{"title": "PDF", "author": "PDF", "url": "www.aekb.de/fileadmin/mitgliederzeitschrift/2003/b0311.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BERLINER ÄRZTE 11/2003 S. 3MEINUNG\nZum nunmehr fünften Mal seit 1997\nfindet der Kongress „Theorie und\nPraxis der humanitären Hilfe“ diesesJahr am 14. und 15. November in derKaiserin-Friedrich-Stiftung in Berlinstatt, zu dem Sie herzlichst eingeladensind. Veranstalter sind das Tropeninsti-tut Berlin, action medeor, Ärzte ohneGrenzen und die Ärztekammer Berlin.\nEin kleines Jubiläum, ein Grund zum\nfeiern? Nein, denn die humanitäre Hilfeund die Entwicklungszusammenarbeitsind heutzutage wichtiger denn je. Wirsehen täglich die Fernsehbilder mit Notleidenden oder sterbenden Menschen –sei es durch Hunger oder durch Gewalt.Meistens weit weg, aber manchmalauch ganz nah.\nLeider hat die Zahl der weltweiten, oft-\nmals vergessenen Krisenregionen in denletzten Jahren nicht abgenommen undneben so genannten „natürlichen“ Kata-strophen wie Dürren, Überschwemmun-gen oder Erdbeben treten zunehmendherbeigeführte Katastrophen wie inner-und zwischenstaatliche Kriege in denVordergrund. So leiden acht der zehnärmsten Länder der Welt unter Kriegenoder Bürgerkriegen, häufig auch mit derZivilbevölkerung als Ziel. Im Januar 2002fielen weltweit 20 Millionen Menschenunter das Mandat des Flüchtlings-kommissariats der Vereinten Nationen(UNHCR), knapp fünf Millionen davon –auch vor unserer Haustür – in Europa.Durch unsere tägliche Arbeit ist uns\nallen bekannt, dass Krankheit Armut so-wie Armut Krankheit bedingt. Deshalbsind Flüchtlingslager auch als die Inten-sivstationen von International PublicHealth anzusehen. Die Prävention vonArmut und Konflikten ist die effektivsteForm der Hilfe. Doch das gelingt leiderviel zu selten und wenn, dann erfahrenes meist nur die wenigsten. StaatlicheOrganisationen sind vorwiegend aufdem Gebiet der Entwicklungszusam-menarbeit tätig, nichtstaatliche Organi-sationen weitestgehend in der Not- undKatastrophenhilfe, wobei die Übergängefließend sind.\nBereits das Motto des ersten Kongresses\n„Helfen wollen reicht nicht aus“ machtedeutlich, dass neben den politischenRahmenbedingungen vor allem fundier-te organisatorische und medizinischeKenntnisse erforderlich sind, um effektivHilfe leisten zu können. Wichtig ist hierneben Kenntnissen von Präventions-ansätzen und Managementstrategien,eine kontinuierliche medizinische Aus-und Weiterbildung. Für die Arbeit imAusland sind Erfahrungen auf den Ge-bieten der Chirurgie, Geburtshilfe,Pädiatrie oder der Inneren Medizinhilfreich, wobei nur wenige das hoheAnforderungsprofil eines „Allround-könners“ erfüllen.\n„Humanitäre Verantwortung – medizi-\nnische und politische Aspekte humani-Humanitäre\nVerantwortung?\nDaniel Sagebiel MPH\nist wissenschaftlicher Mitarbeiterbeim Deutschen Zentralkomitee zur Bekämpfung der Tuberkulose\nFoto: J.O.Evers\ntären Handelns“ lautet das diesjährige\nMotto des Kongresses. Neben Beiträgenzu Infektionskrankheiten (SARS, HIV/AIDS, Tuberkulose) werden auch tropen-medizinische Fallbeispiele (Malaria,Leishmaniose, Flussblindheit), reproduk-tive Gesundheit und Impfkampagnenreferiert.\nFerner wird im Rahmen einer Podiums-\ndiskussion die Frage der humanitärenVerantwortung diskutiert und amBeispiel Irak die Rolle der humanitärenHilfe zwischen Medien und Politikdargestellt. Wird humanitäre Hilfeinstrumentalisiert und als Deck-mantel für politisches Versagenmissbraucht? \nDarüber hinaus werden die Themen des\nsexuellen Missbrauchs in Notsituatio-nen, Sicherheitsaspekte für Bevölkerungund Helfer, vergessene Konflikte undvieles mehr behandelt.\nAnmeldung und Programm bei:\nÄrzte ohne Grenzen e.V.,Am Köllnischen Park, 10179 BerlinFax: 030-22 33 77 88E-Mail: office@berlin.msf.org\nIhr \nDIE OFFIZIELLE ZEITSCHRIFT DER ÄRZTEKAMMER BERLIN 40. JAHRGANG\nNR 11/2003BERLINER ÄRZTE\nBERLINER ÄRZTE 11/2003 S. 5TITELTHEMA \nPharmakotherapie im Alter\nLeider gibt es bis heute keine evidenzbasierte Leitlinie, auf welche \nzu behandelnden Krankheiten und auf wie viele Medikamente man\nsich bei alten Patienten unter dem Aspekt einer Nutzen/Risiko-\nAbwägung beschränken sollte. Unser Autor gibt Hinweise, wo bei\nder Pharmakotherapie älterer Patienten Stolpersteine lauern.\nVon Claus Köppel ....................................14\nAb fünf Parallelverordnungen muss mit unerwünschten\nArzneimittelreaktionen oder Wirkungsabschwächungen\ngerechnet werden. Dennoch wird vielen alten Menschen \neine weit höhere Zahl von Medikamenten verordnet.\nDie Studiensituation ist noch unbefriedigend.\nVon Norbert Wrobel .................................19\nZertifikat für die Charité-\nKinderchirurgie\nVon Rosemarie Stein .................................22\nTag der offenen Tür in der\nÄrztekammer Berlin\nFotos vom Tag der offenen Tür in der\nÄrztekammer Berlin am Samstag, dem13. September 2003.\nVon Sybille Golkowski ..............................24\nFORTBILDUNG..............\nHormontherapie im\nKlimakterium\nKurzfassung der Therapieempfehlungen\nzur Therapie mit Östrogen/Gestagen-Kom-bination im Klimakterium\nArzneimittelkommission der Deutschen\nÄrzteschaft .............................................26\nSicherer verordnen\nVon Günther Hopf ....................................33MEINUNG ...................\nHumanitäre Verantwortung?\nVon Daniel Sagebiel ..................................3\nBERLINER ÄRZTE aktuell ........6\nMitteilungen aus dem Bundes-\ninstitut für Arzneimittel undMedizinprodukte \n...........................11\nBERUFS- UND GESUND-\nHEITSPOLITIK..............\nNeue geriatrische DRG´s\nMit Inkrafttreten des neuen Fallpauscha-\nlen-Änderungsgesetzes stehen fünfgeriatrische DRGs zur Verfügung, mitdenen spezifische Versorgungsleistungenin der Geriatrie aufwandgerecht vergütetwerden können.\nVon Claus Köppel ......................................21ARZT SEIN IN BERLIN....\nEin Portrait der Berliner Chirurgin \nGabriele Ehren\nVon Thomas Loy .....................................30\nPERSONALIEN..............\nZum 90. Geburtstag von Isolde Kaiser-Meinhardt .............................................31\nFEUILLETON.................\nParzival im Praxisschock\nDie neue Arztserie „Scrubs – Die Anfän-\nger“ ist das Gegenteil der Schwarzwald-klinik und deshalb genau die richtigeSendung für Ärzte. Hauptpersonen: DreiJungärzte beim schmerzvollen Gangvom Idealismus in die klinisch-kommer-zielle Realität.\nVon Rosemarie Stein ...............................32\nImpressum .......................................42BERLINER ÄRZTE 11/2003 S. 6BERLINER ÄRZTE aktuell\nInternet\nNeue Fortbildungs-\ndatenbank gehtonline\nAb sofort ist für Berliner Ärzte\ndas Suchen nach Fortbildungs-veranstaltungen ein Kinderspiel.Neben dem gelben Fortbil-dungskalender in BERLINERÄRZTE bietet die Kammer ab 1.November auf ihren Internet-Seiten die Suche auch perDatenbank an. Sie finden sieunter www.aerztekammer-berlin.de, im Kapitel Fortbil-dung, Veranstaltungskalender.\nIn der Datenbank finden Sie\nweit mehr Termine als im Heftund können auch einige Mona-te im Voraus Ihre Fortbildungplanen. Zudem können Sie ge-zielt nach bestimmten Kriteriensuchen. Wenn Sie möchten,können Sie sich zum Beispielausschließlich die TermineIhres Lieblingsveranstaltersauswerfen lassen oder nur dieVeranstaltungen eines be-stimmten Tages. Sie könnengezielt nach Terminen Ihres\nÄrztlicher Bereitschaftsdienst\nPraxisgebühr \nstellt KV vor großeProbleme\nDie ab Januar 2004 zu erhe-\nbende Praxisgebühr bereitetder Kassenärztlichen Vereini-gung (KV) Berlin besondereProbleme. Denn die Gebührmuss auch innerhalb des Ärzt-Fachgebietes und/oder aus-\nschließlich nach zertifiziertenVeranstaltungen suchen. Siekönnen nur AiP-anrechenbareVeranstaltungen listen lassenoder nur Termine der Ernst-von-Bergmann-Akademie.\nNatürlich finden Sie auch wei-\nterhin wie gewohnt das gelbeFortbildungsheft in BERLINERÄRZTE; hier können Sie sich auchohne PC kurzfristig informie-ren. Doch die Datenbank er-Für Veranstalter!\nÄrztliche Fortbildungsveran-\nstaltungen in Berlin werdenzur Aufnahme in Datenbankund Fortbildungskalenderkünftig nicht mehr bei derKaiserin-Friedrich-Stiftung,sondern beim Referat Fort-bildung der ÄrztekammerBerlin angemeldet. Das An-meldeformular auf Seite 2des gelben Innenheftes indieser Ausgabe erleichtertIhnen und uns die Aufnah-\nme. Sie können uns aberauch formlos Informationenschicken. Formular und Un-terlagen schicken Sie bittean die\nÄrztekammer Berlin\nReferat FortbildungFriedrichstraße 1610969 Berlin\nAnsprechpartnerinnen:\nFrau Hasenbeck \nFrau BudzinskiTel. 40 80 6-1202/-1201Fax 40 80 6-1299E-Mail: kalender@aekb.de\nlichen Bereitschaftsdienstes\n(ÄBD) mit ständig wechseln-den Ärzten erhoben werden.Im Auftrag der KV fahren rund360 Ärztinnen und Ärzte circa45.000 Hausbesuchsdienste imQuartal. Wie der Geldeinzughier organisiert werden soll, istnoch völlig unklar. Genausounkalkulierbar ist die Frage, obdie Gebühr einen Steuerungs-\nmöglicht Ihnen komfortabel,Ihre Planungen zielgenau undweiter im Voraus zu treffen.\nTermine, die zur Zertifizierung\neingereicht wurden, werdenübrigens automatisch in bei-den Kalendern veröffentlicht(im Print allerdings immer nach\nMaßgabe des vorhandenen Rau-mes). Aber auch Termine außer-halb des Zertifizierungsverfah-rens können zur Ankündigungeingereicht werden.\neffekt haben wird. Die Wahr-\nscheinlichkeit, dass Anrufer ineinem Quartal auf den selbenArzt treffen, ist relativ gering,so würde die Gebühr für denPatienten mehrfach anfallen.Das Geld müsste, wie in derPraxis auch, der Arzt für dieKrankenkassen einziehen undes würde ihm später vomHonorar wieder abgezogen. An\ndas Geld zu kommen seiaber verglichen mit demPraxisbetrieb wesentlichschwieriger, meint ein KV-Mitarbeiter. „Was soll derArzt denn machen, wennder Patient beispielsweiseeinen Vormund hat und die10 Euro nicht zahlt?“, fragtein ÄBD-Mitarbeiter. Darfder Arzt die Behandlung ver-\nweigern? Kann man dem Arztzumuten, das Geld aus eigenerTasche zu bezahlen? Wie diesin Zukunft geregelt werdensoll, steht noch nicht fest.\nInzwischen hat die KBV aller-\ndings ein erstes Konzept vor-gelegt, wie das Inkasso insge-samt organisiert werden könn-te (im Internet unter www.kbv.de als PDF-Datei zum Down-loaden). Bis zum Ende des Jah-res muss jedenfalls eine Lö-sung des Problems gerade imÄBD gefunden sein. Bleibt dasInkasso-Risiko bei den Ärzten,wird die Attraktivität zur Teil-nahme am ÄBD abnehmen.\nPAG/SyGoBERLINER ÄRZTE 11/2003 S. 7NACHRICHTEN\nJenny de la Torre\ngen“, sagt die selbstbewusste\nÄrztin und Trägerin des Bun-desverdienstkreuzes und ent-schied sich für den Ausstieg. Siewolle damit ein Zeichen setzenund deutlich machen, dass eineObdachlosenpraxis allein durcheine Finanzierungspauschalepro Patient nicht vernünftigauszufinanzieren sei. IhrePatienten und die MUTbedauerten diese Entscheidungsehr. Doch bei der MUT sah mankeinen anderen Ausweg.\nZwar ist die Zahl der Menschen,\ndie in den beiden Obdachlosen-praxen der MUT am Ostbahn-hof und in Lichtenberg täglichmedizinische Versorgung undsozialpflegerische Betreuungsuchen, seit Eröffnung im Jahr1994 konstant hoch. Doch seitetwa zwei Jahren ist die Zahlder Patienten, die über die mitdem Senat 1996 vereinbarteKonsultationspauschale in Hö-he von 12,78 Euro abrechenbar\nsind, stark rückläufig.\nDie Pauschale wird nur für sol-\nche Patienten gezahlt, die nichtkrankenversichert, nicht Sozial-hilfeempfänger und deutscheStaatsbürger sind.\nEin Beispiel: im Jahr 2001 haben\n3103 Patienten die Obdachlo-senpraxis am Ostbahnhof auf-gesucht, im Jahr 2002 waren essogar 3811. Im Jahr 2001 warendavon noch 80,6 Prozent perKonsultationspauschale abre-chenbar und 2002 nur noch68.6 Prozent.\nUm die immer stärker klaffende\nFinanzierungslücke für dasmonatliche Gehalt der Ärztinschließen zu können, war dieMUT verstärkt auf Spendenmit-tel angewiesen. Das Spenden-aufkommen ist aber gerade inden letzten Jahren dramatischzurückgegangen. So blieb nurnoch die Arbeitszeitreduktion„Was sollten wir machen ?\",\nsagt MUT-Geschäfts führerin Dr.\nHelga Schick. „Wenn der Patien-ten-Mix in der Obdachlosen-praxis nicht mehr stimmt, kön-nen wir keine volle Arztstellemehr finanzieren, so gern wirdas auch täten.\"\nBei der MUT schaut man jetzt\nnach vorn und hat alles getan,um den Patienten am Ost-bahnhof auch weiterhin einstabiles medizinisches Versor-gungsangebot zur Verfügungzu stellen. Seit 1. Oktober wur-den von einer Ärztin und zweiÄrzten –  einer davon besitzteine Zusatzausbildung alsSozialarbeiter – die neuenSprechstunden übernommen.Die Ärzte arbeiten zum Teilehrenamtlich und auf Honorar-basis. So konnte man die Sprech-stunden nicht nur in vollemUmfang aufrechterhalten,sondern sogar erweitern.\nObdachlosenärztin\nnicht mehr amOstbahnhof\nDie Berliner\nObdach-losenärztinDr. Jenny Dela Torre arbei-tet seit dem1. Oktober\nnicht mehr in der Obdachlo-senpraxis am Ostbahnhof.Wegen rückläufiger Finanzie-rungsmöglichkeiten sah sichder Träger der Praxen, die MUTgGmbH (eine gemeinnützigeTochter der Ärztekammer Ber-lin) gezwungen, den Arbeits-vertrag mit der Ärztin auf 25Stunden zu reduzieren. Daswurde von Jenny De la Torrenicht akzeptiert. „Würde ich das\nmitmachen, öffne ich damit dieTür für noch weitere Kürzun-\nFoto: HemmeNACHRICHTEN\nBERLINER ÄRZTE 11/2003 S. 8Besorgniserregende Impfsituation\nImpfkampagne \nin Arztpraxen derHauptstadt\nEine Impfkampagne in Arzt-\npraxen hat die KassenärztlicheVereinigung (KV) Berlin gestar-tet. Mit auffälligen Plakatenund scheckkartengroßen„Impfcards“, die zum ThemaSchutzimpfungen aufklärenund in die der Arzt den nächs-ten Impftermin einträgt, willdie KV die Patienten auf dieBedeutung eines ausreichen-den Impfschutzes aufmerksammachen. „Denn die Impfsitua-tion in Deutschland ist Besor-gnis erregend“, begründete KV-Chef Manfred Richter-Reichhelmdie Initiative. Beispiel: Grippe-Schutzimpfung.\n„Obwohl die jährliche Schutz-\nimpfung mit den jeweils ak-tuellen Virustypen einen gutenSchutz vor der Influenza-Erkran-\nkung bieten, lassen sich bei-spielsweise nur weniger als 40Prozent der über 60-Jährigen,die zu den besonders gefähr-deten Personen gehören, imp-fen“, sagte Angelika Prehn,Hausärztin und stellvertreten-de KV-Vorsitzende. Nach Anga-ben des Robert-Koch-Institutsstarben im vergangenen Jahrzwischen 12.000 und 20.000Menschen in Deutschland anden Folgen der Grippe, vieledieser Todesfälle hätten ver-mieden werden können. Dochvielfach wüssten die Bürgernichts von der Möglichkeit, sichgegen Influenza impfen zu las-sen oder hielten die Impfungnicht für notwendig, weil siedie Virusgrippe mit einer harm-losen Erkältung gleichsetzten,so Prehn. Die Hausärzte hättenbei der Aufklärung eine beson-dere Verantwortung. PAG\nSchmerzpatienten\nBetäubungs-\nmittel aufAuslandsreisen\nWenn Patienten ärztlich ver-\nschriebene Betäubungsmittelauf eine Auslandsreise mitneh-men wollen, ist bei Staaten desSchengener Abkommens (z. Zt.Deutschland, Belgien, Dänemark,Finnland, Frankreich, Griechen-land, Island, Italien, Luxem-burg, Niederlande, Norwegen,Österreich, Portugal, Schwedenund Spanien) Folgendes zubeachten:\nBei Reisen bis zu 30 Tagen kön-\nnen in diese Staaten ärztlichverschriebene Betäubungs-mittel mitgeführt werden.Allerdings benötigt der Patienteine vom Arzt ausgefüllte unddurch die zuständige Behörde(in Berlin ist es das Landesamtfür Gesundheit und Soziales)beglaubigte Bescheinigung.Das Formular kann bei der\nBundesopiumstelle angefor-dert oder – noch einfacher –direkt von der Internetseite desBundesinstituts für Arznei-mittel und Medizinprodukteausgedruckt werden (http://www.bfarm.de/de_ver/betaubungsm/hinweise_btm.html).Dort finden Sie übrigensweitere detaillierte Informa-tionen für die Mitnahme vonBetäubungsmitteln auch inandere Länder.\nDie für die Beglaubigung zu-\nständige Behörde erreichen Sieunter:\nLandesamt für Gesundheit und\nSoziales BerlinFehrbelliner Platz 110707 Berlin.\nSprechzeiten: Dienstag und\nFreitag von 9 - 12 Uhr,Donnerstag von 15 - 18 Uhrsowie nach Vereinbarung,Tel. 90 12-51 42.Ambulante Versorgung\nÄrzte reduzieren\nLeistungen\nDie Kassenärzte der Hauptstadt\nwollen ihre Leistungsmengeallmählich drosseln, die Patien-ten müssen sich auf längereWartezeiten einstellen. „Derzum 1. Juli neu eingeführteHonorarverteilungsmaßstab(HVM) zeigt, dass das von dengesetzlichen Krankenkassenbereitgestellte Geld nicht aus-reicht, um alle bisherigen Leis-tungen angemessen zu vergü-ten“, begründet der KV-Vorsit-zende Manfred Richter-Reich-helm diesen Schritt. Die Patien-ten müssten damit rechnen,dass nicht dringende Untersu-chungen und Behandlungen indas nächste Quartal verlegtwürden. Es würden aber nurdort Leistungen eingeschränktoder auf einen späteren Zeit-punkt verschoben, wo dies medi-zinisch vertretbar sei.\n„Ziel ist, die Leistungsmenge\nallmählich der Geldmenge an-zupassen und sie auf das abso-lut Notwendige einzuschrän-ken“, so der Urologe. Rund 30\nProzent der Arbeit werde denBerliner Kassenärzten nichtmehr bezahlt. Diese Aktion istzugleich ein „Probelauf“ für dieEinführung der Regelleistungs-volumina in der ärztlichen Ver-gütung, wie sie das Gesund-heitsreformgesetz vorsieht.Danach wird den Ärzten einfester Preis für eine bestimmtevereinbarte Leistungsmengegezahlt. Der Preis sinkt, wenndas Kontingent ausgeschöpftist. Richter-Reichhelm: „Eineübermäßige Ausdehnung derTätigkeit des Vertragsarztessoll verhindert werden.“Indessen hat die Senatsverwal-tung für Gesundheit und Ver-braucherschutz die Ankündi-gungen der KV scharf kritisiert.Gesundheitsstaatssekretär Dr.Hermann Schulte-Sasse wiesdarauf hin, dass Ärzte mit Hin-weis auf das Budget keine Be-handlung verweigern oderverschieben dürfen, wenn derPatient sofortige Hilfe braucht.Schulte-Sasse kündigte gegen-über der KV rechtsaufsichtlicheSchritte an. PAG/SyGo\nDie Ärztekammer Berlin weist niedergelassene\nKollegen darauf hin, dass aus wirtschaftlichenGründen vorgenommene Einschränkungen bei\nden Sprechzeiten in der Außenkommunikation berufsrechtlichproblematisch sind.\nPlanbare Behandlungen können Sie dann auf einen späteren Zeit-\npunkt verschieben, wenn die Terminsituation der Praxis es nichtanders zulässt und dies ohne eine Verschlechterung des Gesund-heitszustandes des Patienten medizinisch vertretbar ist. Wenn esTerminschwierigkeiten gibt, erläutern Sie dies bitte auch so undvermeiden Sie, den Patienten mit dem Hinweis fortzuschicken, IhrBudget sei erschöpft. Eine solche Begründung ist berufsrechtlichnicht zulässig und kann Sie in unnötige Schwierigkeiten bringen.Selbstverständlich sind und bleiben Sie verpflichtet, Patienten ineinem akuten medizinischen Notfall oder wenn dessen Gesund-heitszustand keine Behandlungsverzögerung zulässt, sofort zuhelfen.\nGrundsätzlich gilt jedoch auch: Jedem Vertragsarzt ist die Gestal-\ntung der eigenen Sprechzeiten im Rahmen der Mindestvorgabender KV Berlin bezüglich Menge und Lage völlig selbst überlassen.Wird eine Reduktion der bisherigen Sprechzeiten vorgenommen, somuss gegenüber den Patienten nicht explizit begründet werden,warum dies geschieht. Möchte der Arzt dies dennoch tun, so ist dasbegrenzte Kassenbudget eine berufsrechtlich problematischeBegründung.Achtung!NACHRICHTEN\nBERLINER ÄRZTE 11/2003 S. 9Hauptstadtkongress 2004\nCall for Papers\nzum Thema„Prävention“\nDer nächste Hauptstadtkon-\ngress findet vom  2. bis 4. Juni2004 im ICC/Berlin statt. Fürdas in diese Veranstaltungeingebettete Deutsche Ärzte-forum 2004 läuft derzeit biszum 15. Dezember ein „Call forPapers“ zu folgenden Themen-schwerpunkten:\nPrävention im medizinischen\nAlltag\nNoch immer gilt Deutschland\nin Sachen Prävention als Ent-wicklungsland. Die Ursachendafür sind vielfältig, vor allemjedoch fehlt in Deutschlandeine ganzheitliche Herange-hensweise (Krankheit heilen vs.Gesundheit erhalten) und esmangelt an Anreizen, die ge-sundheitsbewusstes Verhaltenfördern. Dabei gilt die Präven-tion nach wie vor als Mittel derWahl, wenn es um eine lang-fristige Senkung der Kosten imGesundheitswesen geht.\nDennoch gibt es auch in\nDeutschland viele ärztlicheInitiativen und Projekte zurVorbeugung von Krankheitenund Verletzungen, die in derÖffentlichkeit leider vielfach\nkaum bekannt sind.\nDie dekompensierte Herz-\ninsuffizienz – Management imKrankenhaus\nDie Herzinsuffizienz ist mitt-\nlerweile die häufigste Hospi-talisierungsursache bei denüber 65-Jährigen. Während diechronische stabile Herzinsuffi-zienz durch Einführung neuerArzneimittel in den letzten 15Jahren zahlreiche Verbesse-rungen erfahren hat, ist diedekompensierte Herzinsuffi-zienz immer noch mit einerextrem hohen Sterblichkeitverbunden. Auch Wiederauf-nahmen ins Krankenhaus sindsehr häufig.\nAuf dem Deutschen Ärzte-\nforum 2004 sollen zu diesemThema Arbeiten vorgestelltwerden, die neue Ergebnisse inder Akutbehandlung der de-kompensierten Herzinsuffi-zienz transportieren, oder sichmit der Prävention weitererHospitalisierungen, dem Akut-und Langzeitmanagementdieser Erkrankungen sowie mitPatientenschulungen und„Out-patient-clinics“ beschäf-tigen. Auch Beiträge zu neuenpharmak ologischen Therapie-\nmöglichkeiten sind willkommen.Die Kurzfassungen mit maxi-\nmal 5000 Zeichen senden Siebitte bis zum 15. Dezember2003 unter Angabe der voll-ständigen Adressen allerAutoren im ASCII-Textfile-Format oder per Diskette an:\nProf. Dr. med. Axel Ekkernkamp \nÄrztlicher DirektorUnfallkrankenhaus BerlinWarener Straße 7 12683 Berlin \nUnter www.hautstadtkon-\ngress.de/call-for-papers findenSie auch ein Online-Formular,das die Einsendung erleichtert.\nAlle Kurzfassungen werden\njeweils von zwei unabhängigenGutachtern bewertet.\n• Vorträge: In wissenschaft-\nlichen Vorträgen (15+5 Min.)können aktuelle Forschungs-\nergebnisse präsentiert undim direkten Anschluss disku-tiert werden.\n• Tagungsband: Die akzeptier-\nten Beiträge werden auf einerTagungs-CD zusammen mitallen anderen Beiträgen desHauptstadtkongresses 2004veröffentlicht, die bereitswährend des Kongresses zurVerfügung stehen.\nBei Rückfragen wenden Sie sich\nbitte an:\nUnfallkrankenhaus Berlin,\nHerrn Uwe Lorenz,Referent des Verwaltungs-direktors, Warener Straße 7,12683 Berlin, Tel. 030/568 110 05,Fax 030/568 110 03,E-Mail: uwe.lorenz@ukb.deBERLINER ÄRZTE 11/2003 S. 10Transfusionsmedizin \nAuditoren gesucht\nIm Rahmen des Projektes Qualitätssiche-\nrung in der Transfusionsmedizin suchen wirÄrztinnen und Ärzte, die sich in einem zwei-tägigen Kurs zu Auditoren fortbilden lassen.In Frage kommen Transfusionsverantwort-liche und Qualitätsbeauftragte aus BerlinerEinrichtungen. Nachdem in der ersten „Fort-bildungsrunde“ vor allem Kollegen aus demstationären Bereich ausgebildet wurden,suchen wir jetzt vor allem Ärzte aus demambulanten Bereich.\nEin Audit (Begehung einer fremden Einrich-\ntung) wird immer von zwei Auditoren durch-geführt und nimmt in einer Klinik etwa vierStunden, in einer Praxis etwa zwei Stundenin Anspruch. Für jeden erhalten die Audi-toren eine Aufwandsentschädigung. Audi-toren haben etwa vier Einsätze jährlich.\nTermine für die Fortbildung erhalten Sie auf\nAnfrage im Referat Qualitätsmanagement.\nChrista Markl-Vieto, Tel. 40 80 6 - 1400,\nc.markl@aekb.deRegina Drendel, Tel. 40 80 6-1401,r.drendel@aekb.de\nPatienteninfo Berlin\nNeue Homepage\nfür besserePatientenberatung\nPatienteninfo Berlin – seit\nApril 2002 ein Projekt derLandesarbeitsgemeinschaft fürGesundheitsförderung – hatsein kostenloses und werbe-freies Internet-Angebot kom-plett überarbeitet. Unterwww.patienteninfo-berlin.definden sich Informationen zuden Themen Gesundheit,Krankheit und Soziales. Aufeinen Klick können zu einemSchlagwort passende Bera-tungsstellen, Selbsthilfegruppenund Ärzte in der Hauptstadtabgerufen werden.\nIn einem Diskussionsforum\nkönnen die Nutzer anonymÄrzte und Fachleute zu ihrenProblemen befragen. Die\nExperten geben Auskunft zumPatientenrecht, zum Umgangmit Krankheiten oder Leistun-gen der Krankenkassen.\nFür Transparenz und Qualität\nder Informationen stehenneben dem Träger GesundheitBerlin e.V. viele Kooperations-partner ein, so zum Beispiel dieVerbraucherzentrale Berlin undBeratungsstellen der Wohlfahrts-verbände. Finanziert wird dasModellprojekt zur unabhängi-gen und neutralen Patienten-beratung von den Spitzenver-bänden der Krankenkassen (§ 65 b SGBV) mit 130.000 €\njährlich. Nach Aussage vonCarola Gold von GesundheitBerlin besuchen die Homepagedurchschnittlich 4000 Rat-suchende pro Monat. PAG\n„Wie werde ich Facharzt?“  \n...unter diesem Titel bietet die Ärztekammer am 2. Dezember 2003\neine Informationsveranstaltung in ihrem Hause an.“ In Vorträgenund einer anschließenden ausführlichen Podiumsdiskussionwerden die Weiterbildungsordnung vorgestellt und Informationenzum Arbeitszeitgesetz und den Konsequenzen aus dem aktuellenEuGH-Urteil vermittelt.\nKammerpräsident Dr. Günther Jonitz, Vertreter der Weiterbildungs-\nausschüsse und des Arbeitskreises „Junge Ärzte“ stehen für alleFragen zur Verfügung. Im Anschluss haben Sie die Möglichkeit, sichindividuell von den Mitarbeiterinnen des Weiterbildungsreferatesberaten zu lassen. Eine Anmeldung ist nicht erforderlich. DieVeranstaltung ist gebührenfrei.\nTermin:\nDienstag, 2. Dezember 2003, 19.30 Uhrim Haus der Ärztekammer BerlinFriedrichstraße 16, 10969 Berlin \nE-Mail für Vorab-Fragen zur Vorbereitung der Veranstaltung:\ninfo021203@aekb.deBERLINER ÄRZTE 11/2003 S. 11Zu Beginn des Jahres 2003 wur-\nde in den USA eine Studie mitdem langwirkenden Betamime-tikum Salmeterol abgebrochen.Die Studie (Salmeterol Multi-center Asthma Research Trial =SMART) war 1996 auf Anforde-rung der FDA initiiert worden,um die Sicherheit der Anwen-dung von Salmeterol in der Be-handlung von Asthma zu unter-suchen. Es handelte sich umeine 28-wöchige, multizentri-sche, plazebokontrollierte Stu-die, in die ursprünglich 60.000\nAsthmapa tienten eingeschlos-\nsen werden sollten.\nNach Einschluss von circa 26.000\nPatienten wurde eine Zwischen-analyse durchgeführt. Diesezeigte für die Behandlungs-gruppe eine geringfügig höhereAnzahl Asthma-assoziierter le-bensbedrohlicher Ereignisse undAsthma-bedingter Todesfälle imVergleich zur Kontrollgruppe.Der Unterschied war allerdingsnicht statistisch signifikant. Sig-Aspekte der Asthmatherapiehinzuweisen:\nLangwirksame Betamimetika\nsind kein Ersatz für eine Korti-koidbasistherapie.Entsprechend aktueller Thera-pieempfehlungen und dem Zu-lassungsstatus von Salmeterolist in jedem Fall eine Behand-lung mit einem inhalativen oder\noralen Glukokorticoid er-\nforderlich. Das Gluko-\nkorticoid darf nicht\nabgesetzt oder in der\nDosis reduziert wer-\nden, wenn mit einer Salme-\nteroltherapie begonnen wird.\nEine Salmeteroltherapie sollte\nnicht bei Patienten begonnenwerden, bei denen gerade einedeutliche oder akute Verschlech-terung des Asthmas eingetre-ten ist.\nSalmeterol ist nicht geeignet\nzur Behandlung akuter Asthma-symptome. Als Bedarfsthera-peutika zur Behandlung akuterAsthmabeschwerden sind kurz-wirksame Betamimetika erfor-derlich. Die bestehenden Leit-linien spiegeln den gegenwärti-gen Kenntnisstand zur Therapiedes Asthmas wider. Ihre Beach-tung trägt dazu bei, den be-troffenen Patienten die zur Zeitam besten belegte Behandlungbezüglich Wirksamkeit und Si-cherheit zukommen zu lassen.\nQuellenangaben:\nDeutsche Atemwegsliga: Emp-\nfehlungen zur Asthmatherapiebei Kindern und Erwachsenen.Pneumologie 52 (1998), 591-601\nArzneimittelkommission der\nDeutschen Ärzteschaft: Emp-fehlungen zur Therapie desAsthma bronchiale im Erwach-senenalter, 2001\nNational Institut of Health:\nAsthma management andprevention. NIH publicationNo. 02-3659, 2002nifikante Differenzen ergaben\nsich bei einer Subgruppenana-lyse für die Gruppe der Afro-amerikaner sowie für Patienten,die kein inhalatives Glukokorti-coid als Basistherapie erhielten.Entgegen den aktuellen Leit-linien zur Asthmatherapie er-hielten nur 47% der Studienteil-nehmer ein inhalatives Gluko-korticoid. Die Gabe von inha-lativen Glukokorticoi-den zur Asthmabe-handlung scheintauch in anderen Län-dern nicht generell etab-liert zu sein. So ergaben Unter-suchungen aus Großbritannien,dass dort 5-30% der mit Sal-meterol behandelten Patientenkein Glukokorticoid als Begleit-therapie anwenden. Entspre-chende Daten aus Deutschlandliegen nicht vor.\nDie Ergebnisse der SMART-\nStudie und die Erfahrungen ausanderen Ländern sind für dasBfArM Anlass, auf folgendeBUNDESINSTITUTE\nAnwendungshinweise für Salmeterol in der Asthmatherapie\nfB ArM\nin o ✚✚✚Aus Berliner Krankenhäusern \nwurden uns folgende Änderungen gemeldet:\nPD Dr. med. Thomas Lempert , seit Juni\n2003 Chefarzt der Neurologischen Abtei-\nlung der Schlosspark-Klinik wurde zum apl-Professor an derCharité - Universitätsmedizin Berlin ernannt.\nDr. med. Malte Bühring , Lehrstuhl-\ninhaber für Naturheilkunde und\nChefarzt des Zentrums für Naturheilkunde am Immanuel-Krankenhaus, ging Ende Juni in den Ruhestand. Sein Lehr-stuhl wird vom UKBF und vom Immanuel-Krankenhausgemeinsam betrieben. Bis zur Wiederbesetzung ist der Lei-tende Oberarzt Dr. med. Rainer Stange kommissarischer\nLeiter des Zentrums im Immanuel-Krankenhaus.\nProf. Dr. med. Hans Versmold , bislang Chef der Neonatologie\nam UKBF, ist im Oktober in den Ruhestand gegangen. Diekommissarische Leitung der Abteilung hat Prof. Michael\nObladen von der Neonatologie am Campus Virchow mitüber-\nnommen. Im nächsten Jahr ist eine Fusion der Neonatologiendes UKBF und der Charité geplant.\nDr. med. Barbara Distler ist neue\nChefärztin in der Kinderheilkunde.\nSie hatte bis dato in der gleichen Abteilung als Oberärztingearbeitet. Ihr Vorgänger, PD Dr. med. Albrecht Tacke ging im\nAugust in den Ruhestand, führt jedoch dienstags und don-nerstags noch eine Sprechstunde im Klinikum durch.\nIm März wurde im St. Joseph-\nKrankenhaus eine neue Klinik für\nKinder- und Jugendpsychiatrie und Psychotherapie eröffnet.Sie verfügt über 20 vollstationäre und 20 tagesklinischePlätze. Chefarzt ist seit 1. September PD Dr. med. Michael von\nAster . Er hat zuvor die Kinderpsychiatrie am Universitätsklini-\nkum Zürich geleitet.\nDie Klinik für Pädiatrie unter der Leitung von Prof. Dr. Uwe\nQuerfeld in Mitte ist auf den Campus Virchow umgezogen.Die neue Anschrift lautet:Klinik für Pädiatrie m. S. Nephrologie, Charité – CampusVirchow-Klinikum, Augustenburger Platz 1, 13353 Berlin, diebisherigen Telefonnummern bleiben erhalten, es kommenjedoch zwei neue hinzu: Tel. 4505-16138, Fax 4505-16904\nBei dieser kleinen Rubrik ist die Redaktion BERLINER ÄRZTE auf Ihre\nMithilfe angewiesen. Bitte informieren Sie uns über Veränderungen\nbei Chefarztpositionen und Abteilungsstrukturen in Ihrem Hause.\nTel. 40 80 6-124/ -125, Fax: -164.\nE-Mail: presse@aerztekammer-berlin.de.NACHRICHTEN\nBERLINER ÄRZTE 11/2003 S. 12Dekubitusstudie\nKorrektur\nIn unserem Heft 9/2003 haben\nsich zwei Fehler eingeschlichen,die wir gern nachträglich korri-gieren möchten: Im Beitrag„Follow-up zur Dekubitus-Stu-die“ auf Seite 23 wurde im Vor-spann versehentlich geschrie-ben, das Institut für Rechtswis-senschaft habe diese Studiedurchgeführt. Das ist falsch.Röntgenverordnung\nAktualisierungskurs \nFachkunde Strahlenschutz\nDie kammereigene Akademie für Arbeitsmedizin und Gesundheits-\nschutz bietet einen neuen Aktualisierungskurs zum Erhalt derFachkunde nach Röntgenverordnung an. Teilnehmer können sich8 Fortbildungspunkte anrechnen lassen. Der Kurs findet statt am:\nFreitag, 6. Dezember 2003 in der Ärztekammer Berlin,\nFriedrichstraße 16, 10969 Berlin. Die Teilnehmergebühr beträgt130 €, der Kurs erstreckt sich über 8 Stunden.\nAnmeldungen unter Tel. 40 80 6-1301, -1302, -1303, Fax -1399.Wie berichtet, müssen Fachkunden im Strahlenschutz alle fünf\nJahre erneuert werden, sonst verfallen sie. Grund dafür ist dieneue Röntgenverordnung vom Juli 2002. Je nachdem, wie alt diebestehende Fachkunde ist, gelten für die erste Aktualisierungunterschiedliche Stichtage:\nIm März nächsten Jahres bietet die AAG übrigens auch einen\nneuen kombinierten Aktualisierungskurs nach Röntgen- undStrahlenschutzverordnung an.Nach Röntgenverordnung Nach Strahlenschutzverordnung\nErwerb\nVor 1973\n1973-1987Nach 1987Nach 1.7.2002Aktualisierung\nbis:\n30.6.200430.6.200530.6.2007Jeweils immer\n5 Jahre nachErwerb derFachkundeErwerb\nVor 1976\n1976-1989Nach 1989Nach 1.8.2001 Aktualisierung\nbis:\n31.7.200331.7.2004 31.7.2006 Jeweils immer\n5 Jahre nachErwerb derFachkunde\nTatsächlich wurde die Studie\nam Landesinstitut für gericht-liche und soziale Medizin Ber-lin erstellt.Zudem haben wir in der E-mail-Adresse des Autors Dr. Wolf-Gunther Troike einen Bindestrichvergessen, so dass interessierteLeser ihn nicht kontaktierenkönnen. Richtig lautet sie:wolf-gunther.troike@germed.verwalt-berlin.deSchlosspark-Klinik\nImmanuel-Krankenhaus\nUniversitätsmedizin Berlin – Campus Benjamin Franklin\nHELIOS- Klinikum Buch\nSt. Joseph-Krankenhaus\nUniversitätsmedizin Berlin – Campus Mitte und VirchowChefarztwechsel und \nneue Strukturen\nBERLINER ÄRZTE 11/2003 S. 13NACHRICHTEN\nPrävention\nNetzwerk\nGanzheitsmedizin\nIn Berlin gibt es seit Anfang\nSeptember ein Netzwerk Ganz-heitsmedizin. Es bietet Vorträgeund Kurse zu Gesundheitsför-derung und Prävention an.Dabei sollen Angebote aus Na-turheilkunde, Anthroposophi-scher Medizin und Homöopa-thie gebündelt werden. DasNetzwerk besteht aus nieder-gelassenen Ärzten, demGemeinschaftskrankenhausHavelhöhe und dem Immanuel-Krankenhaus in Wannsee.\nMitinitiator und Ansprechpart-\nner für das Netzwerk ist Dr. med.Rainer Stange, derzeit kommis-sarischer Chefarzt am Imma-nuel-Krankenhaus.DasNetzwerk erreichen Sie überdie Homepage www.netzwerk-ganzheitsmedizin-berlin.de\nIns Stocken geraten\nTarifverhandlungen\nfür Arzthelferinnenausgesetzt\nFür die rund 350.000 Arzthel-\nferinnen und Auszubildendenin Deutschland wird es vorerstkeinen neuen Tarifabschlussgeben. Von Arbeitgeberseitewurden die Verhandlungen imOktober ausgesetzt, weil dieniedergelassenen Ärzte wegender negativen Honorarent-wicklung keinerlei Spielraumfür Gehaltserhöhungen beiihren Beschäftigten sahen. Dieim Beitragssicherungsgesetzfür 2003 verordnete „Null-runde“ für den ambulantenBereich führt wegen gestie-gener Praxis-Fixkosten zu einereffektiven Minusrunde für diemeisten niedergelassenenÄrzte. Zusätzlich bergen ver-schiedene Neuerungen imGesundheitsmodernisierungs-gesetz die Gefahr zusätzlicherVerwaltungskosten (Beispiel:Praxisgebühr).Praxismanagerin\nNeue Weiter-\nbildung fürArzthelferinnen\nDie Ärztekammer Schleswig-\nHolstein bietet einen 800-Stun-den-Kurs zur Weiterbildung fürArzthelferinnen an. Als Praxis-managerin soll sie den Arzt inAufgaben des Praxis- und Per-sonalmanagements, geradeauch im Rahmen der neuenAnforderung des Qualitäts-managements, unterstützen.Sie ist als organisatorischeFührungskraft mit Manage-mentkompetenzen sichervorrangig für große Praxen,Praxisverbünde und Ärzte-häuser sinnvoll einzusetzen.Inhalte sind Ausbildung, Quali-tätsmanagement, Betriebs-wirtschaftliche Praxisführung,Betriebliches Rechnungs- undFinanzwesen, Personalmanage-ment sowie Informations- und\nKommunikationstechnologien.\nNeben dem theoretischen\nUnterricht ist eine Praktikums-phase und eine schriftlicheAbschlussarbeit Teil des Curri-culums. Voraussetzung für dieTeilnahme ist ein Realschul-abschluss, der Arzthelferinnen-brief sowie drei Jahre Berufs-erfahrung. Der nächste Kursbeginnt voraussichtlich imApril 2004 in Bad Segeberg,die Kosten belaufen sich auf2900 Euro; Meister-Bafög kannbeantragt werden. Der Kursfindet berufsbegleitend überzwei Jahre und vorrangig anWochenenden statt, zweimalist eine Woche Unterrichtvorgesehen. Weitere Informa-tionen erteilt die ÄrztekammerSchleswig-Holstein unter Tel.04551-8813-153/292 oder überE-Mail: ecs-aeksh@gmx.de\nDie Arbeitgeber hatten ange-\nboten, den Gehaltstarifvertragvom Januar 2002 zu verlängernund die Ausbildungsvergütun-gen um 20 EUR pro Ausbil-dungsjahr zu erhöhen. Dieswurde vom Arzthelferinnen-\nHerbstkonzert\nZu seinem traditionellen Herbstkonzert lädt das Berliner\nÄrzteorchester am Sonntag, 16. November 2003, um 20 Uhrin den Kammermusiksaal der Philharmonie. FolgendeDarbietungen stehen auf dem Programm:\nDouglas Victor Brown Traumpfad (Uraufführung)\nPeter Lindpaintner Sinfonie Concertante für \nFlöte, Oboe, Klarinette, Horn und Fagott op. 36\nSergej Rachmaninow Klavierkonzert Nr. 3 d-moll \nop. 30\nDirigent: Kevin Mc Cutcheon\nKarten zum Preis von 12 und 9 €(ermäßigt 6 €) gibt es \nan der Abendkasse, oder unter Tel./Fax 275 18 18, unter0800/248 98 42 oder an den Citytic-Vorverkaufsstellen.verband jedoch abgelehnt.\nWann die Beratungen wiederaufgenommen werden, ist zurZeit noch offen. Bis zu einemNeuabschluss gilt deshalb derbestehende Tarifvertrag weiter.Kobalamin Eisen Flurazepam Folsäure Levod OPA\nThiamin Amitriptylin Ciprofloxazin DesipraminImipramin Lidocain Metronidazol Nicardipin NifedipinOmeprazol Ondansetron Pr OPA nolol Trazodon\nAcetazolamid Carbenoxolon Ceftriaxon ClomethiazolDiazepam Phenytoin Salicylsäure TheophyllinThiopental Tolbutamid Valproinsäure WarfarinZimeldin Chlorpr OMA zin MaprotilinKobalamin Eisen\nFlurazepam Folsäure Levod OPA Thiamin Amitriptylin\nCiprofloxazin Desipramin Imipramin LidocainMetronidazol Nicardipin Nifedipin OmeprazolOndansetron Pr OPA nolol Trazodon Acetazolamid\nCarbenoxolon Ceftriaxon Clomethiazol DiazepamPhenytoin Salicylsäure Theophyllin ThiopentalTolbutamid Valproinsäure Warfarin ZimeldinChlorpr OMA zin Maprotilin Kobalamin Eisen\nFlurazepam Folsäure Levod OPA Thiamin Amitriptylin\nCiprofloxazin Desipramin Imipramin LidocainMetronidazol Nicardipin Nifedipin OmeprazolOndansetron Pr OPA nolol Trazodon Acetazolamid\nCarbenoxolon Ceftriaxon Clomethiazol DiazepamPhenytoin Salicylsäure Theophyllin ThiopentalTolbutamid Valproinsäure Warfarin ZimeldinChlorpr OMA zin Maprotilin Kobalamin Eisen\nFlurazepam Folsäure Levod OPA Thiamin Amitriptylin\nCiprofloxazin Desipramin Imipramin LidocainMetronidazol Nicardipin Nifedipin OmeprazolOndansetron Pr OPA nolol Trazodon Acetazolamid\nCarbenoxolon Ceftriaxon Clomethiazol DiazepamPhenytoin Salicylsäure Theophyllin ThiopentalTolbutamid Valproinsäure Warfarin ZimeldinChlorpr OMA zin Maprotilin Kobalamin Eisen\nFlurazepam Folsäure Levod OPA Thiamin Amitriptylin\nCiprofloxazin Desipramin Imipramin LidocainMetronidazol Nicardipin Nifedipin OmeprazolOndansetron Pr OPA nolol Trazodon Acetazolamid\nCarbenoxolon Ceftriaxon Clomethiazol DiazepamPhenytoin Salicylsäure Theophyllin ThiopentalTolbutamid Valproinsäure Warfarin ZimeldinChlorpr OMA zin Maprotilin Kobalamin Eisen \nDie Porträts zur Titelgeschichte erinnern an das\nKünstlerpaar Greta Renner (1911-1996) und WilmWeinstock (1905-1981) aus Hohen Neuendorf bei Berlin Pharmakotherapie \nim Alter\nVON CLAUS KÖPPEL\nBERLINER ÄRZTE 11/2003 S. 1 5TITELTHEMA\nAufgrund der demographischen Ent-\nwicklung mit Verdopplung des An-\nteils über 65-Jähriger in der Bevölkerungim Jahr 2030 kommt einer rationalenArzneimitteltherapie beim alten Men-schen eine steigende Bedeutung zu.\nHierzu ist neben einem klinisch-phar-\nmakologischen Basiswissen vor allemdie psychosoziale Kompetenz des Arztesgefordert, um die für eine verlässlicheMedikamenteneinnahme wichtigeLebens- und Versorgungssituation desalten Patienten zu erfassen. Für eineoptimale Pharmakotherapie ist eineintensive Kommunikation von Arzt undApotheker mit dem älteren Patienten,seinen Angehörigen und/oder Pflege-kräften im Rahmen der Pharmakothera-pie notwendig. Um Nebenwirkungenrechtzeitig zu erkennen, muss nach der\nMedikamentenverordnung eine ange-messene Weiterbetreuung sichergestelltsein.\nTypische alternsbedingte Probleme des\nalten Menschen sind auf der nächstenSeite in Tabelle 1 zusammengefasst.\nWichtige altersbedingte Veränderungen\nder Organfunktion zeigt Tabelle 2.\nDie physiologischen Alternsprozesse\nstellen auch als solche für den sonstgesunden alten Menschen in der Regelkein Problem dar, eine einzelne akuteErkrankung zu bewältigen. Bestehtallerdings Multimorbidität, so könnendie reduzierten funktionellen Kapazi-täten und Reserven im Rahmen desphysiologischen Alternsprozesses fürnunmehr notwendige Kompensations-\nprozesse an ihre Grenzen kommen. Dieserklärt unter anderem auch häufigereEmpfindlichkeiten für Nebenwirkungen(z. B. Verwirrtheit nach Antidepressiva,Opiaten).\nPharmakokinetik und\nPharmakodynamik im Alter\nPhysiologische und pathologische\nAlternsprozesse haben unter Umstän-den erhebliche Einflüsse auf die Phar-makokinetik, das heißt die Resorption,die Verteilung und Elimination einesMedikamentes. Aufgrund einer vermin-derten Säureproduktion des Magenskann insbesondere die Resorption vonsauren oder basischen PharmakaBei der Pharmakotherapie im Alter ist der Arzt in besonderer Weise gefordert: Zum einen gilt es, Veränderun-gen der Morphologie des Körpers und der physiologischen Funktionen im Rahmen „normaler“ und pathologi-scher Alternsprozesse und deren Auswirkung auf Pharmakokinetik und Pharmakodynamik zu erkennen.Zum anderen muss auch die psychosoziale Situation, eventuelle kognitive Defizite und die soziale Einbindungberücksichtigt werden. Die individuelle Betreuungssituation ist von häufig unterschätzter Bedeutung für eineverlässliche Medikamenteneinnahme beim älteren Menschen. Zu besonderen Problemen kann es durch nichtregelmäßig sichergestellte Flüssigkeitszufuhr und Ernährung kommen.\nWegen der Heterogenität von Multimorbidität im Alter gibt es keine evidenzbasierten Leitlinien, auf welche\nzu behandelnden Krankheiten und wie viele Medikamente man sich bei alten Menschen unter dem Aspekteiner Nutzen-Risiko-Betrachtung und der Sicherstellung einer verlässlichen Einnahme beschränken sollte. Aufdiesem Gebiet gibt es erheblichen Forschungsbedarf. Für eine optimale Pharmakotherapie beim altenMenschen bedarf es einer intensiven Kommunikation und einer multiprofessionellen Zusammenarbeit mitPflegekräften und Apothekern.\nTITELTHEMA\nDie Verteilung kann mit dem Alter durch\nAbnahme der Muskelmasse, relativeZunahme des Fettanteils, durch dieVerminderung der Zell- und Eiweißbin-dung, durch Veränderungen der Affinitätvon Rezeptoren oder sonstigen Bin-dungsstellen im Gewebe beeinflusstsein. Auch eine veränderte Plasma-Eiweiß-Bindung kann in gewissenGrenzen die Verteilungsphase beein-flussen. Die klinische Relevanz dieserEinflussgröße ist im Allgemeinen ehervon untergeordneter Bedeutung.\nBeispiele hierfür sind in der Literatur\nAcetazolamid, Carbenoxolon, Ceftriaxon,Clomethiazol, Diazepam, Phenytoin,Salicylsäure, Theophyllin, Thiopental,Tolbutamid, Valproinsäure, Warfarin,Zimeldin, bei denen die Eiweißbindungvermindert ist. Dem gegenüber findetsich eine erhöhte Plasma-Protein-Bindung bei Chlorpromazin, Lidocain,Maprotilin und Propranolol.\nDie Biotransformation von Arzneistoffen\nvollzieht sich überwiegend in der Leber.Mit Alternsprozessen nimmt die Leber-perfusion ab. Für die meisten überwie-gend hepatisch eliminierten Pharmakasind Alternsprozesse der Leber ver-\ngleichsweise wenig relevant, sofern einextraktions- und nicht perfusionslimi-tierter hepatischer Metabolismus be-steht. Hilfreich kann ein TherapeutischesDrug Monitoring oder eine Genotypi-sierung bei Pharmaka mit bekanntenPolymorphismen metabolisierenderEnzyme („schnelle“ und „langsame“Metabolisierer) sein.\nVon großer praktischer Bedeutung für\ndie Pharmakotherapie ist die Nieren-funktion des alten Menschen bei über-wiegend renal eliminierten Pharmaka.Mit dem physiologischen Altern nimmtdie Kreatinin-Clearance ab, ohne dasssich das Ausmaß des Rückgangs amSerum-Kreatinin ablesen lässt. Deshalbist die Gefahr groß, dass eine Ein-schränkung der Nierenfunktion beimalten Menschen nicht rechtzeitigerkannt oder fehleingeschätzt wird. EinAufrechterhalten einer suffizientenrenalen Elimination setzt eine ausrei-chende Flüssigkeitszufuhr voraus. Diesebeeinflusst werden. Mit dem Alter\nnimmt die Peristaltik des Gastrointesti-naltraktes generell ab, was ebensoEinfluss auf die Resorptionsgeschwin-digkeit hat. Es besteht eine verzögerteMagenentleerung, eine verlängertegastrointestinale Transitzeit, eine verkleinerte Resorptionsfläche imDünndarm, eine verminderte gastroin-testinale Durchblutung und eine ver-minderte aktive Transportkapazität derDarmschleimhaut.\nAuch das Ausmaß einer präsystemi-\nschen Elimination durch First-Pass-Metabolisierung in der Darmwand oderLeber kann alternsbedingt Veränderun-gen unterworfen sein.\nFür Arzneimittel wie zum Beispiel\nKobalamin, Eisen, Flurazepam, Folsäure,Levodopa oder Thiamin ist eineVerzögerung der Resorption oderverminderte Bioverfügbarkeit bekannt.Eine erhöhte Bioverfügbarkeit findetsich demgegenüber zum Beispiel fürAmitriptylin, Ciprofloxazin, Desipramin,Imipramin, Lidocain, Metronidazol,Nicardipin, Nifedipin, Omeprazol,Ondansetron, Propanolol und Trazodon.\nMÖGLICHE PROBLEME FÜR DIE PHARMAKOTHERAPIE DURCH NOR-\nMALE UND BESCHLEUNIGTE (PATHOLOGISCHE) ALTERNSPROZESSETabelle 1 \nAbnahme physiologischer \nKapazitäten\nKognitiver Abbau\nPsychosoziale Isolation, Vereinsamung,\nTod des Partners\nRisiko von Exsikkose (u. a. durch\nverminderte Durstrezeption), Mangel-und Fehlernährung\nMedikamentenbedingte\nVigilanzminderung, orthostatischeDysregulation• \n•\n• • \n• Mangelnde Kompensationsmöglich-\nkeiten multimorbider chronisch krankerPatienten bei akuten Erkrankungen\n/barb4rightInstabilität\nVergesslichkeit, unzuverlässige\nMedikamenteneinnahme\nDepression, Schlafstörungen und Risiko\neines Schlafmittelabusus\nEinschränkung der Nierenfunktion,\nerschwerte Therapie eines Diabetesmellitus\nStürze, Frakturen, Zunahme von\nVerwirrtheitszuständen• \n• \n••\n• \nPHYSIOLOGISCHES ALTERN \nBEI ÜBER 75-JÄHRIGEN IM VERGLEICH ZU 30-JÄHRIGEN (=100 %)Tabelle 2\nGesamtkörperwasser 82 %\nMuskelmasse 70 %Mineralgehalt der \nKnochen Frauen 70 %\nMineralgehalt der \nKnochen Männer 85 %\nGehirngewicht 56 %Grundstoffwechsel 84 %maximale Dauerleistung 70 %maximale kurzfristige \nSpitzenleistung 40 %\nRegulationsgeschwindigkeit\ndes Blut-pH 17 %\nHerzschlagvolumen in Ruhe 70 %Nieren-Plasmafluss 50 %Vitalkapazität 56 %FOLGEN\nPROBLEM\nBERLINER ÄRZTE 11/2003 S. 1 6BERLINER ÄRZTE 11/2003 S. 1 7PHARMAKOTHERAPIE IM ALTER\nist gerade beim multimorbiden geriatri-\nschen Patienten wegen der verminder-ten Durstperzeption häufig nichtgewährleistet. Unterbleibt eine ausrei-chende Flüssigkeitszufuhr, etwa beiInfekten oder Durchfall, kann der alteMensch ein prärenales Nierenversagenentwickeln. Bei bereits bestehendemkognitivem Abbau kann es zu zuneh-mender Verwirrtheit und zunehmender,stationär behandlungsbedürftigerExsikkose kommen, die unter Umstän-den durch einen Myocardinfarkt, einenApoplex oder ein prärenales Nierenver-sagen kompliziert wird.\nMit den Alternsprozessen kann sich\nauch die Pharmakodynamik ändern. Eskann zu einer Abnahme der spezifischenRezeptoren oder zu einer Abnahme ihrerEmpfindlichkeit oder der Reagibilität derZielzellen oder des Zielorgans auf diePharmakonrezeptorinteraktionenkommen. Die verminderte Ansprech-barkeit des Herzens des alten Menschenauf Atropin wird auf eine Verminderungder Cholinrezeptoren zurückgeführt.\nAuch bei Adrenorezeptoren findet sich\neine verminderte Ansprechbarkeit zumBeispiel auf β-Sympathomimetika, aber\nauch auf α-Sympathomimetika und α-\nSympatholytika. Es wird eine Abnahmevon Glykosidrezeptoren am Herzen,D1-Rezeptoren und serotonergen Rezep-toren mit dem Alter angenommen.Demgegenüber scheint die Zahl derBenzodiazepinrezeptoren im Alter,zumindest im Kleinhirn, Hippokampusund Striatum zuzunehmen.\nEingriffe in Funktionssysteme des Orga-\nnismus durch Pharmaka lösen häufigGegenregulationen aus, die aufgrundvon Alternsprozessen abgeschwächtsein können. Ein Beispiel hierfür ist dieWirkung oraler Antidiabetika, die zu verstärkten Hypoglykämien führen können. Eine antihypertensive Medika-tion führt unter Umständen häufiger zu einer orthostatischen Dysregulation.Flüssigkeitsverluste – z. B. durch Diure-tika oder Laxantien – werden wegen derverminderten Durstperzeption nichtoder nicht ausreichend durch vermehr-tes Trinken ausgeglichen. Die Tempera-\nturregulation bei Narkose kann beimalten Menschen eingeschränkt sein.\nPsychosoziale Aspekte \nbei der Pharmakotherapie \nMit dem Älterwerden nimmt auch das\nRisiko des Alleinseins durch Tod desPartners zu. Eine besonders für diePharmakotherapie bedeutsame aus-reichende Versorgung hängt auch vomGrad der Einbindung des alten Men-schen in ein soziales Netz ab. Ein ganzbesonderes Problem stellt insbesondereab dem 80sten Lebensjahr die erheblichzunehmende Prävalenz für demenzielleErkrankungen dar.\nOft ist es unerlässlich (z. B. bei Vergess-\nlichkeit, Visusminderung, Problemen inder Feinmotorik) Hilfsmittel wie Arznei-mitteldispenser einzusetzen oder auchdie Hilfe einer Sozialstation in Anspruchzu nehmen. Wie schwierig offenbar einerationale Pharmakotherapie bei älterenMenschen ist, unterstreicht eine bemer-kenswerte Studie über Unter-, Über-,Fehl- und Multimedikation aus derBerliner Altersstudie (Tabelle 3).Compliance und \nNutzen-Risiko-Betrachtung \nStudien zeigen, dass etwa 50 % der\nälteren Patienten ihre Medikamentenicht oder nicht regelmäßig einnehmen,weil sie zum Beispiel überzeugt sind,dass das Medikament nicht von Nutzenist. Bei einer Pharmakotherapie kommtder Aufklärung des alten Patienten undEinbeziehung seiner Angehörigen undder Sozialstation, insbesondere beipflegebedürftigen oder beginnenddemenziell erkrankten Patienten, eineganz erhebliche Bedeutung zu. Darüberhinaus gilt es, sich im Individualfall aufdie absolut notwendigen Medikamentezu beschränken, um nicht allein durcheine zu große Zahl an verordnetenMedikamenten eine Pharmakotherapievon vornherein zu vereiteln. Das Ein-nahmeschema sollte möglichst einfachsein und unter Umständen auch Kombi-nationspräparate berücksichtigen.\nNicht mehr als vier\nMedikamente gleichzeitig\nUnter Geriatern besteht Konsens, dass\nmöglichst nicht mehr als vier Medika-mente verordnet werden. Im Einzelfall\nTabelle 3\n17,8\n20,910,9\n31,0\n42,610,9\n12,417,8\n22,5\n39,59,3\n15,519,4\n15,5\n34,1Untermedikation\nÜbermedikationFehlmedikationMindestens fünf Befunde\nunerwünschterArzneimittelwirkung\nMultimedikation\n(>5 Medikamente)17,1\n15,520,9\n30,2\n35,7MÄNNER FRAUEN MÄNNER FRAUEN70- bis 84-Jährige 85-Jährige und ÄltereAUSGEWÄHLTE INDIKATOREN DER BERLINER\nALTERSSTUDIE ZUR MEDIKATION IM ALTER (Angaben in %)TITELTHEMA\nBERLINER ÄRZTE 11/2003 S. 1 8wird man sich im Wesentlichen an dem\nmutmaßlichen Zugewinn an Lebens-qualität gegenüber den Risiken einerunbehandelten Erkrankung zu orien-tieren haben. In jedem Fall sollten auchnicht-pharmakologische Behandlungs-optionen erwogen werden. Nichteben einfach ist die Entscheidung beimultimorbiden älteren Menschen, wel-che Erkrankungen mit welchen und wievielen Medikamenten behandeltwerden sollten. Die Erkenntnislage \nist in der Regel unbefriedigend, da vieleklinische Studien hohes Alter als einAusschlusskriterium haben und aufmonokausal erkrankte Patienten undnicht auf multimorbide ausgerichtetsind.\nÜberdies ist Multimorbidität sehr hete-\nrogen und unterschiedlich gewichtet.\nEs gibt Hinweise, dass manche hoch-betagte Patienten („Eliten ohne Risiko-\nfaktoren“) von einer Therapie mehrprofitieren als jüngere mit Risiko-faktoren. Bei der Zahl der verordnetenMedikamente müssen Kompromissegeschlossen werden, die in ganz besonderer Weise die Bedeutung der zubehandelnden Erkrankung, die Verläss-lichkeit der regelmäßigen Medikamen-teneingabe und das Risiko von uner-wünschten Arzneimittelwirkungen und-interaktionen gegeneinanderabwägen.\nVorsicht mit dämpfenden\nSubstanzen\nEinige typische Komplikationen bei der\nPharmakotherapie des alten Menschensind: Ein erhöhtes Sturz- und Fraktur-risiko nach Verordnungen von Diuretikaoder zentral dämpfenden Medikamen-ten, wie Schlafmitteln vom Benzodia-zepin-Typ.\nGerade letztere Medikamente werden\nleider sehr oft von älteren vereinsamtenPatienten vom Hausarzt eingefordert.Eine rationale Pharmakotherapie wirddurch ein begrenztes Arzneimittelbud-get behindert, das den Einsatz mancherhilfreicher neuerer Arzneimittel, wiezum Beispiel atypische Neuroleptika,Antiparkinsonia und Antidementivaerschwert.\nFür die Zukunft ist angesichts der\ndemographischen Entwicklung einerationale Arzneimitteltherapie beimalten Menschen gefordert, die einerisikoreiche und kostensteigernde Mul-timedikation vermeidet und sich am zuerwartenden Benefit orientiert.\nANSCHRIFT DES VERFASSERS:\nPD Dr. Dr. Claus Köppel\nKlinik für Innere Medizin - Geriatrie\nZentrum für AltersmedizinVivantes Wenckebach-Klinikum\nWenckebachstraße 23\n12099 Berlin\nLITERATUR:\nIn der Internetversion dieses Beitrags unter\nwww.aerztekammer-berlin.de\nGRUNDREGELN FÜR DIE PHARMAKOTHERAPIE \nBEIM ALTEN MENSCHENTabelle 4\n1. Welche Krankheiten sind unbedingt behandlungsbedürftig? \nWurden nicht-pharmakologische Behandlungsansätze geprüftoder versucht?\n2. Welche Organfunktionen sind verändert und müssen bei der\nAuswahl der Medikamente und deren Dosierung berücksichtigtwerden?\n3. Welche Medikamente nimmt der Patient bereits \n(auch Selbstmedikation)?\n4. Sind bei der Zahl und der Auswahl und Dosierung der zu verordnen-\nden Medikamente eingeschränkte Organfunktionen und möglicheArzneimittelinteraktionen, aber auch die psychosoziale Situationberücksichtigt?\n5. Ist der Patient und/oder seine Angehörigen ausreichend informiert\nund akzeptiert er die Therapie? Ist eine verlässliche Medikamenten-einnahme sicherzustellen? Lässt sich der Patient oder seineAngehörigen motivieren? Ist eine Sicherstellung und Überwachungder Medikamenteneinnahme durch eine Sozialstation erforderlich?Ist eine regelmäßige und ausreichende Flüssigkeitszufuhr undErnährung (insbesondere bei Diabetikern) sichergestellt?\n6. Ist die Einnahmeanweisung für den Patienten verständlich oder\nbraucht er Hilfestellung (z. B. Dispenser)?\n7. Erhöht die verordnete Medikation das Sturzrisiko oder begünstigt sie\nu. U. Verwirrtheitszustände, u.a. bei Exsikkose?\n8. Ist ein Follow-up der Pharmakotherapie und das rechtzeitige Inter-\nvenieren bei Arzneimittelnebenwirkungen oder –interaktionen durch den verordnenden Arzt sichergestellt?ALTERSMEDIZIN\nBERLINER ÄRZTE 11/2003 S. 19Grundsätzlich verwundern vermehrte\nMedikamentenverordnungen in\ndieser Altersgruppe nicht, da doch mitzunehmendem Alter auch die Anzahlpotenziell behandelbarer Krankheitensteigt, was sich folgerichtig auch in denVerschreibungszahlen niederschlägt.Die tatsächlichen Medikamenten-Verbrauchszahlen dürften aufgrund derzusätzlichen Selbstmedikation nochweitaus höher liegen. Spätestens seitder Berliner Altersstudie (BASE 1996)liegen darüber und über das Einnahme-verhalten fundierte Erkenntnisse ineiner hochaltrigen Population vor. 56%der vor Ort in häuslicher Umgebunguntersuchten älteren Menschen hieltenfünf oder mehr Medikamente vor.\nAuch wenn in der Pharmakologie bei\nÄlteren eine von Jüngeren abweichendePharmakokinetik und –dynamik postu-liert wird, sind hierzu bisher wenigeUntersuchungen zur systematischenAufklärung vorgelegt worden. Gleich-wohl ist ein durch die Polypharmaziebedingtes, erhebliches Interferenzrisikoanzunehmen. Rein empirisch steigt die\nZahl potenzieller Interaktionen bei mehrals fünf gleichzeitig verordneten Medi-kamente in einer Art an, dass mit einerWirkabschwächung oder unerwünsch-ten Arzneimittelreaktion (UAW) min-destens eines der eingenommenenMedikamente gerechnet werden muss.(Ammon 1991). Das Potenzial für Arz-neimittelwechselwirkungen nimmt alsomit dem Alter und der Anzahl verschrie-bener Arzneimittel zu. Zusätzlich hatsich in neueren Untersuchungen her-ausgestellt, dass die Anzahl der co-betei-ligten, verschreibenden Ärzte, die wich-tigste Determinante des Risikos fürunangemessene Arzneimittelkombina-tionen ist (Seymour 1998).\nGerade weil Entscheidungen in der\nAltersmedizin aufgrund fehlender kli-nisch relevanter Studienresultate unsi-cherer sind, sollte das schon allein auf-grund der erhöhten Vulnerabilität derÄlteren nicht zur Beliebigkeit bei medi-zinischen Entscheidungen führen. Einegroße Fall-Kontroll-Studie mit über 65-Jährigen kann zeigen, dass das Risiko,\nwegen einer bekannten Nebenwirkunghospitalisiert zu werden, mit dem Alterdeutlich ansteigt, obwohl die untersuch-ten Interaktionen gut bekannt undsomit prinzipiell vermeidbar gewesenwären (Juurlink 2003). Es ist also nichtimmer das Fehlen von medizinischenErkenntnissen, das ältere Patienten inGefahr bringen kann, sondern bisweilenauch der Mangel an deren konsequenterUmsetzung.\nWelche Studien\nberücksichtigen Alters-aspekte?\nBisher ist der besondere Altersaspekt in\neiner älteren (ca. 60-80 Jahre) oderhochaltrigen (>80 Jahre) Populationnoch nicht durchgehender Gegenstandsystematischer Untersuchungen gewor-den. Schlussfolgerungen für dieses Kol-lektiv werden, wenn überhaupt, oft nuraus Subgruppenanalysen gewonnen.Dort, wo aber evidenzbasierte Datenvorliegen, zeigt sich, dass Effektivitätund Effizienz medikamentöser Interven-tionen in älteren und hochaltrigenGruppen mindestens denen von jüng-eren vergleichbar ist.\nBlutdrucksenkung bei Bluthochdruck\nmit entsprechendem kardiovaskulärenRisikoprofil im höheren Lebensalter istinzwischen unbestritten. Die explizit dasAlter einschließende, evidenzbasierteLeitlinie „Hypertension on Older People“(SIGN), fasst die spezifischen Erkennt-nisse der WHO-ISH zusammen. Obselbst in den höchsten Altersgruppeneine Bluthochdruckbehandlung als ef-fektiv angenommen werden kann, istFragestellung einer aktuellen Interven-tionsstudie „Hypertension in the VeryElderly Trial“ (HYVET) an über 80-Jährigen.\nAus den Erkenntnissen der UKPDS lässt\nsich ein pragmatischer und in der Ver-sorgungsrealität deutlich eher umsetz-barer Anwendungsbezug in der Behand-lung Älterer bei Diabetes mellitus IIbherstellen. Die symptomorientierte, ehermoderate Blutzuckereinstellung mitVermeidung von Hypoglykämien oderWie in den Jahren zuvor führen die über 70-Jährigen auch im Jahr2002 die Hitliste aller ärztlich verordneten, definierten medikamen-tösen Tagesdosen an. Obwohl diese Patientengruppe nur etwa 20%der GKV-Versicherten ausmacht, erhält sie rund 40% der zu Lasten derGKV verordneten Medikamente (AV-Report 2002) .\nDoch nicht nur die Kosten, auch das Interferenzrisiko steigt mit der\nZahl der gleichzeitig verordneten Medikamente. Ab fünf Parallel-verordnungen muss mit unerwünschten Arzneimittelreaktionen oderWirkungsabschwächungen gerechnet werden. Mit der Zahl der co-beteiligten Ärzte steigt zusätzlich das Risiko weiter an.\nWas ist \ngesichert in der ersmedizin?NORBERT WROBEL\nGERD BURMESTERTITELTHEMA\nBERLINER ÄRZTE 11/2003 S. 20Hyperglykämien oberhalb der Nieren-\nschwelle ist realistisch umsetzbar. Dieoft nur unter großem Aufwand zu errei-chende normoglykämische Blutzucker-einstellung reduziert lediglich die mikro-vaskulären (Nephropathie, Retinopathie)nicht aber die relevanteren makrovasku-lären Schäden wie Schlaganfall oderKoronare Herzkrankheit. Der konsequen-ten Behandlung des Bluthochdrucks beiDiabetikern kommt hierbei die viel ent-scheidendere Bedeutung zu.\nEine ebenfalls explizit das Alter würdi-\ngende, evidenzbasierte Leitlinie liegtvon DVO und SIGN zum Thema Osteo-porose vor.\nErfreulicherweise lassen auch die gro-\nßen Interventionsstudien aus jüngererZeit erkennen, dass der Altersaspektinsbesondere bei chronischen Erkran-kungen wie Hypertonie, Koronare Herzkrankheit, Herzinsuffizienz oderDiabetes mellitus auch in den Mega-trials zumindest in Form von Subgrup-pen-Analysen Berücksichtigung findet.Beispielhaft hier die Heart-Protection-Study, die die Auswirkungen einer Sim-vastatin-Behandlung bei über 20.000Risikopatienten untersuchte. Fast einDrittel der Teilnehmer (29%) sind über70 Jahre alt, die Ältesten am Studien-ende sogar 85 Jahre. Der klinisch rele-vante Effekt auf Morbidität und Morta-lität ist vergleichbar mit dem beijüngeren Teilnehmern.\nEin Beispiel anderer Art ist die ALLHAT-\nStudie. Sie vergleicht den Effekt vonChlortalidon (Thiaziddiuretikum),Lisinopril oder Amlodipin auf koronareEreignisse, wenn sie als Antihypertensi-vum der 1. Wahl eingesetzt werden.Obwohl die Fragestellung sowohl medi-zinisch als auch ökonomisch hochbedeutsam ist, werden Subgruppenlediglich auf unter oder über 65 Jahreeingeteilt. Obwohl mit 57% fast zweiDrittel der Patienten über 65 Jahre altwaren, lag das Durchschnittsalter ledig-lich bei 67 Jahren und damit für eineechte Altersstudie deutlich zu niedrig.Bei insgesamt über 42.000 Teilnehmernist das aus altersmedizinischer Sichtsehr zu bedauern.Abschließend darf selbstverständlich \ndie „sanfte“ Medizin aus dem bisherigenKontext nicht ausgenommen und musseiner gleichartigen, kritischen Betrach-tung unterzogen werden. Vom Johannis-kraut sind beispielsweise durch Indukti-on von Cytochrom CYP450 bedeutsameInteraktionen, beispielsweise mit Digo-xin, Theophyllin, Proteasehemmern oderImmunsuppressiva, bekannt (Ernst1999), nicht jedoch effektive Wirkungs-nachweise (Shelton 2001, HypericumDepression Trial Study Group 2002).\nFazit\nDiese unvollständige Aufführung wich-tiger Beispiele gesicherter altersmedi-zinischer Erkenntnisse darf unter keinenUmständen darüber hinwegtäuschen,dass der Bedarf von Erkenntnisgewin-nen in diesem Feld ungebrochen großist.\nIm Gegensatz zum Beispiel zu der\nProduktivität der großen altersmedizini-schen Fachgesellschaft Amerikas (AGS),können die wissenschaftlichen Fachge-sellschaften Deutschlands nur Beschei-denes leisten. Dafür wird dort an denwenigen Fragestellungen mit großempersönlichen Engagement gearbeitet,wie es zum Beispiel die fertiggestellteÜbersichtsarbeit „Postakute Behandlungund Rehabilitation älterer Menschennach einem Schlaganfall oder einerhüftgelenksnahen Fraktur“ oder die inBearbeitung befindliche Leitlinienent-wicklung zur PEG-Anlage zeigt.\nGrundsätzlich bleibt „start low, go slow“\neine richtige Einstellung ebenso aberauch die kritische Prüfung der Übertrag-barkeit von klinisch relevanten Studien-ergebnissen auf ältere Menschen. Diehäufig schwachen Evidenzlagen solltengeradezu Aufforderung sein, die vorhan-denen Evidenzen zu kennen und kritischumzusetzen. Auch wenn vieles in derAltersmedizin weniger als gewünschtevidenzbasiert ist, sind Ältere ähnlichden Kindern das für „off-lable-use“außerhalb von Studien am wenigstengeeignete Kollektiv. Gerade bei ihnensollten gut evaluierte und hinsichtlichihrer Schadwirkungen bekannte medizi-nische Prozeduren Anwendung finden.\nWeil aber auch neue Therapien bei-spielsweise in der Demenzbehandlungdringend benötigt werden, muss einfachübergreifender Konsens aus For-schern, Klinikern und Praktikern aberauch Patienten und der Gesundheitspo-litik dafür Sorge tragen, dass patienten-orientierte, klinischrelevante Forschungauch Ältere einbezieht.\nDie aus der Versorgungsrealität bekann-\nte Polypharmazie bei älteren Menschenfordert geradezu eine Hierarchisierungdurch Priorisierung in der Medikamen-tenverordnung heraus. Medikamentenmit gesicherter Effektivität ist Vorrangeinzuräumen, bei zweifelhaften Medika-mentenwirkungen sollte eher Verzichtgeübt werden. Die problematische Interferenzlage verlangt nach einerhöchstmöglichen Minimierung von ver-ordneten und selbstverordneten Medi-kamenten. Eine Hierarchisierung dereinzelnen Medikamente nach vorhan-dener bester Evidenz könnte bei Patien-ten mit Polypharmazie ein Weg sein,das Verhältnis zwischen Nutzen undSchadwirkungen möglichst günstig zugestalten.\nABKÜRZUNGEN:\nALLHAT = The Antihypertensive and Lipid-\nLowering Treatment to PreventHeart Attack Trial\nBASE = Berliner AltersstudieDVO = Dachverband OsteologieSIGN = Scottish Intercollegiate\nGuidelines Network\nUKPDS = United Kindom Prospektive \nDiabetes Study\nWHO-ISH = World Health Organisation - \nInternational Society of Hypertension\nANSCHRIFT DER VERFASSER:\nProf. Dr. med. Norbert Wrobel\nDr. med. Gerd Burmester\nInnere Medizin, Geriatrie\nZentralkrankenhaus Bremen Nord\nHammersbeckerstr. 228\n28755 Bremen\nnorbert.wrobel@zkhnord.de\ngerd.burmester@zkhnord.de\nBERUFS- UND GESUNDHEITSPOLITIK\nBERLINER ÄRZTE 11/2003 S. 21Es sind fünfzehn weit gefächerte ge-\nriatrische DRGs vorgesehen, getrig-\ngert durch die geriatrische Frührehabi-litation: OPS 8-550, für die GebieteHerz-Kreislauf, Atemwege, Gastro-intestinum, Neurologie, Stütz- und Be-wegungsapparat mit Relativgewichtenvon 1,9 bis 2,15. Nach Kraniotomie, Ein-griffen an Dünn- und Dickdarm, anHumerus, Hüfte, Fibula, Tibia, Sprung-gelenk und bei diabetesassoziiertenFolgeerkrankungen erhält das Kranken-haus eine DRG sowohl für die chirurgi-sche als auch die geriatrisch-frührehabi-litative Leistung, so dass ein Fehlanreizzu externen Verlegungen entfällt. DieErbringung von OPS 8-550 ist mit hohenQualitätsanforderungen verbunden. Da-zu gehört zum Beispiel Qualitätssiche-rung durch geriatrisches Assessment,Anwendung wenigstens zweier Thera-piearten und die regelmäßige Doku-mentation der Teambesprechungen.Hierzu muss unter anderem ein Teamaus Physiotherapeuten, Ergotherapeu-der Weiterbildungsordnung gefordert.In Brandenburg ist dies schon realisiert.\nFür ein optimales Case-Management\nsollten Patienten, die einer geriatrischenBehandlung bedürfen, bei der Aufnahme– idealerweise in der Rettungsstelle –direkt oder frühestmöglich nach einerAkutintervention durch zum BeispielOsteosynthese, Koronarangiographieoder Stillung gastrointestinaler Blutun-gen in der geriatrischen Klinik aufge-nommen werden. So können Verweil-dauern verkürzt, bessere Behandlungs-ergebnisse erreicht und der Resourcen-verbrauch pro DRG gesenkt werden.\nAuch die Option der geriatrischen\nTagesklinik sollte bei älteren „Problem-Patienten“ gezielt genutzt werden. Hierwerden solche Patienten mit Rehabilita-tionspotenzial behandelt, die zu Hausenachts und am Wochenende in einergesicherten häuslichen Versorgungs-struktur ausreichend eingebunden sindund von Montag bis Freitag in der Tages-klinik eine geriatrische Frührehabilita-tion erfahren. Aufgrund des Ausmaßesder Funktions- und Fähigkeitsstörungenund der Instabilität ihres Gesundheits-zustandes müssen die tagesklinischenPatienten zu den Therapien gebrachtbzw. begleitet werden und erhaltendort komplexrehabilitative Leistungen,die die notwendige ärztliche und pfle-gerische Betreuung mit einschließt.Dies unterscheidet tagesklinische Pa-tienten von solchen, die von einer am-bulanten geriatrischen Rehabilitationprofitieren.\nten, Logopäden und Neuropsychologenvorgehalten werden.\nDie Versorgung geriatrischer Patienten\nerfolgt in Berlins geriatrischen Klinikennach dem Konzept eines integriertenAnsatzes akutgeriatrischer Behandlung(„so viel wie nötig“) bei gleichzeitigergeriatrischer Frührehabilitation („so vielwie möglich“). Dieser Ansatz ist beson-ders wegen der typischen Instabilitätgeriatrischer Patienten (Schema 1)wichtig: Aufgrund der Multimorbiditätund verzögerter Rekonvaleszenz ent-wickeln sich bei ihnen häufig Infekteoder eine Herzinsuffizienz. Durch denintegrierten Ansatz können kosten-steigernde Verlegungen und Rückver-legungen der Patienten aus der geria-trischen Klinik vermieden werden.\nGeriatrie versteht sich als Schwerpunkt-\nfach im Rahmen der Inneren Medizin.Zur Qualitätssicherung ihrer Leistungenwird von allen geriatrischen Fachgesell-schaften ein Schwerpunkt „Geriatrie“ inBisher war das Erlös-Kosten-Verhältnis im DRG-Vergütungssystem bei multimorbi-\nden und chronisch kranken älteren Patienten, bei denen in typischer Weise Verweil-zeiten verlängert sind und der Ressourcenverbrauch erhöht ist, sehr problematisch.Das Relativgewicht nichtgeriatrischer DRGs deckt bei diesen Patienten in der Regelden Kostenaufwand nicht und erlaubt vor allem keine geriatrische Frührehabilitation.Mit der Krankenhausfallpauschalenverordnung 2004 wurden jetzt die Voraussetzun-gen geschaffen, spezifische Versorgungsleistungen der Geriatrie, insbesondere auchbei im gleichen Haus zuvor erbrachten chirurgischen Eingriffen, aufwandgerecht zuvergüten.\nNeue geriatrische DRG´sBERUFS- UND GESUNDHEITSPOLITIK\nBERLINER ÄRZTE 11/2003 S. 22Schema 1: Charakteristika\neines geriatrischen Patienten\n1. Älterer Patient, ausgeschieden aus\ndem Berufsleben; das biologische Alterund nicht das chronologische Alter istentscheidend.\n2. Multimorbidität mit chronischen\nErkrankungen, auch kognitiven Defi-ziten.\n3. Fähigkeitsstörungen als Folge der\nunter Punkt 2 aufgeführten chronischenErkrankungen, die von Relevanz für dieBewältigung des Alltags im häuslichenUmfeld sind.\n4. Eingeschränkte Selbsthilfefähigkeit,\ndrohende oder bereits bestehende undzunehmende Pflegebedürftigkeit.\n5. Aufwändiges Entlassungsmana-\ngement: Hilfsmittelversorgung,Wohnraumanpassung, Sozialstation,Versorgung durch zu schulende Ange-hörige.\n6. Rehabilitationspotenzial sollte vor-\nhanden oder ein Rehabilitationsversuchsinnvoll sein.\nSchema 2: Case-Management\nbei Patienten, die einer inte-grierten akutgeriatrischen undgeriatrischen Frührehabilitationbedürfen\n1. Alle Patienten, die bereits bei\nAufnahme (z. B. in der Rettungsstelle)erkennbar der spezifischen Behand-lungsleistung der Geriatrie – das ist derintegrierte Ansatz von Akutgeriatrieund geriatrischer Frührehabilitation –bedürfen, sollten unmittelbar hiereingewiesen und fallabschließendbehandelt werden.\n2. Alle Patienten, die in Klinika aufge-\nnommen werden und bei denen einediagnostische oder therapeutischeIntervention, wie zum Beispiel Intensiv-Monitoring, Stroke Unit oder Osteo-synthese, erforderlich sind, sollten zumfrühestmöglichen Zeitpunkt in einegeriatrische Klinik oder Tagesklinikverlegt werden, sofern geriatrischeBehandlungsbedürftigkeit besteht. DieErfahrung geriatrischer Kliniken zeigt,dass die Vorverweildauern noch weiterreduziert werden können und Verlegun-gen früher erfolgen sollten.\n3. Bei Patienten, bei denen sich erst im\nVerlauf aufgrund von Komplikationen,wie zum Beispiel respiratorischer Insuf-fizienz und Langzeitbeatmung, akutesNierenversagen und Sepsis, eine geria-trische Weiterbehandlung als erforder-lich erweist, sollte bereits im Vorfeld derVerlegung mit der geriatrischen Klinikkommuniziert werden.\nAnschrift des Verfassers:\nPD Dr. Dr. med. Claus Köppel\nKlinik für Innere Medizin – Geriatrie,Zentrum für AltersmedizinVivantes Wenckebach-KlinikumWenckebachstr. 23, 12099 Berlin\nIch bin sehr glücklich hier“, sagt Dr.\nNora Laske, seit August 2002 dabei,\nauslandserfahren und vorher tätig inder Pädiatrie desselben Hauses, dasjetzt „Otto-Heubner-Centrum fürKinder- und Jugendmedizin“ heißt.\n„Woanders kommt man, besonders alsAiP , nicht mal in den OP , aber hier darfman schon viel machen – nicht bloßHaken halten“, erzählt die jungeKinderchirurgin in spe. „Learning by\ndoing“ also. Sie schätzt es, dass man„zwar selbstständig entscheiden kann,aber nie damit allein gelassen wird“und lobt die Kollegialität der älterenÄrzte, die ihre Erfahrungen bereitwilligan die jungen weitergeben. Und siehebt die lernförderliche Kombinationder Tätigkeiten im OP , auf der Stationund in der Rettungsstelle hervor.\nDie Vielseitigkeit der kinderchirurgischen\nWeiterbildung, wie sie fast nur in Berlinauf dem Campus Virchow-Klinikum derCharité möglich ist, betonen auch ande-re Assistenzärzte: Berit Dieckow zumBeispiel, gleichfalls seit einem Jahr hierin der Weiterbildung und ebenfalls pro-moviert – wie ihre schon fertig weiter-Zwischen all den fröhlich-bunten Kindergemälden im Flur der Charité-Kinderchirurgie\nfällt die gerahmte Urkunde kaum auf. Aber Kenner bleiben davor stehen. Denn das„Certificate of Hospital Accreditation for Specialist Training in Paediatric Surgery“ isteine seltene Auszeichnung. In Europa, mit einigen hundert kinderchirurgischenKliniken und Abteilungen, wurde sie erst zum elften Male verliehen: für vorbildlicheWeiterbildung. BERLINER ÄRZTE fragte deren „Objekte“, wie sie das sehen.\nWeiterbildung ausgezeichnet\nZertifikat für die Charité-Kinderchirurgie\n„BERUFS- UND GESUNDHEITSPOLITIK\nBERLINER ÄRZTE 11/2003 S. 23gebildeten Kollegen Wolfram Kluwe\nund Angela Rungenhagen. Allein schondie Kinderchirurgie selbst hat hier vierFachbereiche: Neugeborenen- undPlastische Chirurgie, Kindertraumato-logie, Pädiatrische Onkochirurgie undKinderurologie. Das lehrreiche Spek-trum der verschiedenartigen Fälle istaber noch breiter, berichtet AngelaRungenhagen. Denn die Zusammen-arbeit mit Fachrichtungen wie Neona-tologie (ohnehin ein Desiderat kinder-chirurgischer Weiterbildung), HNO-,Augenheilkunde, Orthopädie, Neuro-chirurgie, Kiefer- und Gesichtschirurgieist eng, die kleinen Patienten werdenoft gemeinsam operiert und auf derIntensivstation behandelt. Auch inter-disziplinäres wissenschaftlichesArbeiten ist möglich. Im Vergleich zuden meisten anderen Kinderchirurgi-schen Kliniken und Abteilungen sind alldies Charité-Besonderheiten, die aus-wärtige Ärzte zur Weiterbildung nachBerlin locken, berichtet Kluwe.\nDie gute Strukturqualität war ein\nwichtiger Punkt für das internationaleGremium des „European Board inPaediatric Surgery“, das die Klinik nachverschiedenen Kriterien evaluierte undihr schließlich das Zertifikat verlieh.Dazu gehört auch die Ausstattung mitmodernsten Lehrmitteln. Die umfang-reiche Videothek und die digitale Bild-archivierung interessierten die Gut-achter besonders. Im Zentrum stand jadie Qualität der Weiterbildung. Diesetzt ein gutes „Betriebsklima“ voraus.Auch dies recherchierte die Kommis-sion, nicht zuletzt in Einzelgesprächenmit den Assistenten.\nDas Klima scheint hier recht bekömm-\nlich zu sein. „Wie der Herr, so’s Ge-scherr“? Die jungen Ärzte hoben außerder allgemeinen Kollegialität auch diegute Kommunikation mit dem Chefhervor, dessen Tür und Ohr immer offensei, der aber auch Interesse spürenwolle. Fragen stellen kann man nichtnur während der Arbeit, die ja infor-melle Weiterbildung ist, sondern auchin den Diskussionen der formellen Wei-terbildung. Deren Kern ist das wöchent-liche kinderchirurgische Kolloquium.Wie Berit Dieckow es schildert, verdient(mit Video), und immer ist ein Kinder-chirurg dabei. Auch zu den inter-disziplinären Tumorkonferenzen derpädiatrisch-onkologischen Arbeits-gruppe kommen Assistenzärzte.\nAll dies kostet Zeit. Kürzlich hatte Kluwe\neine 100-Stunden-Woche. Mehr alsachtzig Stunden (einschließlich Bereit-schaftsdienst) sind es öfter. Trotzdem ister gegen Schichtdienst, weil er weiß,dass dies neue Probleme brächte, fürdie Patienten, für die Weiterbildung undfür die finanzielle Absicherung derÄrzte mit Familie. Auch die Ärztinnensind dagegen. In dieser Klinik operierengenauso viele Frauen wie Männer, undeinige Mütter haben Halbtagsstellen.Irgendwie geht das – mit guter Ab-sprache im Kollegenkreis und mit vielVerständnis des Chefs.\nHarald Mau sagt, Frauen seien gut fürs\nArbeitsklima, für die Kollegialität undgegen die hergebrachte Klinik-Hierar-chie: Oben die – männlichen – Ärzte,unten die – weiblichen – Pflegekräfte.Und nicht nur das: „Wir haben hiergenauso viele exzellent operierendeFrauen wie exzellent operierende Män-ner.“ Stehvermögen haben sie offenbarauch, was ganz wörtlich zu nehmen ist:„Ich habe schon 20 Stunden am Stückmit Frauen im OP gestanden.“\nRosemarie Steines seinen Namen, denn dort werden diejungen Ärzte nicht „berieselt“, sondernsind selbst aktiv. Jemand berichtet zumBeispiel über sein Dissertationsthema,ein anderer hält schon mal im Kollegen-kreis einen künftigen Kongressvortragzur Probe oder trägt einen interessan-ten Fall vor, und dann wird ernsthaftdiskutiert.\nEin von Kluwe kurz referiertes Beispiel:\nEin reif geborenes Kind wird aus derGeburtsklinik hierher verlegt, weil eseinen vorgewölbten Bauch hat underbricht, aber 30 Stunden nach derGeburt noch keinen Stuhlgang hatteund der Allgemeinzustand sich laufendverschlechtert. Der Dickdarm erscheintdünn, der Dünndarm dick, weil verstopftmit Mekonium. Keine Fehlbildung also,sondern eine Passagestörung, die sichnicht durch Spülen, sondern nur opera-tiv beheben lässt. Oft ist sie Vorzeicheneiner zystischen Fibrose.\nChefarzt Prof. Dr. Harald Mau, den\nBERLINER ÄRZTE nach den Gesprächenmit den Assistenzärzten später auchbesucht, erwähnt noch eine Reiheanderer etablierter Zusammenkünfte,von denen die künftigen Fachärzteprofitieren; etwa die Indikations-Konferenzen: „Operiert wird erst, wenndie Indikation dafür im Kollegenkreisgesichert wurde.“ Mittags finden dieFallbesprechungen der Pädiater stattBERUFS- UND GESUNDHEITSPOLITIK\nEin schöner Herbsttag und ein offenes Haus – da ließen sich Berlins Ärztinnen und\nÄrzte nicht zweimal bitten. Der Tag der offenen Tür im neuen Gebäude derÄrztekammer Berlin in der Friedrichstraße am 13. September hatte regen Zulauf.Interessiert und mit vielen Fragen inspizierten die  Ärztinnen und Ärzte dasmoderne, lichtdurchflutete Gebäude und ließen sich in Hausführungen genauerklären, was sich die Architekten bei diesem und jenem Detail gedacht haben.Wer macht hier was? Wo befindet sich denn die Berufsaufsicht? Wie geht das mitder Fortbildungszertifizierung? Stört das nicht, diese Glaswände? Wo kann ichdenn meinen Arztausweis verlängern lassen? Wieviele Leute passen in den Hörsaalund was bitte ist ein Kombi-Büro? Die Flut der Fragen riss nicht ab. Endlich konnteman auch mal Sachbearbeiter, die einem nur als Stimme am Telefon vertraut sind,persönlich kennenlernen. Und im Foyer gab’s ein moderiertes Musikprogramm mitLive-Musik in Abwechslung mit der D-Jane Piazolla. Über den Tag verteilt war fürjeden Geschmack etwas dabei. SyGoTag der Offenen Tür in der Ärztekammer Berlin\nDie New Orleans Hot Peppers trafen\ngenau den richtigen Ton.Mit von derPartie: Der Berliner PsychoanalytikerGerhard Dahl (Klarinette) und derNeurologe Roland Schiffter (Piano).Kammerpräsident Dr.Günther Jonitz\nbegrüßte die Gäste.\n(links) Blick von der Treppe ins Foyer.\nFür jeden Neuankömmling gab’s erstmal einen Prosecco.Moderator Ben Posener mit den Klinik-Clowns Olivia und Klecksi.Die beiden geisterten durchs Haus und verwickelten die Gäste ineinigen Schabernack.\nHerrlicher Ausblick über Kreuzberg/Mitte.Die Hausführungen endeten zur Freudeder Gäste auf der luftigen Dachterrasse.\nArchitekt\nRainer Hascher bei\nseiner Ansprache.\nDie Hausführungen alle halbe Stunde waren ein Renner.Hier Architekt und Bauleiter Anton Zenk gestenreich in seinem Element.\nSie machten den Anfang mit zwei klassischen Darbietungen:\ndas Quartett des Berliner Ärzteorchesters.Ärztlich besetzt: die 2.Violine und die Viola mit Gregor Nußbaum und Ulli Füchte.\nQuivive-Moderator Ekkehard Schibber (re.) \nbekam für seine Arbeit das Ehrenzeichen der Deutschen Ärzteschaft.\nKammerpräsident Günther Jonitz gratulierte herzlich.\nFoto: Peter GregorHandlungsleitlinie Hormontherapie aus Empfehlungen zur Therapie mit Östrogenen/Östrogen-Gestagen-Kombinationen im Klimakterium\nArzneimittelkommission der deutschen Ärzteschaft, Arzneiverordnung in der Praxis, Sonderheft, 1. Auflage, August 2003Physiologische Prozesse bedürfen per se nicht einer medizinischenBehandlung. Bis zu einem Drittel aller Frauen haben im Klimakteriumkeine oder nur diskrete Beschwerden.\nHitzewallungen und andere besonders benannte Beschwerden\nwerden in diesen Empfehlungen als fakultative Symptome auf-gefasst, weil sie weder ausschließlich bei Frauen noch exklusiv ineinem bestimmten Lebensabschnitt auftreten.\nDie Indikation zur Hormontherapie bei menopausalen\nBeschwerden ist gemeinsam mit der Frau nach ausführlicherDifferenzialdiagnose zu stellen, wenn Frauen medizinische Hilfewegen Wechseljahresbeschwerden in Anspruch nehmen wollen:\n/L50123unter vorrangiger Berücksichtigung desWirksamkeitsnachweises für die betreffende Symptomatik,\n/L50123der individuell empfundenen Schwere der Symptome,\n/L50123des Lebensumfeldes und\n/L50123möglicher Risiken (insbes. kardiovaskuläres und karzinogenes Risiko)\nBei Frauen mit vorzeitiger (prämaturer) Menopause gelten im\nPrinzip die gleichen Grundsätze. Eine Therapie bis zum etwa 50. Lebensjahr mag hier in Anlehnung an den Median des natür-lichen Menopausealters begründet erscheinen.\nTHERAPIEZIEL\nDas therapeutische Ziel besteht in der Beseitigung bzw. Reduktionvasomotorischer Symptome und Anzeichen urogenitalerAtrophisierung auf ein nach Angaben der betroffenen Frauen zurBewältigung des Alltags tolerables Maß.\nI. DIAGNOSTIK\nA. ANAMNESE\n/L50123Die Anamnese ist zur Erfassung von Zyklusveränderungen undvon klimakterischen Symptomen meistens hinreichend.\n/L50123Obligat sind als Grundlage für eine Beratung auf dem Bodeneiner Nutzen-Risiko-Abwägung eigen- und familienanamnesti-sche Hinweise zum Risiko für Brustkrebs, kardiovaskuläre undthromboembolische Erkrankungen zu erfassen.B. KLINISCHE UNTERSUCHUNG\n/L50123Je nach Anamnese kann eine allgemeine körperliche, gynäkolo-gische, urologische, psychiatrische oder osteologischeUntersuchung erforderlich werden.\nC. LABOR- UND TECHNISCHE UNTERSUCHUNGEN:\n/L50123Nur in Einzelfällen kann die Bestimmung von FSH, LH, Estradiolund Progesteron hilfreich sein. Die eingeschränkte Aussage-fähigkeit erfordert die Interpretation des hierin Kundigen.\n/L50123Untersuchungen zur Einschätzung des kardiovaskulären (Lipide,Blutzucker, Blutdruck, EKG), thromboembolischen (hämostasio-logische Parameter) und Brustkrebsrisikos (Mammadiagnostik)im Individualfall, ggf. nach fachspezifischem Konsil.\nII. INDIKATIONEN\nA. HITZEWALLUNGEN\n/L50123Sofern Frauen wegen Hitzewallungen eine Hormontherapieerwägen, kann mit der geringsten wirksamen Tagesdosis einessystemische Effekte auslösenden Östrogens eine Besserung dieser Symptomatik mit guter Aussicht auf Erfolg vorgenommenwerden.\n/L50123Zur Kontrolle einer Östrogentherapie ist in aller Regel die sub-jektive Symptomatik hinreichend für eine Dosisanpassung.\nB. UROGENITALE SYMPTOME\nVaginale Atrophie\n/L50123Eine lokale Östrogentherapie kann eine vaginale Atrophie verbessern und der Prophylaxe und Therapie einer neu auf-getretenen Dyspareunie dienen.\n/L50123Wenn die betroffene Frau eine Hormonmedikation ablehntoder eine Kontraindikation gegen eine Östrogenbehandlungbesteht (z. B. östrogenabhängiger Tumor), kann die lokaleAnwendung eines/einer hormonfreien Gels/Creme versuchtwerden.\nC. OSTEOPOROSE\n/L50123Die erforderliche Langzeitbehandlung von Frauen mit einemhohen Osteoporoserisiko oder einer manifesten Osteoporoseerfordert eine besonders gründliche individuelle und gemein-same Abwägung mit der Patientin auch hinsichtlich der Risikenund angesichts wirksamer Behandlungsalternativen (s. auchEmpfehlungen der Arzneimittelkommission der deutschen Ärzte-schaft zur Prophylaxe und Therapie der Osteoporose, 2003).\n/L50123Aufgrund des Risikoprofils, insbesondere des kardiovaskulärenund des Brustkrebsrisikos, aber auch der nur geringgradigenFrakturreduktion (NNT), kann eine Östrogen-Gestagen-\nTherapie nicht für die Indikation Osteoporoseprophylaxe emp-\nfohlen werden.\n/L50123Aufgrund epidemiologischer Daten kann davon ausgegangenwerden, dass eine Östrogenmonotherapie (nur bei Frauen mit\nHysterektomie möglich) ähnlich wirksam wie eine Östrogen-Gestagen-Therapie wäre, aber auch mit den Risiken, v. a.Thromboembolie- und Brustkrebsrisiko, verbunden ist. Daherwird auch sie nicht empfohlen.\n/L50123Bei der Verordnung der Hormontherapie in gut zu begründen-den Einzelfällen, z. B. bei Unverträglichkeit oder fehlenderWirkung pharmakologischer Alternativen, ist insbesondere aufein geringes Risiko für kardiovaskuläre Erkrankungen und fürdas Auftreten eines Mammakarzinoms zu achten (Eigen- undFamilienanamnese, klinische Befunde).\n/L50123Für Tibolon oder Phyto-Östrogene liegen weder\nWirksamkeitsbelege zur Frakturreduktion vor, noch sind sie inDeutschland zur Prävention oder Therapie der Osteoporosezugelassen.AUF EINEN BLICK: \nHORMONTHERAPIE IM KLIMAKTERIUM \nDie »Wechseljahre« sind keine Krankheit, sondern eine \nnatürliche Lebensphase, die den Zeitpunkt der letztenBlutung, die Menopause, mit einschließt.Neue Therapieempfehlungen\nDie Arzneimittelkommission der Deutschen Ärz-\nteschaft veröffentlicht etwa viermal im Jahr un-abhängige Therapieempfehlungen zu den ver-breitetsten Volkskrankheiten. Sie erscheinen je-weils als Heft in einer Langversion und als Extraktin einer Kurzfassung. Unter www.akdae.de kön-nen die Empfehlungen auch von der Homepageder Arzneimittelkommission (Kapitel: Therapie-empfehlungen, Aktuelle Hefte) heruntergeladenwerden. Um sie in der Ärzteschaft noch bekann-ter zu machen, drucken wir die Kurzfassung je-weils aktuell in BERLINER ÄRZTE ab. Hier sind dieaktuellen Empfehlungen zur Hormontherapie inder Postmenopause. (Die Red.)AUF EINEN BLICK: \nHORMONTHERAPIE IM KLIMAKTERIUM \nHandlungsleitlinie Hormontherapie aus Empfehlungen zur Therapie mit Östrogenen/Östrogen-Gestagen-Kombinationen im Klimakterium\nArzneimittelkommission der deutschen Ärzteschaft, Arzneiverordnung in der Praxis, Sonderheft, 1. Auflage, August 2003III. RISIKEN\nA. KARZINOME\nMammakarzinom\n/L50123Eine Hormontherapie (Östrogen bzw. Östrogen-Gestagen-Kombination) geht mit einem erhöhten Risiko für invasivesMammakarzinom einher; dieses Risiko steigt mit der Länge derTherapie. Auch Behandlungszeiträume unter 4 Jahren sindnicht als risikofrei anzusehen.\nEndometriumkarzinom\n/L50123Eine Östrogenmonotherapie ist wegen des ansonsten \ndeutlich erhöhten Endometriumkarzinomrisikos obsolet.\n/L50123Es ist derzeit nicht auszuschließen, dass auch eine sequenzielle\nÖstrogen-Gestagen-Therapie ein Restrisiko beinhaltet, das dashormonell unbehandelter Frauen übersteigt.\n/L50123Die tägliche Anwendung eines Östrogens und eines Gestagens(so genannte kombiniert kontinuierliche Therapie) geht \noffenbar nicht mit einer Erhöhung des Risikos einher; dieseTherapieform steht jedoch im Verdacht, das Risiko einesMammakarzinoms noch stärker zu vergrößern als eine alleinigeÖstrogentherapie.\n/L50123Aufgrund der Datenlage kann daher keine eindeutige Präferenzfür die eine oder andere Therapieform ausgesprochen werden.\n/L50123Die Entscheidung zur sequenziellen oder kombiniert kontinuier-lichen Therapie sollte gemeinsam mit der zu beratenden Frauerfolgen, neben der obligaten Nutzen-Risiko-Abwägung sinddie individuelle Verträglichkeit der gewählten Hormon-\npräparate und die persönliche Präferenz der Frau zu bedenken\n[keine zu erwartenden monatlichen Blutungen bei kombiniertkontinuierlicher im Vergleich zu sequenzieller Östrogen-Gestagen-Therapie; jedoch Möglichkeit von (unregelmäßigen)Blutungen bei kombiniert kontinuierlicher Therapie].Andere Organsysteme\n/L50123Möglicherweise ist bei langzeitiger postmenopausaler Hormon-\ntherapie auch das Karzinomrisiko für andere Organsysteme,nicht nur des Reproduktionstrakts, erhöht: Ovarialkarzinom,\nGallenblasenkarzinom, follikuläres Non-Hodgkin-Lymphom .\nB. KARDIOVASKULÄRE ERKRANKUNGEN\nPrimär- und Sekundärprävention\n/L50123In kontrollierten klinischen Studien hat sich gezeigt, dass die\nGabe von Östrogen-Gestagen-Kombinationen in der Post-menopause die Häufigkeit von kardiovaskulären Ereignissennicht reduziert, sondern erhöht. Östrogen-Gestagen-Kombina-tionen sollten daher nicht zur Vermeidung von Herzinfarktenoder Schlaganfällen, weder zur Primär- noch zur Sekundär-prävention, verordnet werden. Auch für eine alleinige Östro-genanwendung, wie sie bei hysterektomierten Frauen möglichist, oder die Wahl anderer, nichtoraler Anwendungsformenbestehen keine hinreichenden positiven Belege.\nThromboembolie\n/L50123Zu Beginn einer jeden Östrogentherapie besteht ein erhöhtes\nThrombose-/Embolierisiko, auch bei Frauen mit bisher unauffäl-liger Anamnese. Dies gilt insbesondere, wenn bereits Risiko-faktoren für eine Thromboembolie vorliegen, wie z. B.Thromboembolie in der (Familien-)Anamnese, Krebserkran-kungen, Immobilisierung oder eine ausgeprägte Adipositas.\nC. ANDERE ORGANSYSTEME\nGallenblasenerkrankungen\n/L50123Bei einer Hormontherapie ist damit zu rechnen, dass eineCholezystitis gehäuft auftritt und Cholezystektomien häufigerdurchgeführt werden. Nach Absetzen der Hormone bleibt dasrelative Risiko einer Cholezystitis für mehrere Jahre erhöht.\nIV. KEINE INDIKATIONEN\nFür folgende Indikationen lässt sich aus kontrollierten klinischenStudien zur Hormontherapie keine allgemeine Empfehlung zurProphylaxe oder Therapie ableiten:\nA. HARNWEGSINFEKTE\n/L50123Es besteht keine belastbare Evidenz, Östrogene bzw. Östrogen-Gestagen-Kombinationen zur Reduktion von Harnwegsinfektenanzuwenden. Bei Diagnostik und Therapie ist gemäß den all-gemeinen urologisch-nephrologischen Maßgaben (Blasen-vorfall, neurogene Blasenentleerungsstörungen, z. B. durchDiabetes mellitus) zu verfahren. \nB. HARNINKONTINENZ\n/L50123Bei Harninkontinenz sollte eher keine Besserung durch eineÖstrogentherapie erwartet werden. Die Möglichkeiten dernichtmedikamentösen Therapie (Übungen zur Stärkung derBeckenbodenmuskulatur) sowie der spezifischen Pharmakothe-rapie (z. B. Muskarinrezeptorantagonisten bei Drang-inkontinenz) und operative Verfahren sollten erwogen werden.\nC. SEXUALITÄT\n/L50123Es gibt keine hinreichenden Belege, dass die Gabe von Östro-genen bzw. Östrogen-Gestagen-Kombinationen oder Tibolonzur »Verbesserung« von Sexualität/Libido bei postmenopausa-len Frauen beitragen. Diese Präparate sollten daher nicht pri-mär bei Veränderungen der Sexualität/Libido eingesetzt wer-den.\n/L50123Im Kontext einer primär nichtmedikamentösen Therapie (z. B.Paartherapie) können Östrogene Symptome der urogenitalenAtrophisierung günstig beeinflussen.Jede zur Behandlung mit Östrogenen (und Gestagenen) ein-\ngeleitete Hormontherapie bedarf wegen der Karzinomrisikeneiner strengen Indikationsstellung.Für alle Indikationen gilt:\n/L50123  Bei vorhandenem Uterus und gegebener Indikation für eine\nÖstrogengabe ist eine zusätzliche Gestagentherapie obligat, es\nsei denn es wird ausschließlich eine vaginale Östrogentherapieangewendet.\n/L50123  Der angestrebte Nutzen jeder Hormontherapie muss ins Ver-\nhältnis gesetzt werden zu den Risiken , die auch bei kurzzeitiger\nTherapie zu Therapiebeginn auftreten können: thrombo-embolische/kardiovaskuläre Ereignisse, Brustkrebsrisiko. DieNutzen-Risiko-Abwägung sollte gemeinsam mit der Frau undjährlich erneut erfolgen.\n/L50123  Sofern eine Östrogentherapie kontraindiziert ist oder die betrof-fene Frau diese ablehnt, sind auch als Arzneimittel zugelassenepflanzliche Präparate (»Phyto-Östrogene«) nicht empfeh-lenswert , da überzeugende Belege zur Wirksamkeit und Daten\nzur Langzeitsicherheit fehlen.\n/L50123  Auch für weitere medikamentöse und nichtmedikamentöseAnsätze zur Behandlung von vasomotorischen Beschwerden liegenkeine hinreichenden Belege zur Wirksamkeit vor: Ginseng,\nAngelica sinensis, Nachtkerzenöl, Akupunktur, Verhaltens-und Entspannungstherapie, gymnastische Übungen und\nReflexzonenmassage .D. ZENTRALNERVÖSE SYMPTOME/ERKRANKUNGEN\nDepression/Schlafstörungen\n/L50123Eine Besserung depressiver Symptome bzw. Syndrome oder\nSchlafstörungen durch eine Östrogen- bzw. Östrogen-Gestagen-Therapie ist nicht hinreichend belegt. DieseErkrankungen sollten daher nach den üblichen auch außerhalbder Wechseljahre gültigen psychotherapeutischen oder psycho-pharmakologischen Prinzipien behandelt werden.\n/L50123Analoge Aussagen gelten für Schlafstörungen. Allenfalls kannbei Schlafstörungen im Kontext mit Hitzewallungen eine Gabevon Östrogenen bzw. Östrogen-Gestagen-Kombinationenerwogen werden. Wenn kurzfristig keinerlei Beschwerde-besserung unter Östrogenen eintritt, sollte diese Therapiebeendet werden.Demenz/Kognition\n/L50123Eine Östrogentherapie ist nach derzeitigem Wissensstand kein\nMittel zur Prävention oder Therapie einer Demenz (M. Alzheimer)sowie zur Verbesserung der Kognition.\nDie Tabellen 1 und 2 verschaffen eine Übersicht zu den verschie-\ndenen Einzelsubstanzen, Kombinationen, Darreichungsformen und Applikationsschemata sowie zu unerwünschten Wirkungen,Interaktionen und Kontraindikationen im Rahmen der Hormon-therapie in Peri- und Postmenopause.\nHandlungsleitlinie Hormontherapie aus Empfehlungen zur Therapie mit Östrogenen/Östrogen-Gestagen-Kombinationen im Klimakterium\nArzneimittelkommission der deutschen Ärzteschaft, Arzneiverordnung in der Praxis, Sonderheft, 1. Auflage, August 2003AUF EINEN BLICK: \nHORMONTHERAPIE IM KLIMAKTERIUM \nTabelle 1: Auswahl von Therapeutika#\nDarreichungsform/ Applikationsschema*\ngeringste verfügbare Tagesdosis\nÖstrogene/ Einzelsubstanzen\nEstradiol transdermal: 25 µg sequenziell, kontinuierlich\nGel: 0,5 mg sequenziell, kontinuierlich\nkonjugierte equine Estrogene oral: 0,3 mg sequenziell, kontinuierlichEstradiol(valerat) oral: 1 mg sequenziell, kontinuierlich\nEstriol oral: 1 mg sequenziell, kontinuierlich\nÖstrogen-Gestagen-Kombinationen\nEstradiolvalerat + Norethisteronacetat oral: 1 mg + 1 mg sequenziellEstradiol + Norethisteronacetat oral: 1 mg + 0,5 mg kontinuierlichEstradiol + Norethisteronacetat transdermal: 50 µg + 250 µg sequenziellEstradiol + Norethisteronacetat transdermal: 25 µg + 125 µg kontinuierlichKonjugierte equine Estrogene + Medrogeston oral: 0,3 mg + 5 mg sequenziellEstradiol + Dydrogesteron oral: 1 mg + 10 mg sequenziellEstradiolvalerat + Estriol + Levonorgestrel oral: 1 + 2 + 0,25 mg sequenziellEstradiolvalerat + Medroxyprogesteronacetat oral: 1/1,25 mg + 5 mg sequenziell\nEstradiol + Dydrogesteron oral: 1 mg + 5 mg kontinuierlich\nGestagene**/ Einzelpräparate, nur oral verfügbar\nChlormadinonacetat 2   mg sequenziell, kontinuierlichDydrogesteron 10   mg sequenziell, kontinuierlichLynestrenol 5   mg sequenziell, kontinuierlichMedroxyprogesteronacetat 2,5 mg sequenziell, kontinuierlichNorethisteronacetat 1   mg sequenziell, kontinuierlich\nProgesteron 100   mg sequenziell, kontinuierlich\n# Auswahl unter Berücksichtigung der häufigsten Verordnungen in Deutschland\n* kontinuierliche Anwendung Östrogen + Gestagen: bei Frauen, die keine Entzugsblutungen akzeptieren** bei Frauen mit Uterus erforderlich; mindestens 10, besser 12-14 Tage/Behandlungsmonat (oder Zyklus) oder jeden Tag (kontinuie rlich)BERLINER ÄRZTE 11/2003 S. 29AUF EINEN BLICK: \nHORMONTHERAPIE IM KLIMAKTERIUM \nTabelle 2: Östrogene bzw. Östrogen-Gestagen-Kombinationen: wichtige Nebenwirkungen, Interaktionen und Kontraindikationen \n(UAW: unerwünschte Arzneimittelwirkungen, IA: Arzneimittelinteraktionen, pd: pharmakodynamische IA, pk: pharmakokinetische IA, KI:\nKontraindikationen)\nWirkstoffe\nÖstrogene/Monopräparate\nEstradiol(-valerat): oralEstradiol: Pflaster, Gel, NasensprayEstrogene (konjugiert): oralEstradiol/Estriol: vaginal (Creme, Suppositorium, Tablette, Vaginalring)\nKombinationspräparate\nÖstrogen-Gestagen-Kombinationen:Pflaster, oralEstrogen (konjugiert)-Gestagen-Kombinationen: oralEstradiolvalerat/Prasteronenantat: i. m.\nUAW:endometriale Blutungen; Mastodynie; Übelkeit; Zunahme von Migräneattacken bei Frauen mit Migräne, Kopfschmerzen; Ödeme,\nGewichtszunahme und Blutdruckerhöhung; erhöhtes Auftreten von Thromboembolien, Risiko für Herzinfarkt und Schlaganfall erhöht,depressive Verstimmungen; Leberfunktionsstörungen; erhöhtes Risiko für Lebertumoren, Mammakarzinom, Endometriumkarzinom, evtl.auch Ovarialkarzinom (bei alleiniger Östrogengabe) und Gallenwegserkrankungen \nIA: Wirkungsverminderung von gerinnungshemmenden und antidiabetisch wirkenden Medikamenten (pd) und Schilddrüsenhormonen (pk),\nVerminderung der Östrogenwirkung durch Enzyminduktoren (z. B. Carbamazepin , Phenytoin , Rifampicin ) möglich (pk)\nKI: Mammakarzinom oder andere östrogenabhängige Tumoren (Endometriumkarzinom); Lebertumoren oder schwere Leberfunktions- bzw.\nStoffwechselstörungen; bestehende oder anamnestisch bekannte Venenentzündungen, -thrombosen, Thromboembolien; Zustand nachHerzinfarkt oder Schlaganfall; angeborene Fettstoffwechselstörungen; Otosklerose; Schwangerschaft und Stillzeit; nicht abgeklär te\nUterusblutungen, Endometriose; eine Östrogentherapie (außer der vaginalen) macht eine Kombination mit Gestagenen bei Frauen mit\nGebärmutter erforderlich\nTibolon : oral\nUAW:uterine Blutungen inkl. Schmierblutungen; Bauchschmerzen, Übelkeit; Brustspannen; Kopfschmerzen, Migräne; Ödeme; Pruritus;\nGewichtszunahme; Ausschlag; depressive Verstimmungen; Hirsutismus\nIA: Wirkungsverminderung durch Enzyminduktion möglich (z. B. Carbamazepin , Rifampicin , Hydantoine ) (pk); Wirkungsverstärkung von\nAntikoagulanzien (pd)\nKI: bestehende hormonabhängige Tumoren (z. B. Brustkrebs); Thrombophlebitis; Thromboembolie; ungeklärte LeberfunktionsstörungenDie Hände erzählen mehr als der Mund. Manchmal stellen\nsie sich zur Abwehr auf, schwenken hin und her, fächern dieFinger auf oder kippeln. Schon immer waren diese Hände inBewegung, der ganze Mensch „dauernd unterwegs“.\nMan kann sich das gut vorstellen. Motorrad fahren den Berg\nSchauinsland hoch, in Freiburg, wo sie studierte. Ski fahrenin den Alpen. Ihre Eltern hätten ihr schon immer „freie Handgelassen“, sagt sie. Der Vater war Chirurg. Da bot es sich an,ins Krankenhaus hineinzuschnuppern, diesen „faszinierendenBetrieb“ kennenzulernen. Jahrelang jobbte sie in der Pflege.\nDas muss noch nichts heißen. Auch beruflich hatte Tochter\nGabriele freie Hand. Erst mal studierte sie Soziologie und\nPsychologie. Das passte gut in die gesellschaftskritische\nZeit, damals, vor dreißig Jahren. War aber auch\nein Ausweichstudium, weil der Numerus\nClausus den Einstieg in die Medizin\nzunächst verhinderte. Erst nach\ndem Grundstudium kann\nsie wechseln. Das\nMedizinstudium\nläuft dann\nso\nGabriele Ehrennebenher – schließlich befindet sich die Jugend in einem\naufwühlenden Selbstfindungsprozess. Und Gabriele Ehren„mittendrin“. Mittendrin? Verflixt. Eines dieser sensiblenThemen. Ihre Stimme wird leise, verhuscht die Wörter, ver-sucht, dem gerade Gesagten jede Bedeutung zu nehmen.Soviel darf verraten werden: Sie engagiert sich in der Linken,der Sponti-Linken. Auch die Frauenfrage spielt dabei einewichtige Rolle. Bis heute setzt sich Frau Ehren für Kolleginnenein, ist Mentorin im Deutschen Ärztinnenbund und machtmit bei einem losen Netzwerk von Chirurginnen in Berlin.Und wo wir beim Thema sind, bezieht Gabriele Ehren dochüberraschend klar Position: „Viele Frauen sind besser für denArztberuf geeignet als Männer. Sie arbeiten sorgfältiger,machen eher die Fleißarbeit, können gut organisieren. Ichstelle am liebsten Mütter ein. Die vertrödeln sich nicht sodurch den Tag. Männer haben eher die Karriere vor Augen,setzen ihre Ellenbogen ein und ruhen sich häufig auf derArbeit von Kolleginnen aus. Dagegen habe ich schon immerangekämpft.“ Es gebe natürlich auch ganz andere Arzt-Männer – fleißig, penibel, teamfähig – nur stellen sie nachden Erfahrungen von Frau Ehren die Minderheit.\nIhre eigene Karriereleiter sei sie eher „hinaufgestolpert“.\nChefärztin zu werden, habe sie nie geplant. Neben demfachlichen Können, das ihr allseits bescheinigt wird, habeauch das Glück nachgeholfen. (So was würde ein klassischerKarrieremann nie eingestehen.) Das Glück bringt sie 1982von Freiburg nach Berlin – ein damals wie heute beliebterWohnortwechsel. Im Hubertus-Krankenhaus findet sie eineStelle in der Chirurgie. Eigentlich wollte sie damals Haus-ärztin werden, doch die Chirurgie plaisiert ihrem lebhaftenTemperament. „Da passiert halt immer was. Man ist ständiggefordert.“ Dieser „Leistungsdruck“, die lange Lehrzeit biszum erfahrenen Operateur – all das reizt sie und macht ihrSpaß. Als „halberfahrene Assistenzärztin“ bewirbt sie sich –mit der Unterstützung des Chefs – ins Behring-Krankenhaus.Dort bleibt sie 16 Jahre und wird Oberärztin. Zwischendurchbekommt sie eine Tochter.\nJetzt ist sie 50 Jahre alt und muss Aufbauarbeit leisten. Die\nChirurgie in Waldfriede habe bislang nicht im besten Rufgestanden, sagt sie. Um das zu ändern, qualifiziert sie sichauch selbst weiter. Eine kleine feine Abteilung für die„mittelgroße Chirurgie“ mit besonderer Berücksichtigungder Seelenlage des Patienten, so ungefähr lautet ihre Ziel-vorgabe. Der klassische Chirurg – das wissen wir aus diver-sen Arztsoaps – hat ja gerade soviel Feingefühl wie einHeizungsklempner. (Auch das könnte daran liegen, dass derklassische Chirurg männlich ist.)Wenn die Aufbauarbeit getan ist, vielleicht in zehn Jahrenoder zwölf, könnte sich Frau Ehren vorstellen auszusteigen.Das Abnabeln vom Arztberuf werde ihr nicht schwer fallen.Töpfern, Gärtnern, Bildhauern, Kochen, Reisen - da gebe esnoch viel zu entdecken. Langweilig kann es ihr nicht werden.Für Langeweile fehlt ihr schlicht die Geduld.\nThomas Loy (Journalist)Ein reicher Schatz muss hinter diesen ausdrucksstarken Augenverborgen liegen. Ein Erinnerungsschatz, der sehr schwer zuheben ist. Gabriele Ehren ist seit einem Jahr Chefärztin derChirurgie im Krankenhaus Waldfriede in Zehlendorf. Sie wardie erste Frau auf diesem Posten in Berlin. Ein Durchbruch fürden Feminismus in der Medizin, könnte frau jetzt frohlocken.Tut Frau Ehren aber nicht. Könnte falsch verstanden werden.Deshalb vorsichtig dosieren, was man preisgibt, damit diechirurgische Männerwelt es besser schlucken kann.Erfolgreich in der\nMännerdomäneARZT SEIN IN BERLINFoto: Loy\nBERLINER ÄRZTE 11/2003 S. 30In dieser Rubrik portraitieren wir in loser Folge Ärzte aus Berlin.Dabei wollen wir \nbewusst keine sehr prominenten Ärzte vorstellen, sondern Kollegen „next door“,\ndie uns einfach aufgefallen sind.Über Vorschläge unserer Leser freuen \nwir uns sehr.\nRedaktions-Tel. 40 80 6-1600PERSONALIEN\nBERLINER ÄRZTE 11/2003 S. 31Am 21. Oktober begeht Frau Prof. em.\nDr. med. Dr. med. dent. Isolde Kaiser-\nMeinhardt ihren 90. Geburtstag. Diessollte Grund genug sein, an exponierterStelle der wichtigsten Etappen ihreswissenschaftlichen Lebens zu gedenken.\nNach dem Studium der Zahnmedizin,\nder sie sich als ausgebildete Zahntech-nikerin zuerst zuwandte, absolvierte sieein Zusatzstudium für Humanmedizinund begann 1944 ihre HNO-Facharzt-ausbildung in Greifswald. 1950 erhieltsie den Ruf nach Berlin, um die nahezutotal zerstörte HNO-Klinik in der Ziegel-straße (lediglich die Räume der PoliklinikNachfolger im Amt wurde Prof. Dr. Jür-gen Gerhardt, der im Mai diesen Jahresseinen 75. Geburtstag feiern konnte.Frau Kaiser-Meinhardt kann selbst –oder speziell – in der heutigen Zeit, so-wohl wegen ihres hohen persönlichenEngagements in der Lehre als auch inAnbetracht ihrer umfangreichen klini-schen und wissenschaftlichen Arbeit,die sie trotz erheblicher familiärerBelastung als Mutter zweier Kindergeleistet hat, ein schönes Beispiel fürdas erfüllte Leben einer herausragen-den Wissenschaftlerin geben.\nWir möchten ihr für dieses Engagement\ndanken und ihr für ihren LebensabendGesundheit und persönliches Wohler-gehen wünschen.\nAlumni-Club der Charité\nDr. Bernd-Dieter Bohnewaren noch benutzbar) aufzubauen.\nMit großem persönlichem Einsatz ge-lang es ihr, relativ kurzfristig einenOperationstrakt und vier Stationen(die spätere II. HNO-Klinik der Charité)in Betrieb zu nehmen, deren Chefärztinsie für ein gutes Dutzend Jahre wurde.\n1963 erhielt sie den Ruf auf den Lehr-\nstuhl für Hals-Nasen-Ohrenheilkundean der Charité. Gleichzeitig erfolgte dieZusammenlegung der beiden Kliniken,die sich in der I. HNO-Klinik in der Luisen-straße konzentrierten. Bis zu ihrer Eme-ritierung im Jahre 1974 war Frau Kaiser-Meinhardt Direktorin dieser Klinik. IhrZum 90. Geburtstag von\nIsolde Kaiser-MeinhardtBERLINER ÄRZTE 11/2003 S. 32\nf euilleton\nOrt: North Hollywood Medical\nCenter, im Fernsehen „Sacred Heart\nHospital“ genannt.Zeit: Gegenwart, das heißt, die magerenJahre nach den fetten.Personen: Drei Jungärzte, im Praxis-,genauer: Klinikschock, in der Hauptrolleder angehende Internist John Dorian(„J.D.“).Thema: Wie demotiviert man jungeIdealisten, um sie für den klinisch-kommerziellen Routinebetrieb zuzu-richten?\nIn dieser sehr amerikanischen Comedy-\nSerie werden aber die komischen Seitendieses traurigen Themas herauspräpa-riert bis zur Groteske, wobei der Humorziemlich schwarz eingefärbt ist. Aufdeutsch heißt die Serie „Die Anfänger“,im Original „Scrubs“. So nennt man dieLeute im zweiten Glied, die „scheuern“,das heißt, sich abrackern müssen.\nDrehbuchautor und Produzent ist der\nroutinierte Hollywood-Filmer Bill Law-rence, der unter anderem „Friends“ und„Chaos-City“ drehte. Diese Klinikseriehier könnte auch „Chaos Hospital“ hei-ßen. Oder „Die hilflosen Helfer“. Oder„Parzival im Praxisschock“. Denn als rei-ner Tor mit Helfer-Syndrom und Berüh-rungsängsten kommt der Jungarzt Johnfrisch in die Klinik. Mit welcher déforma-tion professionelle wird er sie wiederverlassen? Zeit genug zum Zurechtge-bogenwerden hat der Anti-Held: Im Sep-tember lief die erste von nicht wenigerals 24 Folgen, aber das ist nur die ersteStaffel!\nUnd was wird aus Johns robustem\nFreund und WG-Genossen Chris Turk? Erwill ein großer Chirurg werden, aber stattzu assistieren, muss er erst einmal –zwar nicht den OP-Saal schrubben, aberdort für die passende Hintergrundmusiksorgen. Die Dritte im Anfänger-Bundeist eine hübsche Blondine: Elliot R eid,\ndie immer alles richtig machen will, aber\nimmer allen ein bisschen auf den Geistmann, und letzterer war es, der uns vor\nüber zehn Jahren die Geschichte grie-nend erzählte.\nDas kann im North Hollywood Medical\nCenter nicht passieren. Denn in seinerTV-Version, dem Sacred Heart Hospital,stirbt jeder  dritte Patient, wie die ent-setzten Jungärzte – und natürlich auchdie Zuschauer – gleich zu Beginn erfah-ren. Und der Chefarzt heilt die als Heilerangetretenen Anfänger rasch vom Irr-glauben an die Allmacht der Medizin:„Alles, was wir können, ist: Hinauszö-gern. Wir halten das Spiel am Laufen,und das ist alles.“\nWenn das die potenziellen Patienten\nhören, kriegt nicht nur ihre Anspruchs-haltung den nötigen Dämpfer; womög-lich wird auch der „Arzt als Medikament“(Michael Balint) unwirksam. Oder lachendie Kranken sich gesund? Eine amerika-nische Zeitung schrieb jedenfalls überdie Erfolgsserie: „Wenn Lachen diebeste Medizin ist, hat ‚Scrubs’ alles, umKrankheiten zu heilen.“ \nRosemarie Steingeht. Ein älterer Kollege sagt ihr dassehr grob ins Gesicht, und die Schwes-tern betrachten sie als weibliche Konkur-renz statt als ernstzunehmende Ärztin.\nDas ist eine TV-Serie eher für Ärzte als\nfür Patienten; ungefähr das Gegenteilder „Schwarzwaldklinik“, deren Popula-rität alle Grenzen sprengte, auch dieGrenze zwischen Virtualität und Reali-tät. Nicht nur, dass ganze Busladungenbegeisterter Zuschauer sich im Glotter-tal auf dem Hügelchen gegenüber derechten „Schwarzwaldklinik“ postieren,um das idyllisch gelegene und anhei-melnde Gebäude zu bestaunen. EinesTages stand sogar ein Mann samt Koffervor der Tür der „Klinik für RehabilitationGlotterbad“ und wollte partout vomChef persönlich stationär behandeltwerden. Der hieß aber nicht Brinkmann,\nsondern Herr-Parzival im Praxisschock\nDie etwas andere Krankenhaus-Serie\nFoto: NBC.Inc.\n„Scrubs–DieAnfänger.“ProSieben,immerdienstags21Uhr50.BERLINER ÄRZTE 11/2003 S. 33SICHERER VERORDNEN\nParoxetin\nNicht für unter 18-Jährige\nEin Hersteller des Antidepressi-\nvums Paroxetin (Seroxat®,Tago-nis®, viele Generika) informiertin Kanada alle Ärztinnen undÄrzte sowie alle Patienten undderen Eltern, dass Paroxetinnicht bei Kindern und Jugendli-chen bis zum Alter von 18 Jahrenangewandt werden sollte. AlsGründe werden angegeben:\nErhöhtes Risiko des Auftretens\nvon Suizidgedanken und -ver-suchen sowie Selbstverstümme-lung, in Studien nicht nachweis-bare Wirkung bei Depressionenin dieser Altersgruppe.\nZusätzlich wird wegen der Ge-\nfahr des Auftretens von so ge-nannten „Absetzphänomenen“vor einem abrupten Absetzengewarnt. Paroxetin sollte beiBedarf unter ärztlicher Aufsichtausgeschlichen werden.\nQuellen: www.hc-sc.gc.ca\n(Webseite des kanadischenTherapeutic Product Directo-rate); Lancet 2003; 361: 1999,Prescr. internat. 2003; 12: 141\nAnmerkung: In einem Editorial über die Gefahr von Suiziden und\nEntzugssymptomen generell unter der Therapie mit selektivenSerotonin-Wiederaufnahmehemmern (SSRI) und speziell mitParoxetin wird auf ähnliche Warnungen über mögliche Entzugs-symptome in Großbritannien hingewiesen. Auch in Frankreichwurden Entzugssymptome und keine „Absetzphänomene“ unterParoxetin notiert (u.a. Brechreiz, Parästhesien und seltenemanische Reaktionen).\nCyproteronazetat/Ethinylestradiol\nThromboembolien\nIn Kanada stiegen die Ausgabenfür Cyproteronazetat/Ethinyl-estradiol-haltige Arzneimittel(Diane 35®) zwischen 2000 und2001 um 45%. In einem Artikelwird auf das höhere Risiko vonThromboembolien unter diesemKombinationsarzneimittel ver-wiesen und eine strenge Indika-tionsstellung (schwere Aknefor-men, kurzfristige Anwendung,Beachtung von Risikofaktorenwie Faktor-V-Leiden-Mutation)empfohlen.\nQuelle: CMAJ 2003; 168 (4): 455\nAnmerkung: In Deutschland gehen die Verordnungen vonCyproteronazetat/Ethinyl-estradiol-haltigen Arzneimitteln zuLasten der GKV seit Jahren zurück (von ca. 51 Mio. Tagesdosen1998 auf 32 Mio.Tagesdosen 2001). Eine enge Indikationsstellungund eine Diskussion der Risiken mit der Patientin vor einerVerordnung werden jedoch ebenfalls empfohlen.Anmerkung:„Irreguläre Blutungen“ werden in der Fachinforma-tion des Herstellers als häufige UAW aufgelistet, in einer 3-Jahres-studie traten bei 2,8% der Patienten schwere oder verlängerteBlutungen auf. Die Applikation und insbesondere die Entfernungdes Implantates nach 3 Jahren (Verlagerung im Einzelfall) er-fordert besondere Sorgfalt, auf die ausführlichen Hinweise in derFachinformation wird verwiesen.\nTopiramat\nOligohidrosis und\nHyperthermie\nEbenfalls aus Kanada kommt\nder Hinweis, dass die Einnahmedes Antiepileptikums Topiramat(Topamax®) insbesondere beiKindern zu verringerter Schweiß-produktion (Oligohidrosis) undHyperthermie führen kann. Beieinigen Fällen war eine statio-näre Aufnahme notwendig. Beibesonderen Wetterverhältnis-sen und/oder bei gleichzeitigerEinnahme unter anderem vonArzneimitteln mit anticholiner-ger Wirkung sollten die Patien-ten eng überwacht und auf ge-nügende Flüssigkeitszufuhr ge-achtet werden. Die Inzidenz desAuftretens einer Oligohidrosiswird mit 35 pro 1 Mio. behandel-ter Patienten angegeben.\nQuellen: www.hc-sc.gc.ca\n(Webseite des kanadischenTherapeutic Product Directo-rate); Lancet 2003; 361: 1999,Prescr. internat. 2003; 12: 141Etonorgestrel-Implantat\nVaginale Blutungen\nDie australische Arzneimittel-\nüberwachung registrierte seit2001 130 Berichte über uner-wünschte Wirkungen (UAW)des Etonorgestrel-haltigen Im-plantates Implanon®, darunter37 Berichte über länger an-dauernde vaginale Blutungenüber 2 – 26 Wochen (im Mittel 8Wochen), die in 90% der Fälledie Entfernung des Implantateserforderten. Einer Patientinmussten nach Krankenhausauf-nahme 4 Einheiten Ery-Konzen-trate infundiert werden.\nQuelle: Austr. Adv. Drug React.\nBull 2003; 22 (3):5\nAnmerkung: Erst kürzlich wurde auf andere UAW von Minocyclin\nhingewiesen: ZNS-Störungen, Hautveränderungen und insbe-sondere cholestatische Reaktionen (Auftreten nach ca. 4 Wochen)und Leberzellschäden (Auftreten nach Monaten bis Jahren).Minocyclin-induzierte Hepatitiden sind serologisch und histo-logisch von einer Autoimmunhepatitis nicht zu unterscheiden.Tetrazykline\nIntrakranielle\nDrucksteigerung\nDie AkdÄ berichtet über Hirn-\ndruckerhöhungen mit Papillen-ödem bei zwei 19 bzw. 21 Jahrealten Patientinnen, die zur Ma-lariaprophylaxe Doxycyclin (Vib-ramycin®, viele Generika) über 3Wochen bzw. 4 Monate erhiel-ten. Die Einnahme von Minocyc-lin (Klinomycin®, viele Generika)zur Aknetherapie bei einer 16-jährigen Patientin führte eben-falls zu Sehstörungen und Li-quordruckerhöhungen. Die AkdÄempfiehlt bei länger andauern-der Therapie mit Tetrazyklinendie Patienten über die Sympto-me einer intrakraniellen Druck-steigerung aufzuklären.\nQuellen: Dt. Ärztebl. 2003;\n100(30): C 1593; Austr. Adv.Drug  React.Bull. 2003; 22(3):4\nThromboembolierisiko bei Frauen \nThromboembolierisiko/Jahr\nBasiswert\n(keine Einnahme oraler Kontrazeptiva, OC) 1: 20.000 – 1: 9.090\nschwangere Frauen 1: 6.666 – 1: 1.500Frauen mit Faktor-V-Leiden-Mutation 1: 1.754\nThromboembolierisiko unter der Einnahme eines OCEinnahme Levonogestrel-haltiger OC 1: 6.666 – 1: 6.211\nEinnahme Desogestrel-haltiger OC 1: 3.333Einnahme Cyproteronazetat-haltiger OC 1: 1.666Einnahme eines OC und Trägerin der \nFaktor-V-Leiden-Mutation 1: 350BERLINER ÄRZTE 11/2003 S. 34SICHERER VERORDNEN\nMalaria-Prophylaxe\nNeue Empfehlungen\nNach Deutschland werden pro\nJahr circa 1000 Malariaerkran-kungen eingeschleppt. Zum Ju-ni 2003 hat die Deutsche Gesell-schaft für Tropenmedizin undInternationale Gesundheit (DTG)ihre Empfehlungen zur Malaria-prophylaxe aktualisiert (z.B. Do-xycyclin als Prophylaktikum,cave:„off-label-use“ in Deutsch-land!). Sie können im Internetabgerufen (www.dtg.mwn.de)oder schriftlich als Sonderdruckgegen Einsendung eines adres-sierten und mit ausreichenderFrankierung versehenen Brief-umschlag A5 (1,44 €) angefor-\ndert werden bei DTG e.V., Info-Service, Postfach 40 04 66,80704 München.\nQuelle: Epidem.Bull.2003;\nNr. 28: 215\nAnmerkung: Lepirudin ist zugelassen zur Therapie Heparin-\nassoziierter Thrombozytopenie (HAT) Typ II und thromboem-bolischer Erkrankungen, die eine parenterale antithrombotischeTherapie erfordern. Bei 1 % der Patienten mit HAT Typ II tratenunter Lepiruden tödliche Blutungen auf, insbesondere bei Über-dosierung zum Beispiel bei verminderter Nierenfunktion. Eineenge Indikationsstellung wird empfohlen.Lepirudin\nSubarachnoidalblutung\nEin 50-jähriger Patient mit NYHAIV und biventrikulären Throm-ben wurde aufgrund der Hoch-risiko-Konstellation mit Lepiru-din (Refludan®) antikoaguliert.Nach 17 Tagen waren die Throm-ben nicht mehr nachweisbar, esentwickelten sich jedoch pete-chiale Blutungen, Hämoptysenund eine Makrohämaturie.Trotzniedrigerer Dosierung (0,09 mg/kg KG) als in der Fachinforma-tion empfohlen (0,15 mg/kg KG)kam es zu einer Überdosierungvon Lepirudin. Nach Absetzenund der Gabe von Prothrombin-komplex trat nach vier Tageneine letal verlaufende Subarach-noidalblutung auf. Die Autorendiskutieren einen Prothrombin-aktivierenden Hirudin-Antikör-per.\nQuelle: Dt. med. Wschr. 2003;\n128: 1531Anmerkungen: In der deutschen Fachinformation werden die\nHäufigkeit schwerer Neutropenien generell mit 4,2 % und dieinterstitieller Pneumonien mit selten angegeben. Davon zuunterscheiden ist ein infusionsbedingtes so genanntes „cytokinerelease syndrome“, das mit akuter Dyspnoe und Bronchospasmenverbunden ist (schwerer Bronchospasmus in 1,4 % der Patienten)und assoziiert sein kann mit einem schweren Tumorlysesyndrombei Patienten mit hoher Tumorlast.Rituximab\nPneumonitis und\nNeutropenie\nZwei englische Patienten mit\nNon-Hodgkin-Lymphom ent-wickelten unter der Therapiemit Rituximab (MabThera®) zu-nehmend eine interstitiellePneumonitis, die sich unter derGabe von Prednisolon 40 mg/dschnell zurückentwickelte. Dif-ferenzialdiagnostisch ergabensich keine Hinweise auf andereUrsachen. Der Hersteller bezif-fert die Häufigkeit der berichte-ten Fälle mit Lungenschädigun-gen mit unter 0,3 % der Patien-ten. Französische Autoren listenacht Fälle akuter und schwererNeutropenien innerhalb von 8-\n23 Wochen nach Therapiebe-ginn mit Rituximab auf. Die Pa-tienten befanden sich in kom-pletter Remissionsphase einesNon-Hodgkin-Lymphoms odereiner CLL. Die Autoren vermuteneine vorübergehende Antikör-perbildung in der 3-9- monati-\ngen Erholungsphase nach Abfallder B-Lymphozyten unter derTherapie mit Rituximab. DerHersteller kalkuliert die Berichts-häufigkeit sich spät (> 4 Wo-chen) entwickelnder Neutrope-nien unter Rituximab bei unter0,02 % der Patienten.\nQuelle: N. Engl. J. Med. 2003;\n348: 2690 und 2691\nIhr Ansprechpartner bei Rückfragen:\nDr. Günter Hopf, ÄK Nordrhein \nTersteegenstr. 31, 40474 Düsseldorf, Tel. (0211) 43 02-587\nNachdruck aus dem Rheinischen Ärzteblatt, Heft 9 und 10/2003", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}