{"title": "Pityriasis rubra pilaris nach COVID-19-Impfung: Kausaler Zusammenhang oder Koinzidenz?", "author": "A C Bramhoff; U Wesselmann; S T Bender; A V Berghoff; S C Hofmann; G Balakirski", "url": "https://www.springermedizin.de/covid-19/pityriasis-rubra-pilaris/pityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen/20224836", "hostname": "springermedizin.de", "description": "Im folgenden Beitrag berichten wir über 3 seltene Fälle einer Pityriasis rubra pilaris, die in engem zeitlichen Zusammenhang mit der Verabreichung eines COVID-19-Impfstoffs erstmals aufgetreten sind. Welche Therapieoptionen gibt es in den vorliegenden Fällen?", "sitename": "springermedizin.de", "date": "2022-07-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit der Markteinführung der COVID-19-Impfstoffe werden regelmäßig kutane Nebenwirkungen dieser Vakzine beschrieben. Diese beinhalten unter anderem lokale Impfreaktionen (insbesondere den sog. COVID-Arm), urtikarielle, makulopapulöse und pityriasiforme Exantheme oder vorübergehende Exazerbationen einer vorbestehenden chronisch entzündlichen Hauterkrankung. Wir berichten über 3 Fälle einer Pityriasis rubra pilaris, die in engem zeitlichen Zusammenhang mit der Verabreichung eines COVID-19-Impfstoffs erstmals aufgetreten sind.\nHinweise\nS.C. Hofmann und G. Balakirski haben gleichermaßen zur Erstellung der Publikation beigetragen.\nDie Inhalte dieses Manuskriptes wurden nicht anderweitig veröffentlicht und werden nicht anderweitig zur\nPublikation eingereicht.\n×\nQR-Code scannen & Beitrag online lesen\nDie durch das neue SARS-CoV-2-Virus verursachte COVID-19-Pandemie hat seit Anfang 2020 das Leben der Menschen in vielen Bereichen verändert. Um der Pandemie entgegenzuwirken, wurden Anfang 2021 weltweit Impfkampagnen gestartet. Dabei wurden zum ersten Mal mRNA-Vakzine zugelassen und eingesetzt [1], im Verlauf auch Vektorimpfstoffe. Die bisher beschriebenen kutanen Nebenwirkungen der Impfstoffe beinhalten unter anderem lokale Impfreaktionen (insbesondere den sog. COVID-Arm), urtikarielle, makulopapulöse und pityriasiforme Exantheme oder vorübergehende Exazerbationen einer vorbestehenden chronisch entzündlichen Hauterkrankung wie beispielsweise eines Lupus erythematodes [2‐5].\nWir berichten nun über 3 Fälle einer Pityriasis rubra pilaris (PRP), die in engem zeitlichen Zusammenhang mit der Verabreichung eines COVID-19-Impfstoffs erstmals aufgetreten sind.\nAnzeige\nFall 1\nDer 50-jährige Patient stellte sich in unserer Klinik mit seit etwa 4 Wochen bestehenden stark juckenden Hautveränderungen an Stamm und Extremitäten sowie lachsfarbenen palmoplantaren Hyperkeratosen vor (Abb. 1a, b). Anamnestisch seien die ersten Hautläsionen etwa 9 Tage nach der Erstimpfung mit dem COVID-19-Vektorimpfstoff Vaxzevria® (AstraZeneca) aufgetreten. Chronische Erkrankungen, Allergien, jegliche Hauterkrankungen und Medikation in der Anamnese wurden verneint. Eine bereits auswärts begonnene Lokaltherapie mit einer Mometasonfuroat-haltigen Creme habe nicht zu einer Befundbesserung geführt. Eine PRP konnte histologisch bestätigt werden (Abb. 1c). Unter oraler Therapie mit Acitretin 35 mg/Tag sowie topischen Kortikosteroiden zeigte sich eine deutliche Regredienz des Hautbefundes. Die 2. COVID-19-Impfung erfolgte 12 Wochen nach der 1. Vakzination mit dem COVID-19-mRNA-Impfstoff Comirnaty® (BioNTech/Pfizer) und wurde problemlos vertragen. Zwölf Wochen nach Beginn der Systemtherapie zeigt sich die PRP aktuell gut kontrolliert (Abb. 1d, e) unter fortgeführter Therapie mit Acitretin.\n×\nFall 2\nDer 58-jährige Patient stellte sich in unserer Klinik mit einem stark juckenden, schuppenden Erythem an Gesicht, Rumpf, Extremitäten sowie Palmae und Plantae vor (Abb. 2a), welches etwa 20 Tage nach Verabreichung der 2. Dosis des Impfstoffs Comirnaty® aufgetreten sei. Die bereits auswärts begonnene topische Therapie mit Prednicarbat-Creme und oraler Gabe von Prednisolon 30 mg/Tag habe keine Befundverbesserung erzielt. Der histologische Befund war vereinbar mit einer initialen PRP (Abb. 2b). Bis auf eine vorbekannte arterielle Hypertonie und einen Diabetes mellitus Typ I lagen keine chronischen Erkrankungen oder Allergien vor. Aufgrund der ausgeprägten palmoplantaren Beteiligung leiteten wir eine orale Therapie mit Alitretinoin 30 mg/Tag sowie eine topische Kortikosteroidtherapie ein. Sechs Wochen nach Therapiebeginn zeigt sich aktuell eine deutliche Besserung des Hautbefundes (Abb. 2c) bei nahezu vollständigem Sistieren des Pruritus.\n×\nFall 3\nDie 60-jährige Patientin entwickelte stark juckende, konfluierende, teils schuppende, orangefarbene bis erythematöse Plaques am gesamten Integument (Abb. 3a, b) etwa 4 Wochen nach der Erstimpfung mit Vaxzevria®. Die ersten Läsionen seien an der Injektionsstelle am linken Oberarm aufgetreten mit nachfolgender Generalisation. Bis auf eine substituierte Hypothyreose und eine Rhinitis allergica bei Gräserpollenallergie lagen keine chronischen Erkrankungen vor. Bei ebenfalls fehlender Besserung unter einer topischen Therapie mit Mometasonfuroat wurden Probebiopsien entnommen, welche (Abb. 3c) in Zusammenschau mit der Klinik zur Diagnose einer PRP führten.\n×\nDa es unter einer initial eingeleiteten Therapie mit Acitretin 35 mg/Tag in Kombination mit topischen Kortikosteroiden nicht zur Befundbesserung kam, wurde nach 3 bis 4 Wochen eine Therapie mit Methotrexat 15 mg s.c. 1‑mal wöchentlich in Kombination mit 5 mg Folsäure am Folgetag ergänzt. Hierunter besserte sich der Hautbefund, sodass etwa 8 Wochen nach Therapiebeginn die Methotrexat(MTX)-Dosis auf 10 mg wöchentlich reduziert werden konnte (Abb. 3d, e).\nAnzeige\nIn der Zwischenzeit erhielt die Patientin die zweite Dosis des gleichen COVID-19-Impfstoffs ohne merkliche Befundexazerbation.\nPRP ist mit einer geschätzten Inzidenz von 1:50.000/Jahr eine seltene chronisch entzündliche Hauterkrankung, welche sich bevorzugt im Kindes- und Jugendalter sowie der 5. und 6. Lebensdekade manifestiert. Die Ätiologie ist unklar, wobei in einzelnen Fällen eine Triggerung durch Virusinfektionen (Hepatitis C, HIV), Impfungen oder Medikamente (u. a. Tyrosinkinase- und Checkpointinhibitoren), selten auch eine Assoziation mit Malignomen oder Hypothyreose beschrieben wurde [6, 7]. Einzelne Berichte einer infektassoziierten PRP nach COVID-19-Infektion liegen vor [8].\nIn der Literatur finden sich bisher nur 3 Fälle, die eine PRP-Erstmanifestation in zeitlicher Assoziation mit einer COVID-19-Impfung (in 2 Fällen nach Vaxzevria®, 1‑mal nach Comirnaty®) beschreiben [9‐11]. In 2 Fällen traten die ersten Läsionen einige Tage, in dem dritten Fall 2 Wochen nach der ersten Impfdosis auf. Zwei Patienten hatten nach Reexposition mit dem gleichen Impfstoff eine Verschlechterung der PRP entwickelt. Die dritte Patientin erhielt aufgrund einer vorausgegangenen COVID-19-Infektion keine Zweitimpfung. Bei unseren 3 Patienten mit der klassisch-adulten Form der PRP traten erste PRP-Läsionen 9 Tage bis 4 Wochen nach der Verabreichung eines SARS-CoV-2-Impfstoffes auf. Nur 1 Patientin erhielt die Zweitimpfung mit der identischen Vakzine, 1 Patient wurde mit einem mRNA-Impfstoff geimpft bei vorheriger Impfung mit Vektorimpfstoff. Beide reexponierten Patienten erlitten keine Exazerbation der PRP.\nDie PRP zählt ebenso wie die Psoriasis vulgaris zu den Th1-dominierten entzündlichen Dermatosen [12]. Da in Phase-1- und -2-Studien mit COVID-19-Impfstoff eine Aktivierung von Th1-Antworten nachgewiesen wurde [13] und die Häufung von 3 PRP-Erstdiagnosen innerhalb weniger Wochen an unserer Klinik ungewöhnlich ist, erscheint eine durch die Impfungen aktivierte Th1-Immunantwort als Trigger der PRP plausibel, möglicherweise auf dem Boden einer vorhandenen Prädisposition. Eine Befundbesserung konnte in allen bisher bekannten PRP-Fällen nach COVID-19-Impfung durch die üblichen Therapieschemata unter Einsatz von Retinoiden oder Immunsuppressiva wie MTX erzielt werden. Bei Therapieresistenz können auch Biologika (IL-17, IL-23 oder TNF-α-Antagonisten) eingesetzt werden [14]. Da Exazerbationen der PRP durch Reexposition mit COVID-19-Impfstoff vorkommen, sollte die Entscheidung für oder gegen eine Zweitimpfung individuell mit dem Patienten abgewogen werden.\nFazit für die Praxis\nDurch die Aktivierung des Immunsystems durch die COVID-19-Impfstoffe kann es in seltenen Fällen bei entsprechender Prädisposition zum Erstauftreten chronisch entzündlicher Hauterkrankungen wie Pityriasis rubra pilaris kommen.\nIn solchen Fällen stehen die Standardtherapieoptionen zur Verfügung.\nDa es durch die Verabreichung der nächsten Impfdosis zur Exazerbation der Hauterkrankung kommen kann, müssen die Patienten darüber gut aufgeklärt werden.\nBei der gut kontrollierten Hauterkrankung können die weiteren Impfdosen dennoch komplikationsarm vertragen werden.\nDanksagung\nDie Autoren bedanken sich herzlich bei Frau Lena Müller für die Erstellung der Fotodokumentation.\nFörderung\nBei der Erstellung des Manuskriptes bestand keine finanzielle Unterstützung durch den Dritten.\nEinhaltung ethischer Richtlinien\nInteressenkonflikt\nA.C. Bramhoff, U. Wesselmann, S.T. Bender, A.V. Berghoff, S.C. Hofmann und G. Balakirski geben an, dass kein Interessenkonflikt besteht.\nAnzeige\nFür diesen Beitrag wurden von den Autoren keine Studien an Menschen oder Tieren durchgeführt. Für die aufgeführten Studien gelten die jeweils dort angegebenen ethischen Richtlinien. Für Bildmaterial oder anderweitige Angaben innerhalb des Manuskripts, über die Patienten zu identifizieren sind, liegt von ihnen und/oder ihren gesetzlichen Vertretern eine schriftliche Einwilligung vor.\nOpen Access Dieser Artikel wird unter der Creative Commons Namensnennung 4.0 International Lizenz veröffentlicht, welche die Nutzung, Vervielfältigung, Bearbeitung, Verbreitung und Wiedergabe in jeglichem Medium und Format erlaubt, sofern Sie den/die ursprünglichen Autor(en) und die Quelle ordnungsgemäß nennen, einen Link zur Creative Commons Lizenz beifügen und angeben, ob Änderungen vorgenommen wurden.\nDie in diesem Artikel enthaltenen Bilder und sonstiges Drittmaterial unterliegen ebenfalls der genannten Creative Commons Lizenz, sofern sich aus der Abbildungslegende nichts anderes ergibt. Sofern das betreffende Material nicht unter der genannten Creative Commons Lizenz steht und die betreffende Handlung nicht nach gesetzlichen Vorschriften erlaubt ist, ist für die oben aufgeführten Weiterverwendungen des Materials die Einwilligung des jeweiligen Rechteinhabers einzuholen.\nMit e.Med Dermatologie erhalten Sie Zugang zu CME-Fortbildungen des Fachgebietes Dermatologie, den Premium-Inhalten der dermatologischen Fachzeitschriften, inklusive einer gedruckten dermatologischen Zeitschrift Ihrer Wahl.\nDas consilium Allgemeinmedizin/Geriatrie von InfectoPharm vermittelt Ihnen Expertenwissen zu Themen aus Ihrer alltäglichen Praxis. Dabei geht es in der Regel um aktuelle spannende Patientenfälle, relevante Therapiefragen oder Fragen zu geeigneten diagnostischen Maßnahmen sowie möglichen Differenzialdiagnosen. Machen Sie sich selbst ein Bild!", "language": null, "image": "https://media.springernature.com/lw400/springer-static/cover/journal/105/73/8.jpg?as=jpg", "pagetype": null, "links": ["#main", "#main", "/cme/6625940", "/facharzttraining/16735748", "/webinare/17863126", "/zeitschriften/45646", "/buecher/7436604", "/emedpedia/16874292", "/podcast/18017550", "/update-newsletter/10863054", "/abo-shop/10044132", "/jobboerse/10209276", "/info-hilfe/info-und-hilfe/10219400", "/ains/44420", "/allgemeinmedizin/10052788", "/arbeitsmedizin/10132224", "/augenheilkunde/10132260", "/chirurgie/10056840", "/dermatologie/10059824", "/gynaekologie-und-geburtshilfe/10048360", "/hno/10058052", "/innere-medizin/10047828", "/kardiologie/10054476", "/neurologie/10131158", "/onkologie-und-haematologie/10093404", "/orthopaedie-und-unfallchirurgie/10060590", "/paediatrie/10059570", "/pathologie/10132282", "/psychiatrie/10131190", "/radiologie/44446", "/rechtsmedizin/10132314", "/urologie/10058606", "/zahnmedizin/10092876", "/klimawandel-und-gesundheit/25290534", "/neues-aus-dem-markt/16146688", "/covid-19/17598910-themenseite/25263136", "/praxis-und-beruf/44666", "/seltene-erkrankungen/10821696", "/goae-ebm/15083006", "/panorama/16149990", "/kasuistiken/15599900", "/algorithmen-und-infografiken/19605332", "/blickdiagnose/7429768", "/videos/15112964", "/kongresse/7820988", "/medizin-fuer-apotheken/20124260", "/fit-fuer-den-facharzt/17560846", "/studium/10097250", "/dgho-2023/dgho-2023/26053100", "/", "#", "/login?returnUrl=%2Fcovid-19%2Fpityriasis-rubra-pilaris%2Fpityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen%2F20224836", null, "/die-dermatologie/7947604", "/die-dermatologie/7947604", "/die-dermatologie-8-2022/23309424", "/topic/COVID-19", "/die-dermatologie/7947604", "/die-dermatologie-8-2022/23309424", "#h2-fall-1", "#h2-fall-2", "#h2-fall-3", "#h2-fazit-f-r-die-praxis", "#h3-danksagung", "#h3-f-rderung", "#h2-einhaltung-ethischer-richtlini", "#h3-interessenkonflikt", "/content/pdfId/20224836/10.1007/s00105-022-04972-z", "#CR1", "#CR2", "#CR5", "#Fig1", "#Fig1", "#Fig1", "#Fig2", "#Fig2", "#Fig2", "#Fig3", "#Fig3", "#Fig3", "#CR6", "#CR7", "#CR8", "#CR9", "#CR11", "#CR12", "#CR13", "#CR14", "http://creativecommons.org/licenses/by/4.0/deed.de", "#h2-fall-1", "#h2-fall-2", "#h2-fall-3", "#h2-fazit-f-r-die-praxis", "#h3-danksagung", "#h3-f-rderung", "#h2-einhaltung-ethischer-richtlini", "#h3-interessenkonflikt", "/content/pdfId/20224836/10.1007/s00105-022-04972-z", "/trial/start/journalProduct/7484260/10064970?itemUrl=%2Fcovid-19%2Fpityriasis-rubra-pilaris%2Fpityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen%2F20224836", "/trial/start/product/7484162/801150?itemUrl=%2Fcovid-19%2Fpityriasis-rubra-pilaris%2Fpityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen%2F20224836", "/trial/start/product/7484166/10044322?itemUrl=%2Fcovid-19%2Fpityriasis-rubra-pilaris%2Fpityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen%2F20224836", "javascript:void(0)", "/trial/start/product/9847402/10881362?itemUrl=%2Fcovid-19%2Fpityriasis-rubra-pilaris%2Fpityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen%2F20224836", "#CR1_source_0", "/link?doi=10.1056/NEJMoa2034577", "#CR2_source_0", "/link?doi=10.1056/NEJMc2102131", "#CR3_source_0", "/link?doi=10.1111/ced.14858", "/link?doi=10.1111/ced.14858", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&dopt=Abstract&list_uids=34291477", "#CR4_source_0", "/link?doi=10.1016/j.jaad.2021.03.092", "#CR5_source_0", "/link?doi=10.1016/j.jaad.2021.09.002", "/link?doi=10.1016/j.jaad.2021.09.002", "#CR6_source_0", "/link?doi=10.1016/j.jaad.2020.07.052", "#CR7_source_0", "/link?doi=10.1001/jamadermatol.2020.3426", "#CR8_source_0", "/link?doi=10.1111/jdv.17424", "/link?doi=10.1111/jdv.17424", "#CR9_source_0", "/link?doi=10.3233/JRS-210048", "/link?doi=10.3233/JRS-210048", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&dopt=Abstract&list_uids=34420983", "#CR10_source_0", "/link?doi=10.1111/jdv.17542", "/link?doi=10.1111/jdv.17542", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&dopt=Abstract&list_uids=34310778", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC8447033", "#CR11_source_0", "/link?doi=10.1111/ced.14878", "/link?doi=10.1111/ced.14878", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&dopt=Abstract&list_uids=34379821", "#CR12_source_0", "/link?doi=10.3389/fimmu.2019.01918", "#CR13_source_0", "/link?doi=10.1038/s41591-020-01194-5", "#CR14_source_0", "/link?doi=10.1684/ejd.2020.3879", "/topic/COVID-19", "/topic/Pityriasis%20rubra%20pilaris", "/topic/COVID-19-Impfung", "/topic/Impfungen", "/die-dermatologie/7947604", "/die-dermatologie-8-2022/23309424", "/die-dermatologie-8-2022/23309424", "/springermedizin-de/die-dermatologie-8-2022/23309424", "/pruritus/neurobiologie-des-pruritus-neue-konzepte/23155938", "/basalzellkarzinom/basalzellkarzinom/panorama-in-der-dermatoskopie/20134450", "/allgemeinmedizin/psoriasis-vulgaris/dermatologische-versorgung-von-aelteren-menschen-mit-psoriasis-v/20353258", "/affektive-stoerungen/affektive-stoerungen/relevanz-demographischer-und-psychologischer-faktoren-bei-prurit/23287220", "/chronische-prurigo/pruritus/neuigkeiten-aus-der-aktuellen-leitlinie-zu-chronischem-pruritus/23144036", "/chronische-prurigo/23309426", "/fragen-und-antworten-zur-covid-19-impfung/19125308", "/fragen-und-antworten-zur-covid-19-impfung/19125308", "/dysphagie-screening-tool-geriatrie--dstg-/18919738", "/dysphagie-screening-tool-geriatrie--dstg-/18919738", "/geriatrie-ad-infectopharm/17981478", "/geriatrie-ad-infectopharm/17981478", "#", "/cme/6625940", "/facharzttraining/16735748", "/webinare/17863126", "/zeitschriften/45646", "/buecher/7436604", "/emedpedia/16874292", "/podcast/18017550", "/update-newsletter/10863054", "/abo-shop/10044132", "/jobboerse/10209276", "/info-hilfe/info-und-hilfe/10219400", "/ains/44420", "/allgemeinmedizin/10052788", "/arbeitsmedizin/10132224", "/augenheilkunde/10132260", "/chirurgie/10056840", "/dermatologie/10059824", "/gynaekologie-und-geburtshilfe/10048360", "/hno/10058052", "/innere-medizin/10047828", "/kardiologie/10054476", "/neurologie/10131158", "/onkologie-und-haematologie/10093404", "/orthopaedie-und-unfallchirurgie/10060590", "/paediatrie/10059570", "/pathologie/10132282", "/psychiatrie/10131190", "/radiologie/44446", "/rechtsmedizin/10132314", "/urologie/10058606", "/zahnmedizin/10092876", "/klimawandel-und-gesundheit/25290534", "/neues-aus-dem-markt/16146688", "/covid-19/17598910-themenseite/25263136", "/praxis-und-beruf/44666", "/seltene-erkrankungen/10821696", "/goae-ebm/15083006", "/panorama/16149990", "/kasuistiken/15599900", "/algorithmen-und-infografiken/19605332", "/blickdiagnose/7429768", "/videos/15112964", "/kongresse/7820988", "/medizin-fuer-apotheken/20124260", "/fit-fuer-den-facharzt/17560846", "/studium/10097250", "/", "/", "/fachgebiete/44652", "/cme/6625940", "/facharzttraining/16735748", "/webinare/17863126", "/zeitschriften/45646", "/buecher/7436604", "/emedpedia/16874292", "/jobboerse/10209276", "/mybookmarks", "/mynewsletters/7502964", "/myelearnings", "/mein-emed/10932284", "/meine-zeitschriften/12206734", "/mein-bflat/12037184", "/mein-edent/12206830", "/40019e-emed/7484162?itemUrl=/covid-19/pityriasis-rubra-pilaris/pityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen/20224836", "/e-med-abos-nach-fachgebieten/10713112", "/emedpedia-abo/16870836?itemUrl=/covid-19/pityriasis-rubra-pilaris/pityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen/20224836", "/40020-edent/7484166?itemUrl=/covid-19/pityriasis-rubra-pilaris/pityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen/20224836", "/zeitschriften-productpages-nach-fachgebiet/10046522", "/bflat/12123692", "/flapfinder-bestellseite/16312804?itemUrl=/covid-19/pityriasis-rubra-pilaris/pityriasis-rubra-pilaris-nach-covid-19-impfung-kausaler-zusammen/20224836", "/kliniken/12200530", "/info-hilfe/info-und-hilfe/10219400", "/kundenservice/7839088", "/impuls/25350600", "/schreiben/16483376", "/begutachten/17977742", "/ueber-uns", "/mein-fachwissen/23228088", "https://mediadaten.springermedizin.de/", "https://www.instagram.com/springermedizin/", "https://twitter.com/SpringerMedizin", "https://www.facebook.com/springermedizin/", "https://www.youtube.com/@Springer_Medizin", "https://de.linkedin.com/company/springer-medizin", "/agb/45332", "/datenschutz/45574", "/impressum/45306", "javascript:void(-1);", "https://support.springernature.com/de/support/solutions/articles/6000255911-k%C3%BCndigungsformular", "/gesellschaftsorgane/15152014", "/bdc/17498592", "/dgiin/18824692", "/dgim/6627180", "/dgkj/12046154", "/dgn/23697388", "/oumn/10868000", "/dgrh/16767140", "/dog/18491282", "/dsg/15587528", "/oegkj/15866586"]}