{"title": "Mineralmagie und schwingende Kristalle (Skeptiker 1/2002)", "author": "Amardeo Administrator", "url": null, "hostname": null, "description": "Mineralmagie und schwingende Kristalle (Skeptiker 1/2002)", "sitename": "Gwup", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mineralmagie und schwingende Kristalle\nAlter und neuer Glaube an die heilende Kraft von Mineralien\nBernd Friede\nKristalle und andere Steine gelten in der Esoterik als heilkräftig und gut für das allgemeine Wohlbefinden. Dieser Artikel betrachtet die zugrunde liegenden magischen Vorstellungen. Weiter untersucht er Erklärungsansätze der modernen Edelsteintherapie und diskutiert, ob sie naturwissenschaftlichen Standards genügen.\nNahezu in jeder Einkaufszone, auf Flohmärkten und Basaren bieten Händler farbenfrohe und dekorative Minerale und Schmucksteine zum Kauf an. Zu den Abnehmern gehören nicht nur Mineraliensammler, sondern auch Menschen, die, angeregt durch eine Vielzahl von Artikeln und Annoncen in Büchern und Zeitschriften, hinter diesen bunten und häufig bizarren Kristallen eine heilende Wirkung vermuten.\nMinerale gelten als ausgesprochen vielfältig in der Anwendung. Sie helfen angeblich bei vielen zivilisationstypischen Erkrankungen wie Allergien und Immunschwäche. Darüber hinaus sollen ihre Kräfte die Effekte von Schadstoff- und Strahlenbelastungen lindern und sogar seelische Beschwerden auf Grund von Stress, Ängsten, Trauer oder Konflikten beseitigen. Selbst eine Verbesserung des energetischen Raumklimas wird ihnen nachgesagt.\nEine Internetrecherche zum Thema Heilsteine offenbart ebenso wie der Blick in die entsprechende Literatur eine Vielfalt an pseudowissenschaftlichen und teils widersprüchlichen Informationen, die den Laien nur allzu verständlich verwirren. Dieser Artikel skizziert die Geschichte des Heilstein-Glaubens und geht der Frage nach, was wissenschaftlich dran ist an den so genannten Heilsteinen.\nWas sind Steine?\nWissenschaftlich betrachtet stellen Steine oder Minerale den festen Aggregatzustand eines chemischen Elements oder einer Verbindung dar, üblicherweise anorganischer Natur. Ihre Atome besetzen feste Plätze eines regelmäßig aufgebauten so genannten Kristallgitters. Im Wesentlichen bestimmt die chemische Zusammensetzung der Minerale deren Aufbau und chemisch-physikalische Eigenschaften, wie z. B. Löslichkeit, elektrische Leitfähigkeit, Farbigkeit, Magnetismus oder Härte.\nDie Bildung von Kristallen ist faszinierend, jedoch nicht ungewöhnlich, wie Beobachtungen im täglichen Leben zeigen: So entstehen z. B. der Kalkstein im Kessel, Salzkristalle durch Eindampfen von Salzwasser, Eiskristalle an kalten Fenstern oder der Weinstein (siehe dazu auch Information unten). Unter besonderen Bedingungen, dem Einfluss hoher Drücke und Temperaturen, definierten Salzkonzentrationen und Abkühlraten, entstehen mitunter tonnenschwere, nahezu perfekte Kristalle, von denen eine große Faszination ausgeht.\nGeschichte der Steinheilkunde\nDer Glaube an die vermeintliche Heilwirkung von Steinen lässt sich bis in die Antike zurückverfolgen. Sechstausend Jahre alte sumerische Schriften berichten von heilsamen, heilenden oder medizinischen Anwendungen, ebenso der früheste bekannte medizinische Text Chinas, der auf etwa 3000 v. Chr. datiert wird. Ja, es werden sogar noch ältere Zeugnisse der rituellen Verwendung von Steinen vermutet: So fand man Hämatit als Beigabe in Gräbern der jüngeren Altsteinzeit. Friebe (1995) nimmt an, dass dieses heute auch unter dem Namen \"Blutstein\" bekannte Eisenoxid dem Verstorbenen offenbar im Leben nach dem Tod als Blutquelle dienen sollte. Mangels Kenntnis paläolithischer Jenseitsvorstellungen muss dies jedoch Spekulation bleiben.\nAber warum vermuten Menschen eine Heilkraft hinter Steinen? Es entspricht einer anthropozentrischen Weltanschauung, hinter der außergewöhnlichen Form der Minerale und ihrer Seltenheit übernatürliche und geheimnisvolle Kräfte zu vermuten, die ausgerechnet zur Linderung menschlicher Leiden dienen sollen. Seit alters her stellten Naturkatastrophen, Krankheiten und Ernteausfälle eine existenzielle Bedrohung für die Menschen dar, und nur selten genügten medizinisches und technisches Wissen, um diese Gefahren abzuwenden. Das Wirken numinoser Mächte, von Geistern und Dämonen, wurde als Erklärung herangezogen, und rituelle Bräuche, Amulette und Abwehrzauber sollten diese Wesen besänftigen, beschwören oder bannen (Friebe 1995). Minerale und Kristalle hatten dabei einen festen Platz. Im Gegensatz zur heutigen Zeit jedoch, wo Heilsteinen eine medizinische Wirkung nachgesagt wird, stand damals der Versuch im Vordergrund, krankheits- und schadenverursachende Geister und Dämonen zu bannen.\nEine Verbindung von Heilstein-Glauben und Astrologie erfolgte durch die Zuordnung eines ausgewählten Minerals als glücksbringendes Amulett für jeweils ein Tierkreiszeichen. Eine einheitliche Kombination von bestimmten Mineralien und Sternzeichen ist in den verschiedenen Werken der Heilsteinliteratur jedoch nicht festzustellen. Im Christentum traten an die Stelle der zwölf Tierkreiszeichen die zwölf Apostel, denen jeweils ein Stein zugeordnet wurde. Auch in der Bibel selbst tauchen Edelsteine als Attribute der göttlichen Vollkommenheit auf, so in der Vision des Himmlischen Jerusalem aus der Johannes-Offenbarung (Offb. 21, 10-21). Die dort erwähnten zwölf Steine finden sich auch in der Kaiserkrone des Heiligen Römischen Reiches wieder, die (wahrscheinlich im Jahre 962) für Otto I. angefertigt wurde.\nDie heutzutage meistzitierten Quellen zur Edelsteintherapie sind die Schriften der Äbtissin und Mystikerin Hildegard von Bingen (1098-1179), die ihre Vorstellungen meist aus visionärer Schau bezog. Die dort postulierten Wirkungen religiöser Entitäten auf das physische Befinden spiegeln das mittelalterliche Konzept der Einheit von seelischem und körperlichem Zustand wider. So heißt es im vierte Buch ihres Werkes \"Physica\" (\"Von den Steinen\"): \"Gott hat in die Edelsteine wunderbare Kräfte gelegt (...) All diese Kräfte finden ihre Existenz im Wissen Gottes (..) und stehen dem Menschen in seiner leiblichen wie geistigen Lebensnotwendigkeit bei. (...) Jeder Stein hat Feuer und Feuchtigkeit in sich (...) Sie dienen dem Menschen als Segen und Heilmittel (...) Daher werden die Edelsteine vom Teufel gemieden und es erschaudert ihn bei Tag und bei Nacht\" (Riethe 1986). Die Anwendung der Minerale ist bei Hildegard von Bingen mit alchimistischen Ritualen und Magie verknüpft: Achat, vor dem Zubettgehen in Kreuzform durch das Haus getragen, vertreibe Diebe. Über den Topas schreibt sie: \"Wenn jemand Fieber hat, grabe er mit dem Topas drei kleinere Gruben in ein weiches Brot, gieße reinen Wein in dieselben (…) und betrachte sein Gesicht in dem Wein (…) und spreche: \"'Ich sehe mich an wie in dem Spiegel (...), auf dass Gott dieses Fieber von mir vertreibe'\" (Riethe 1986).\nAuch der revolutionäre, legendäre Arzt Paracelsus (Philipp Aureolus Theophrast Bombast von Hohenheim) übernahm im 16. Jh. das Prinzip des Analogiezaubers in seine Signaturenlehre: \"Gott in seiner unendlichen Güte und Weisheit hat alle Stoffe, alles Leben mit besonderen Kräften ausgestattet. Damit der Mensch diese Kräfte erkennt, deuten Form und Farbe auf die möglichen Anwendungsbereiche\" (Friebe 1995).\nNach diesem historischen Exkurs ist ersichtlich, dass die Heilsteinkunde auf uralten magischen bzw. wissenschaftlich nicht haltbaren Vorstellungen beruht. In der heutigen Esoterik lebt sie als Konglomerat aus Magie und Elementen diverser Religionen weiter, verbunden mit Systemen wie der Astrologie. Minerale werden dabei neben Klängen, Düften und Farben eingesetzt, um Gesundheit und Wohlbefinden zu erlangen. Wissenschaftlich anmutende Argumente sollen die These von der Heilkraft der Steine untermauern.\n|Tab. 1: Meilensteine der Geschichte der Heilsteinkunde (Friebe 1995, Krämer 1996, Schmitt-Riegraf 2000)|\nAuf der Suche nach der Kraft\nDie vermeintliche Wirkung von Kristallen wird häufig auf eine besondere \"Kraft\" oder \"Energie\" zurückgeführt. Um diese zentrale Mutmaßung der Heilsteinkunde auf ihre Stichhaltigkeit hin zu untersuchen, betrachten wir zunächst die atomare Struktur der Kristalle.\nDen Gesetzen der Thermodynamik Rechnung tragend ist auf dieser Ebene alles oberhalb des (unerreichbaren) absoluten Nullpunkts von -273 °C in Bewegung. Auch die Atome fester Stoffe bleiben nicht starr an einer Stelle, sondern vibrieren auf ihren Gitterplätzen. Diese Gitterschwingungen sind temperaturabhängig und bewirken beim Erreichen einer spezifischen Temperatur das Schmelzen des Materials.\nDie Frequenz der Gitterschwingungen liegt im THz-Bereich (Tera-Hertz, 1012 Schwingungen pro Sekunde), was einer Energie von wenigen meV (Millielektronenvolt) entspricht. Die Energie gewöhnlichen Tageslichts ist verglichen dazu 1000 mal größer.\nDie durch die Gitterschwingung freigesetzte Energie wird unter Berücksichtigung des Welle-Teilchen-Dualismus als Phononenenergie bezeichnet. Die Phononen ihrerseits stehen auf komplexe Weise in Wechselwirkung mit den Bausteinen der Materie, wodurch ihre Energie kompensiert wird. Auf das Vorhandensein eines \"Kraft- oder Energiereservoirs\" innerhalb eines Kristalls oder geheimnisvoller Strahlen gibt es daher keinen Hinweis.\nBezüglich der Auswahl designierter Heilsteine sind die Vertreter der Heilsteinkunde Puristen: Nur \"echte\" Steine seien wirksam. Ein Rauchquarz, der durch Bestrahlung von gewöhnlichem Quarz hergestellt wurde, habe ebenso wenig Heilkraft wie ein Citrin, der durch Erhitzen von Amethyst erhalten wird, oder wie künstlicher Bernstein aus gepresstem Harz. Da Plagiate nicht nur als unwirksam, sondern gar als schädlich eingestuft werden, vergibt der Steinheilkunde e. V. sogar ein Heilstein-Gütesiegel.\nAuch in einem weiteren Punkt ist sich die Heilsteinliteratur einig: Die Minerale müssen pfleglich behandelt werden. Dabei lässt man in Anbetracht der Liefergeschichte deren Herkunft offenbar völlig außer Acht: Der großtechnische Abbau durch Gesteinssprengung wird ebenso wenig berücksichtigt wie die manuelle Selektion mit Hammer und Meißel und die verschiedenen Reinigungs- und Veredelungsverfahren (Säurebehandlung, Färbung), die der Stein auf dem Weg bis zum Ladentisch durchläuft.\nQuasi-wissenschaftliche und esoterische Erklärungsansätze\nDissens herrscht indes bei der Begründung des vermeintlichen Heilmechanismus. Ohne quasi-wissenschaftlichen Überbau kommt der älteste Zweig der Steinheilkunde aus, die intuitive Steinheilkunde, die jeweils durch Intuition das passende Mineral ermittelt.\nAnders der deutsche Heilstein-Papst Michael Gienger, Begründer des \"Steinheilkunde e. V.\" und Autor diverser Heilsteinbücher (Gienger 1996). Zwar räumt er ein, dass der exakte Wirkmechanismus der Minerale nicht aufgeklärt ist. Die generelle Wirkung der Steine beschreibt er jedoch unter Berufung auf ein einfaches physikalisches Phänomen: die Farbigkeit. Jeder Gegenstand absorbiert einen Teil des Lichts, das auf ihn fällt. Abhängig von der Wellenlänge des restlichen, reflektierten Lichtes erscheint der Gegenstand für uns farbig. Diese vom Mineral reflektierte Strahlung beeinflusst nach Auffassung Giengers die menschlichen Körperzellen (über \"Biophotonen\") und wirkt damit auf den Energiefluss esoterischer Körperzentren wie der Meridiane und der Chakren sowie auf die Aura, ebenso auch auf die elektrische Reizleitung der Nerven, Gewebe und Organe. Die konstante, gleichmäßige Emission farbigen Lichts bewirke das Einpendeln und Harmonisieren chaotischer und verwirrter Frequenzen in uns (Gienger 1999).\nDurch die Wechselwirkung eines Minerals mit Licht und Wärme sei es von einem ihm eigenen elektromagnetischen Feld umgeben, das gewissermaßen die Informationen seiner chemischen Zusammensetzung, Struktur und geologischen Entstehung wie ein Sender ausstrahle. Diese Informationsstrahlen sollen zu geistigen, seelischen oder körperlichen Reaktionen führen: Durch das Tragen eines eisenhaltigen Minerals werde unser Körper daran erinnert, mehr Eisen aus der Nahrung aufzunehmen. Konsequent fortgeführt, bedeutet dieser farb- oder strahlungstheoretische Ansatz, dass auch Minerale in anderer Form, wie z. B. unser Besteck, die Kaffeetasse, selbst ein Blumentopf aus Terrakotta auf diese Weise mit dem menschlichen Körper in Wechselwirkung treten müssten. Weiterhin wäre zu erwarten, dass diese Wechselwirkungen im Dunkeln zum Erliegen kommen, weil die Minerale dann keine Strahlung mehr reflektieren können. Steine strahlen nämlich nicht von selbst, mit Ausnahme von radioaktiven Mineralen. Allerdings geht Gienger auf diese Implikationen nicht ein.\nEin esoterischer Erklärungsansatz findet sich in Raphaells Buch \"Wissende Kristalle\" (1988): \"Bei der Kristallheilung werden die Steine zu kristallisierten Lichtformen und lenken Licht in die feinen Energien der menschlichen Aura. Diese höhere Energiefrequenz soll die dunklen Schatten des unterdrückten oder ungelösten Schmerzes, der die Aura trübt, den Geist verwirrt und den Körper krank macht, auflösen und zerstreuen.\"\nBeim Versuch, die vermeintliche Wirkung von Steinen auf den Menschen wissenschaftlich fassbar zu machen, ordnet die analytische Steinheilkunde sämtlichen Attributen, mit denen Minerale beschrieben werden, eine spezifische Wirkung zu: dem Kristallsystem, der Mineralklasse, der chemischen Zusammensetzung, der Genese, der Farbe und der Form. Selbst linksdrehender und rechtsdrehender Quarz sollen unterschiedliche Wirkungen haben. Beim Quarz werden sogar je nach Anordnung der Kristallflächen 15 verschiedene Typen mit jeweils unterschiedlicher Wirkung beschrieben. Gleiches gilt für den sehr variablen Achat (chemisch ebenfalls ein Quarz-Aggregat), der 13-fach unterteilt wird. Trotz der Verwendung wissenschaftlicher Terminologie ist auch diese Form der Zuordnung nichts anderes als Analogiedenken, wie die folgenden Beispiele zeigen:\n- Der Würfel als kleinste Einheit im kubischen Kristallsystem steht für eine stark strukturierte Lebensführung, während amorphe Minerale ohne regelmäßige Struktur einer spontanen, unabhängigen Lebensführung entsprechen.\n- Oxide (Sauerstoffverbindungen) wirken analog dem für uns wichtigen Sauerstoff belebend. Phosphate setzen angeblich Energiereserven frei, denn der Energieträger unserer Körperzellen ist ATP (Adenosintriphosphat).\n- Inselsilicate regen das Streben nach Selbstverwirklichung an, während Schichtsilicate die Abgrenzung stärken.\n- Eisenhaltige Minerale wirken blutbildend, denn der rote Blutfarbstoff Hämoglobin enthält ein zentrales Eisenatom. Calciumhaltige Minerale wirken positiv auf die Knochen und Zähne, die bekanntlich Calcium enthalten.\n- Rote Minerale sollen die Blutgefäße stimulieren und die Liebe fördern, blaue Minerale wirken angeblich kühlend und beruhigend, transparente Kristalle fördern die Erkenntnis.\n- Augenachat hilft bei Augenerkrankungen, Flammenachat wirkt fiebersenkend.\n- Bernstein, versteinertes Harz, fördert die Wundheilung, weil Harz der Wundverband der Bäume ist.\nDie Zuordnung der Mineraleigenschaften zu Körper, Geist und Seele folgt unübersehbar dem auch unter dem Begriff Analogiezauber bekannten Prinzip simila similibus curantur (Gerlach 2000): Ähnliches wird mit Ähnlichem geheilt. In einem Ritual z. B. wird diesem Prinzip zufolge ein Ereignis oder Zustand symbolisch dargestellt, der für die Realität gewünscht wird. Zurückführen lässt sich das magische Analogiedenken auf die so genannte hermetische Literatur der ersten nachchristlichen Jahrhunderte. Als Autor galt der Gott Hermes Trismegistos, eine Gestalt, die aus der Verschmelzung griechischer und ägyptischer Vorstellungen entstanden war. Durch arabische Vermittlung behielt die Hermetik auch im europäischen Mittelalter ihren Einfluss; in griechischer und lateinischer Übersetzung wurde die Textsammlung \"Corpus hermeticum\" bis in die Zeit des Humanismus rezipiert (Schütze 1997). Die vormoderne Medizin fußt ebenso wie die gesamte abendländische Esoterik auf diesen hermetischen Lehren.\nWährend Pharmakonzerne zur Entwicklung und medizinischen Prüfung eines einzigen Medikaments durchschnittlich 10 Jahre benötigen, beschrieb die \"Forschergruppe\" des \"Steinheilkunde e. V.\" seit 1988 die medizinische Wirkungsweise von über 150 Mineralen. Die Grundlage für diese Erkenntnisse bildete dabei der Vergleich subjektiver Empfindungen von Personen, die das jeweilige Mineral über einen Zeitraum von vier Wochen bei sich trugen.\nIm Handbuch \"Die andere Medizin – Nutzen und Risiken sanfter Heilmethoden\" (Federspiel u. Herbst 1996) wird die Steinheilkunde unter anderem deswegen abgelehnt, weil sie in ihren Studien die Kriterien \"doppelblind\" und \"randomisiert\" nicht erfüllt.\nWie Heilsteine angewendet werden\nDie Anwendung der so genannten Heilsteine ist ebenso ominös wie die zugrunde liegende Theorie: Auf der Haut getragen, in der Hosentasche, unter dem Kopfkissen oder am Arbeitsplatz sollen die Minerale in gleicher Weise ihre heilende Wirkung entfalten. Magische Steinkreise und Heilsteinelixiere sind weitere Anwendungsbeispiele.\nIn Anlehnung an die Herstellung von Bachblütenessenzen werden die Minerale zur Herstellung von Heilsteinelixieren für eine gewisse Zeit, über Nacht oder tagsüber sonnenexponiert, in Wasser eingetaucht. Dadurch soll sich die Kraft bzw. das \"Schwingungsmuster\" der Kristalle auf das Wasser übertragen, sodass es energetisiert oder vitalisiert wird. Ein auf diese Weise hergestelltes Citrin-Elixier soll z. B. nach Auskunft des \"Steinkreis e. V.\" den klassischen Schnaps nach einem schweren Essen ersetzen (http://www.steinkreis.de/edelstein-heilkunde/body_index.html).\nUm der Elixierherstellung einen seriöseren Anstrich zu verschaffen, entleiht die Steinheilkunde zusammenhanglos und laienhaft Elemente aus verschiedenen Disziplinen der Wissenschaft: Das \"Schwingungsmuster\" wird pflanzlichen Wirkstoffen gleich mit Alkohol konserviert, die Essenz zum Schutz gegen \"Störfelder\" kupferisoliert in sich nicht berührenden Glasfläschchen aufbewahrt. Unterschiedliche Quellen geben in diesem Zusammenhang widersprüchliche Rezepte an: Während der \"Steinkreis e. V.\" doppelt destilliertes Wasser vorschreibt, heißt es an anderer Stelle, dass unter keinen Umständen destilliertes (weil \"totes\") Wasser verwendet werden solle (Das große Lexikon der Heilsteine, 2000). Eine dritte Stelle empfiehlt wiederum Mineralwasser.\nFührt man diesen pseudowissenschaftlichen Gedankengang auf Basis der Heilsteintheorie konsequent weiter, so müsste auch eine Wirkung des Behälterglases einkalkuliert werden. Denn chemisch betrachtet besteht dies aus einem Natrium-Calcium-Silicat, das mit seinen \"Schwingungen\" eigentlich die der Essenz überlagern müsste. Dieses Beispiel zeigt, mit welch logisch inkonsequenten und unwissenschaftlichen Argumenten in der Heilsteinkunde gearbeitet wird.\nLaden, entladen und negative Energien\nIn der Vorstellung der Edelsteintherapie sind Kristalle Strahler, die dem Menschen heilsame oder positive Energie spenden (Labacher 1998). Umgekehrt sollen sie negative Energien vom Menschen aufnehmen. Kristalle werden dabei Batterien gleichgesetzt, die in einem magisch-irrationalen Ritual entladen und wieder aufgeladen werden müssen (vgl. Tab. 2).\n|Tab. 2: Lade- und Entladevorgänge nach Vorstellung der Steinheilkunde (Labacher 1998)|\nDie meisten Minerale können dieser Auffassung folgend durch Quarz (Siliciumdioxid) oder Sonnenlicht aufgeladen werden, nachdem sie unter fließendem Wasser oder durch Hämatit entladen wurden. Diamant muss weder aufgeladen noch entladen werden. Angeblich wirkt die Mittagssonne entladend, weshalb für das Aufladen vieler Minerale die Morgen- oder Abendsonne empfohlen wird (Gienger 1996). Anders der Mondstein: Er wird, dem Analogiezauber Rechnung tragend, im Mondlicht aufgeladen.\nIm Kapitel \"Auf der Suche nach der Kraft\" wurde bereits dargelegt, dass ein esoterischer Kraft- oder Energiepool in den Mineralien wissenschaftlich nicht nachzuweisen ist. Statt dessen korrespondiert der äußere Eindruck eines Steins häufig mit seiner Wertschätzung als Heilstein. So gelten farblose Quarzkristalle (Bergkristall) als Kraftspender per se. Doch einmal in den Gletscherbach gefallen und in vielen Jahren matt- und rundgewaschen, wird Quarz als Kieselstein keine Beachtung als Heilstein mehr finden, und auch die entsprechenden Literatur spricht ihm keine Wirkung zu. Dennoch werden sämtliche wissenschaftliche Messmethoden ergeben, dass es sich bei beiden um die gleiche chemische Substanz handelt. Der derzeitige Heilsteinkult treibt mitunter bunte Blüten. Im Handel sind z. B. Baby-Heilstein-Ketten (http://www.sha 2000.de/simon/bhk.html) oder \"esoterische heilende Glückshalsbänder\" für Hunde erhältlich. Selbst Zahnärzte scheinen das Vertrauensverhältnis zu ihren Patienten auszunutzen, indem sie neben ihrer Praxis Heilsteine vermarkten (www.heilsteine-ullmann.de).\nÄhnlich der Automobilindustrie lebt von der Heilsteinkunde ebenfalls eine Zulieferindustrie: eigens angefertigte Heilsteinsäckchen (http://www.esoterik-geschenke.ch/index.asp?p16/beutelchen.asp), Antistressketten, Steinpflegeöle, Heilsteinmassagegriffel (http://www.reflex-zonen.de/), Managerketten und Reichtumssteine (http://www.europe-one.ch/eliza/methode.html) suchen ihre Käufer.\nAuch eine computergestützte Heilsteinberatung ist als Dienstleistung verfügbar. Dabei werden Steine individuell von einem Spezialisten unter Berücksichtigung von Geburtsminute und -ort ausgetestet (http://www.prima-fit.de/Heilsteine/heilsteine.html). Durch eine zweijährige Ausbildung bei einem Dozenten für Steinheilkunde avanciert man sogar zur VHS-Dozentin (http://members.tripod.de/SusiHo/). Wochenendkurse für DM 300,- liefern den designierten Heilsteinexperten ein lukratives Nebeneinkommen.\nWie Minerale tatsächlich wirken\nObwohl die Theorie der Heilsteinkunde wissenschaftlich völlig haltlos ist, verbuchen Steinheiler dennoch therapeutische Erfolge. Diese sind jedoch einfach psychologisch zu erklären: Glaube versetzt bekanntlich Berge, und wer nur fest genug an die Heilkraft eines Steins glaubt, ändert seine mentale Einstellung zu seinem Leiden. Insbesondere bei der Behandlung psychischer Leiden bewirkt dies im Zusammenspiel mit Emotionen eine Veränderung des eigenen Verhaltens.\nDie Beobachtung einer von Mineralen ausgehenden Heilwirkung am Menschen ist also rein subjektiv und stützt sich auf psychologische Effekte wie den Placebo-Effekt, Autosuggestion und die Erzeugung positiver Assoziationen. Die eigentliche Heilwirkung geht also vom Menschen selbst aus. Der Stein ist dabei nur Mittel zum Zweck ohne direkte Heilwirkung.\nIn einer Zeit der Unruhe mit medialer Informationsflut, Stress, Kriegen, Krankheiten und Katastrophen sehnt sich der Mensch nach Harmonie und Ruhe. Heilsteine sollen dabei helfen. Amulette, magische Handlungen und Rituale sind nicht notwendigerweise unsinnig oder gar wirkungslos, wenn sie einen unbewussten, aber abgestumpften Selbstheilungsmechanismus im Körper reaktivieren können. Womöglich verbauen sich Heilstein-Ungläubige wegen ihres Realitätssinnes in besonderen Fällen sogar eine Selbstheilungsmöglichkeit.\nWenn sich also jemand durch einen bestimmten Stein angesprochen fühlt, sei er hiermit ausdrücklich aufgerufen, ihn einfach zu kaufen und sich daran zu erfreuen – genauso wie man sich an einem bunten Blumenstrauß oder einem wärmenden Sonnenbad erfreut.\nLiteratur\n- Abel, O. (1939): Vorzeitliche Tierreste im Deutschen Mythus, Brauchtum und Volksglauben, Gustav Fischer, Jena\n- Federspiel, Ch., Herbst, V. (1996): Die andere Medizin. Nutzen und Risiken sanfter Heilmethoden, Stiftung Warenest, Düsseldorf\n- Friebe, J. G. (1995): Schlangeneier und Drachenzungen. Vorarlberger Naturschau, Dornbirn\n- Gerlach, W. ( 2000): Das neue Lexikon des Aberglaubens, Piper, München\n- Gienger, M. (1996): Lexikon der Heilsteine, Neue Erde Verlag\n- Gienger, M. (1996): Steinheilkunde. Lebensart 5/1999. Internet-Ausgabe: http://www.esoterikaktuell.de/199905/beitraege/hauptteil_beitraege.html\n- Krämer, D. (1996): Esoterische Therapien 1, W. Ludwig, München\n- Labacher, J. (1998): Heilsteine – Körperliche und seelische Blockaden lösen. Südwest, München\n- NN: Das große Lexikon der Heilsteine, Düfte und Kräuter. Methuslalem Verlag, Neu-Ulm 2000\n- Raphaell, K. (1988): Wissende Kristalle. Anasata – Verlag, Interlaken\n- Riethe, P. (1986): Das Buch von den Steinen. Otto Müller Verlag, Salzburg\n- Schmitt-Riegraf (2000): Minerale in Mythos und Medizin, Ausstellung des mineralogischen Museums der Universität Münster\n- Schütze, O. (Hrsg.) (1997): Metzler Lexikon antiker Autoren. Metzler, Stuttgart\nSchöne Ergebnisse lassen sich mit Alaun (Kaliumaluminiumsulfat, in der Apotheke erhältlich) erzielen. Man löse soviel Alaun in ca. 20°C warmem (destilliertem) Wasser (ca. 6 g Alaun auf 100 g Wasser), bis sich ein Bodensatz bildet. Man filtriere z. B. durch einen Kaffeefilter diesen Bodensatz ab und gieße die so entstandene Lösung in ein sauberes fett- und spülmittelfreies Glas. Diese Lösung stelle man ruhig und kühl. Nach einiger Zeit werden sich Kristalle bilden.\nUm die Bildung von zu vielen kleinen Kristallen zu verhindern, kann man in die oben beschriebene gesättigte Lösung nach dem Filtrieren auch einen Impfkristall hängen, der an einen Nylonfaden gebunden ist und keine der Wände berührt. Solche Impfkristalle können z. B. aus einem früheren Kristallisationsversuch stammen, oder aus dem aufzulösenden Alaun herausgesucht werden. Besonders wichtig ist hierbei, dass die Lösung vollständig gesättigt ist, da sich sonst der Impfkristall wieder auflöst. Nach dem oben beschriebenen Verfahren können auch andere Kristalle gut gezüchtet werden, z. B. aus Kochsalz, Kaliumchromalaun etc. Ralph Puchta\nDieser Artikel erschien im \"Skeptiker\", Ausgabe\n[1/2002](/zeitschrift-skeptiker/archiv/440-skeptiker-2002-1).", "language": null, "image": null, "pagetype": null, "links": ["/infos/themen/77-komplementaer-und-alternativmedizin-cam/812-mineralmagie-und-schwingende-kristalle?font-size=smaller", "/infos/themen/77-komplementaer-und-alternativmedizin-cam/812-mineralmagie-und-schwingende-kristalle?font-size=larger", "/ueber-uns-uebersicht/mitgliedschaft/antrag", "http://www.gwup.org/", "https://twitter.com/gwup", "https://de-de.facebook.com/gwup.org", "https://www.instagram.com/gwup/?hl=de", "https://www.youtube.com/user/gwup/videos", "/", "#", "/ueber-uns-uebersicht/was-wir-wollen", "/ueber-uns-uebersicht/mitgliedschaft", "/ueber-uns-uebersicht/mitgliedschaft/info", "/ueber-uns-uebersicht/mitgliedschaft/antrag", "/ueber-uns-uebersicht/gwup-geschaeftsstelle", "/ueber-uns-uebersicht/skeptisches-zentrum", "/ueber-uns-uebersicht/fellows", "/ueber-uns-uebersicht/wissenschaftsrat", "/ueber-uns-uebersicht/vorstand", "/ueber-uns-uebersicht/who-is-who-list", "/ueber-uns-uebersicht/gwup-geschichte", "#", "/infos/lexikon", "/infos/themen", "/infos/nachrichten", "https://blog.gwup.net/", "/infos/downloads", "/infos/kalender", "/infos/newsletter", "/infos/skeptische-links", "/infos/skepkon-archiv", "/infos/medienecho", "/coronavirus", "/coronavirus/mythen-a-z", "/coronavirus/our-world-in-data-infos", "/zeitschrift-skeptiker", "/zeitschrift-skeptiker/archiv", "/zeitschrift-skeptiker/e-skeptiker", "https://shop.gwup.org/12-skeptiker-einzelhefte", "/component/chronoforms5/?chronoform=aboformular&amp;Itemid=321", "/shops/skeptiker-abo-kuendigen", "https://shop.gwup.org/12-skeptiker-einzelhefte", "https://www.united-kiosk.de/zeitschriften/reise-freizeit-wissen/skeptiker/?PartnerID=GP20854", "https://skeptiker.myspreadshop.de/", "/regionalgruppen", "/regionalgruppen/karte", "/regionalgruppen/augsburg", "/regionalgruppen/bamberg", "/regionalgruppen/berlin", "/regionalgruppen/gwup-dresden", "/regionalgruppen/hamburg", "/regionalgruppen/koeln", "/regionalgruppen/mittelfranken", "/regionalgruppen/mittelhessen", "/regionalgruppen/muenchen", "/regionalgruppen/gwup-ostalb", "/regionalgruppen/pfalz-nordbaden", "/regionalgruppen/rhein-main", "/regionalgruppen/rhein-ruhr", "/regionalgruppen/stuttgart", "/regionalgruppen/wien", "/regionalgruppen/wuerzburg", "#", "/kontakt/allgemein", "/kontakt/presseanfragen", "/", "#", "/infos/themen", "/infos/themen/77-komplementaer-und-alternativmedizin-cam", "/zeitschrift-skeptiker/archiv/440-skeptiker-2002-1", "http://ec.europa.eu/consumers/odr/", "mailto:anfrage@gwup.org", "/contact", "/impressum", "/datenschutz", "/sitemap", "/ein-ausloggen", "https://www.gwup.org/", "/frontend"]}