{"title": "Corona-Medienkonferenz des Bundesrats – Gnadenfrist bis 11. Oktober – danach nur noch Gratistests für einfach Geimpfte", "author": "Anja Ruoss", "url": "https://www.tagesanzeiger.ch/wie-lange-bleiben-die-corona-tests-noch-gratis-785462723921", "hostname": "tagesanzeiger.ch", "description": "Kostenlose Corona-Tests soll es bis Ende November nur noch für jene geben, die auf die zweite Impfdosis warten. Zum Nachlesen: Die Medienkonferenz mit Bundesrat Alain Berset.", "sitename": "Tamedia AG", "date": "2021-09-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Corona-Medienkonferenz des BundesratsGnadenfrist bis 11. Oktober – danach nur noch Gratistests für einfach Geimpfte\nKostenlose Corona-Tests soll es bis Ende November nur noch für jene geben, die auf die zweite Impfdosis warten. Zum Nachlesen: Die Medienkonferenz mit Bundesrat Alain Berset.\nDas Wichtigste in Kürze:\nAb 11. Oktober soll es Gratistests nur noch für einmal geimpfte Personen geben.\nDiese Regelung soll bis Ende November gelten.\nFür Menschen, die Symptome haben oder sich nicht impfen lassen können, bleiben die Tests kostenlos.\nDamit Touristinnen und Touristen einfach in der Schweiz ein Zertifikat erhalten können, soll eine nationale zentrale elektronische Anmeldestelle für Covid-Zertifikate aufgebaut werden.\nDiese Beschlüsse schickt der Bundesrat jetzt in die Konsultation bei den Kantonen und Sozialpartnern.\nGut zu wissen: Die\n[Corona-Zahlen im Dashboard](/corona-dashboard-covid-zahlen-omikron-schweiz-weltweit-5-378065708166), der [Impf-Monitor](/corona-impfmonitor-708030607865), die [Auslastung der Spitäler](/so-ausgelastet-sind-die-spitaeler-in-den-kantonen-689821411167), der [internationale Corona-Ticker](/corona-news-international-340736159053).\nBundesrat will an Ende des generellen Gratistest-Regimes festhalten\nDer Bundesrat geht auf Konfrontation mit dem Parlament: Zwar bleiben Corona-Tests für alle zehn Tage länger gratis. Ab dem 11. Oktober bis Ende November soll der Bund die Kosten aber nur noch für Erstgeimpfte übernehmen. Definitiv entschieden wird in einer Woche.\nGesundheitsminister Alain Berset bezeichnete das Vorgehen des Bundesrats am Freitag vor den Medien in Bern als «pragmatisch». Es gebe zwar die Möglichkeit, die Gratistests für alle weiter zu verlängern, der Bundesrat halte das aber für den falschen Weg.\nDafür gebe er nun denjenigen Personen eine Schonfrist, «für die es nicht einfach ist, eine Impfung zu organisieren». Die Erstgeimpften seien auf dem Weg, sich und andere zu schützen. «Deshalb wollen wir die Gratistestphase für sie verlängern.»\nNeben dieser Gruppe sollen Tests nach den Plänen des Bundesrats auch für Personen kostenlos bleiben, die Symptome haben, die aus medizinischen Gründen nicht geimpft werden können oder die Angehörige in Heimen oder Spitälern besuchen. Schwangere sollen dagegen künftig ein Attest vorweisen müssen, wenn sie sich kostenlos testen lassen wollen.\nGeld in Impfung investieren\nDass der Bundesrat seinen ursprünglichen Entscheid nicht grundsätzlich revidieren will, begründet er mit den Kosten. Es sei nicht Aufgabe der Allgemeinheit, die Testkosten für Personen zu finanzieren, die sich nicht impfen liessen, sagte Berset.\nBei einer unbefristeten Kostenübernahme durch den Bund würde das die Staatskasse gemäss Schätzungen des Bundesrats mit rund 47 Millionen Franken pro Woche belasten. «Wir haben sehr viel Geld in die Tests investiert, gut investiertes Geld», sagte Berset. Nun, da ein Impfstoff für die breite Bevölkerung verfügbar sei, sollte das Geld in die Impfung investiert werden.\nBerset appellierte erneut an die ungeimpfte Bevölkerung: «Bitte lassen Sie sich impfen.» Das sei der einzige Weg aus der Krise, weil das Testen die Bevölkerung nicht immun gegen das Virus mache.\nGetrübter Blick ins Ausland\nMit dem geplanten Ende der Gratistests für alle übt der Bundesrat indirekt Druck auf, sich rasch impfen zu lassen. Gleichzeitig machte Berset klar, dass derzeit nicht in Diskussion stehe, wie in anderen Ländern auf eine 2G-Strategie zu setzen, in der nur noch Genesene und Geimpfte Zugang zu bestimmten Einrichtungen haben.\nDen Blick ins Ausland richtete Berset trotzdem: «Die Nachbarländer sind bei der Impfung weiter als wir», sagte er. In der Schweiz sei das Impfziel dagegen noch nicht erreicht, darum sei die Lage noch nicht unter Kontrolle, und deshalb könnten auch die Massnahmen nicht gelockert werden.\nWenn sich die Situation bis Ende Oktober nicht dramatisch verschlechtere, seien aber wieder Lockerungen möglich, sagte Berset. Am Freitag verzeichnete der Bund 1502 neue Coronavirus-Ansteckungen innert 24 Stunden – deutlich weniger als vor Wochenfrist. Patrick Mathys vom Bundesamt für Gesundheit (BAG) dämpfte aber sogleich die Erwartungen: In der kalten Jahreszeit sei eine Zunahme der Infektionszahlen wahrscheinlich.\nMehrheit unterstützt Massnahmen\nDer Druck auf den Bundesrat, die Massnahmen zu lockern, dürfte indes hoch bleiben. Bereits am Mittwoch hatte Kommission für soziale Sicherheit und Gesundheit des Nationalrats (SGK-N) verlangt, dass die Kosten für alle Tests bis auf weiteres vom Bund übernommen werden sollen. SVP, SP, Mitte-Partei, Grüne und Gewerbeverband bekräftigten diese Haltung am Freitag.\nDer Bundesrat habe durchaus Gehör für die laufenden Diskussionen, sagte Berset. In Bezug auf die Ausschreitungen und Demonstrationen gegen das Covid-Zertifikat in den vergangenen Tagen hielt er fest: «Die Entwicklung der Stimmung in der Bevölkerung verfolgen wir mit Sorge.» Es gehöre aber dazu, dass nicht immer alle mit den Entscheiden zufrieden seien. Man dürfe dabei aber nicht vergessen, dass eine Mehrheit der Bevölkerung die Massnahmen unterstütze.\nZentrale Zertifikatsstelle für Touristen\nWeit weniger umstritten dürften die weiteren Entscheide sein, die der Bundesrat am Freitag bekanntgab. So soll etwa eine nationale zentrale elektronische Anmeldestelle für Covid-Zertifikate aufgebaut werden, damit Touristinnen und Touristen einfach in der Schweiz ein Zertifikat erhalten können. Die Übergangsfrist, während der Touristen bei einem Restaurantbesuch oder Ähnlichem auch physische Impfnachweise wie das gelbe Impfbüchlein vorlegen können, wird um zwei Wochen bis zum 24. Oktober verlängert.\nSchliesslich begrüsst der Bundesrat die Einführung einer Zertifikatspflicht für das Bundeshaus. Das Parlament könne so einen Beitrag zur Pandemiebekämpfung leisten, schreibt er in seiner Stellungnahme auf eine Vorlage, die das Parlament noch nächste Woche verabschieden will. Die Zertifikatspflicht soll ab dem 2. Oktober für alle Personen gelten, die das Bundeshaus betreten.\nDie Pressekonferenz ist beendet. Vielen Dank für Ihr Interesse. Hier folgt eine Zusammenfassung.\nDas Staatssekretariat für Migration (SEM) hat in Übereinstimmung mit den anderen Schengen-Staaten die Risikoliste aktualisiert. Neu gelten Einreisebeschränkungen gegenüber Serbien, Albanien, Armenien, Aserbaidschan, Brunei und Japan. Uruguay wurde hingegen von der Liste gestrichen. Personen aus diesen Staaten dürfen nur mit einem anerkannten Impfnachweis in die Schweiz einreisen. Dies gilt nicht für Personen mit einer Aufenthaltsbewilligung in der Schweiz oder einem Schweizer Pass. Die neue Liste gilt ab nächstem Montag.\n[Mehr zum Thema: Im Herbst ins Ausland? In diese Länder können Sie reisen](/die-lieblingslaender-der-schweizer-im-reise-check-910697129406)\nWir zeigen, welche Lieblingsreiseländer der Schweizer aktuell offen sind, welche Reisebestimmungen gelten und was vor Ort zu erwarten ist.\n«Wenn eine schwangere Frau ein Arztzeugnis vorweisen kann, werden die Corona-Tests vom Bund übernommen», erklärt Fosca Gattoni Losey, Stv. Sektionschefin Heilmittelrecht, BAG. Damit gälten für schwangere Frauen die gleichen Regeln wie für Personen, die sich aus medizinischen Gründen nicht impfen lassen können. «Wenn ein Arzt findet, dass die Impfung für eine schwangere Frau kein Risiko mit sich bringt, muss sie die Tests selbst bezahlen.»\n[Lesen Sie mehr zum Thema: Schwangere auf der Intensivstation sind keine Seltenheit](/deshalb-wird-nun-schwangeren-die-impfung-empfohlen-444859638661)\nAlain Berset erklärt, dass der Bundesrat am Montag im Parlament eine Stellungnahme zu Ueli Maurers Freiheitstrychler-Auftritt abgeben wird.\n[Lesen Sie mehr zum Thema: Jetzt muss sich der Gesamtbundesrat erklären](/jetzt-muss-sich-der-gesamtbundesrat-erklaeren-579180221541)\nEin Journalist weist Berset daraufhin, dass in Österreich in der kommenden Wintersaison eine Zertifikatspflicht auf Skipisten gilt. Ist dies auch ein mögliches Szenario für die Schweiz?\n«Ich weiss nicht genau, wie der Stand der Debatte ist», antwortet Alain Berset. «Wir hatten sehr angeregte Gespräche mit den Branchenvertretern.» In der letzten Wintersaison sei die Schweiz das einzige Land im Alpenraum gewesen, das die Skipisten und Hotels offen liess. «Diese Entscheidung war mutig und hat sich im Nachhinein als richtig erwiesen. Und wir werden auch in diesem Jahr versuchen, eine pragmatische Lösung zu finden.»\nLaut Berset werde die 3-G-Regel aber auch in Bergrestaurants gelten, falls die Ausweitung der Zertifikatspflicht bis dahin gelte.\nEin Journalist möchte wissen, ob der Bundesrat den wachsenden Zorn in Teilen der Bevölkerung auf die Corona-Massnahmen in seinen Entscheidungen berücksichtige.\n«Wir verfolgen mit grosser Sorge, wie sich die Stimmung gerade entwickelt», sagt Berset. «Wir haben auch Gehör für Studierende, die sich kritisch über die Zertifikatspflicht äussern.» Der Bundesrat suche nach dem besten Weg, um die Schweiz aus der Pandemie zu bringen. «Und man darf nicht vergessen, dass eine Mehrheit der Bevölkerung die Massnahmen unterstützt».\nLaut Berset brauche es einen niederschwelligen Zugang zur Impfung. «Daran muss noch gearbeitet werden. Die Impfzentren alleine genügen nicht.»\nDer Gesundheitsminister verweist auch auf Bundespräsident Guy Parmelin. Dieser habe schon mehrfach gesagt, «dass wir alle im gleichen Boot sitzen in dieser schwierigen Situation».\n[Lesen Sie mehr zum Thema: Nach Demo der Massnahmengegner – «Die Berner Bevölkerung hat die Nase voll»](/die-berner-bevoelkerung-hat-die-nase-voll-768966882802)\nDie Gesundheitskommission des Nationalrats hat dem Bundesrat einen «Express-Brief» zukommen lassen. Darin fordern die Mitglieder der Kommission die Beibehaltung der Gratis-Tests. Nun bleibt der Bundesrat trotzdem bei seiner Linie.\n«Auch die Gesundheitskommission kann dem Bundesrat nicht einfach einen Brief schreiben und wir befolgen das», sagt Alain Berset. «Aber natürlich werden wir diese Forderung im Rahmen der Konsultation berücksichtigen.»\nNun beginnt die Fragerunde. Ein Journalist fragt, ob die Zertifikatspflicht aufgehoben werde, wenn Ende Oktober nur noch zehn Prozent der Intensivstationen durch Corona-Patienten und -Patientinnen belegt seien.\n«Das ist eine Option», antwortet Alain Berset. «Doch Stand jetzt haben wir noch zu hohe Zahlen. Vor allem werden die Temperaturen wieder kälter. Wir erwarten wieder eine Zunahme, daher kann ich Ihnen diese Frage jetzt noch nicht definitiv beantworten.»\nPatrick Mathys vom Bundesamt für Gesundheit (BAG) ergänzte, dass die Belastung der Spitäler ein wichtiger Indikator zur Beurteilung der Situation sei. Es sei aber nicht so, dass man einfach eine Zahl in den Raum stellen könne, die alles abdecke.\nLaut Mathys ist eine Zunahme der Infektionszahlen in der kalten Jahreszeit wahrscheinlich. «Jojo-Spielen mit Massnahmen bringt nichts.» Es müsse die Dynamik der Pandemie beobachtet werden.\n[Lesen Sie hier mehr zum Thema: Das sind die Gründe für den positiven Corona-Trend – und so könnte es weitergehen](/das-sind-die-gruende-fuer-den-positiven-corona-trend-und-so-koennte-es-weitergehen-580180418470)\nAbschliessend erklärt der Geusndheitsminister, dass die Schweiz bald einen alternativen Impfstoff einführe. «Wir sind kurz davor, den Impfstoff von Johnson & Johnson zu beschaffen», so Berset. «Dieser basiert nicht auf mRNA. Genaueres dazu werden wir sehr bald – wahrscheinlich schon nächste Woche – bekanntgeben.»\n[Lesen Sie hier, was die grössten Vorbehalte gegen die bisherigen Impfstoffe sind – und was Impfchef Christoph Berger dazu sagt. ](/was-sagen-sie-dazu-herr-berger-929820715552)\nLaut Alain Berset soll auch der Zugang zu sogenannten Speichel-PCR-Pooltests erleichtert werden. «Der Bundesrat hat an seiner Sitzung entschieden, dass zusätzlich zu den bestehenden kantonalen Testprogrammen ab Mitte Oktober schweizweit PCR-Pooltests koordiniert werden.» Damit sollen breite Hotspot-Testungen sowie repetitive Pooltests in allen Kantonen ermöglicht werden.\n«Durch den erhöhten Bedarf an Corona-Tests seit der Ausdehnung der Zertifikatspflicht und die Verlängerung der Kostenübernahme von Covid-19-Tests um 10 Tage entstehen schätzungsweise zusätzliche Kosten von rund 160 Millionen Franken», erläutert Alain Berset den finanziellen Aspekt des Entscheides des Bundesrats.\nMit der Verlängerung der Kostenübernahme der Tests für einfach geimpfte Personen bis Ende November dürften weitere 120 Millionen Franken anfallen.\nBerset erklärt nun die neusten Vorschläge des Bundesrats (Lesen Sie mehr dazu im Ticker-Eintrag von 14.18 Uhr). «Die Kosten für die Corona-Tests werden bis zum 10. Oktober vom Bund übernommen», so Berset. «Der Vorschlag geht nun in die Vernehmlassung, und wir hoffen, bis zum Ende der Frist eine Entscheidung präsentieren zu können.»\nAusgenommen von den kostenpflichtigen Tests seien Personen, die aus medizinischen Gründen nicht geimpft werden können. «Diese können sich weiterhin gratis testen lassen», sagt Berset. «Ebenso erhalten Menschen mit Symptomen und Angehörige von Personen in Heimen oder Spitälern weiterhin Zugang zu Gratis-Tests.»\nDer Gesundheitsminister ruft die Bevölkerung erneut auf, sich impfen zu lassen. «Die Impfung hilft uns ganz klar, aus der Pandemie herauszukommen», führt er weiter aus. Die Impfung sei sicher und schütze vor einer Corona-Infektion. «Wer sich trotz Impfung ansteckt, erkrankt zudem viel weniger schwer.»\nIn der Schweiz sei die Impfquote im Vergleich zu anderen Ländern in Europa tief. «Die Nachbarländer sind weiter als wir», sagt Berset. «Darum können die Massnahmen nicht gelockert werden.»\nBerset erinnert auch an den starken Anstieg der Fallzahlen im vergangenen Herbst. «Damals waren wir überrascht von der Situation.»\nDie Pressekonferenz beginnt. «Der Bundesrat hat sich heute erneut mit der Frage der Finanzierung der Corona-Tests befasst», beginnt Gesundheitsminister Alain Berset. «Im Grundsatz haben wir uns entschieden, unsere Linie beizubehalten.» Berset erklärt diese Entscheidung unter anderem mit dem Beginn der kälteren Jahreszeit.\n«Insgesamt war die Infektionslage in den vergangenen Wochen eher positiv», sagt Berset. «Aber wir haben noch nicht das Ziel erreicht, das wir im Herbst erreicht haben wollten.»\nMaja Balmer hat innert Rekordzeit 260’000 Unterschriften für den Erhalt der kostenlosen Corona-Tests gesammelt. Bisher ohne Erfolg – der Bundesrat hält bis auf die Ausnahme für die einfach Geimpften an seinem Kurs fest.\nKostenlose Corona-Tests für alle soll es ab dem 11. Oktober nicht mehr geben. Gratis testen lassen sollen sich bis Ende November nur noch Personen, die auf die zweite Impfdosis warten. Diesen Vorschlag hat der Bundesrat am Freitag in die Konsultation geschickt.\nKonkret will der Bundesrat in den nächsten zwei Monaten Antigen-Schnelltests und Speichel-PCR-Pool-Tests von Personen finanzieren, die eine erste Impfung erhalten haben, jedoch noch kein Zertifikat haben.\nDie Kantone, Sozialpartner und weitere Kreise sollen bis nächsten Dienstag dazu Stellung beziehen. In einer Woche will der Bundesrat definitiv entscheiden, wer die Testkosten von asymptomatischen Personen für ein Covid-Zertifikat künftig übernehmen soll.\nWegen der Konsultation verlängert der Bundesrat die aktuell gültige Kostenübernahme von Antigen-Schnelltests für alle um zehn Tage vom 1. auf den 10. Oktober.\nDer Bundesrat kommt mit seinem Vorschlag den Kritikern nur ein wenig entgegen. Eine Verlängerung der Kostenübernahme für alle Gratistests um zehn Tage wird vielen wohl nicht ausreichen. Die Mehrheit der Gesundheitskommission des Nationalrats (SGK-N) und die Grünen, SP, Mitte-Partei und SVP fordern, dass die Kosten für alle Tests weiterhin vom Bund übernommen werden.\n47 Millionen Franken pro Woche\nDass der Bundesrat seinen ursprünglichen Entscheid nicht grundsätzlich revidieren will, begründet er mit den Kosten. Es sei nicht Aufgabe der Allgemeinheit, die Testkosten für Personen zu finanzieren, die sich nicht impfen liessen, heisst es in der Mitteilung. Damit bekräftigt der Bundesrat seine Einschätzung, die er bereits Ende August abgegeben hatte.\nBei einer unbefristeten Kostenübernahme durch den Bund würde das die Staatskasse mit rund 47 Millionen Franken pro Woche belasten, wie die Regierung schreibt. Sie geht bei dieser Schätzung von einem wöchentlichen Testvolumen von einer Million aus. Zum Vergleich: Vergangene Woche wurden 600'000 Tests für Covid-Zertifikate durchgeführt.\nTrotzdem will der Bundesrat denjenigen Personen etwas entgegenkommen, die sich eine Impfung noch immer überlegen. Er sei sich bewusst, «dass für viele Menschen die Frage, ob sie sich impfen lassen sollen oder nicht, mit schwierigen Abwägungen verbunden ist». Das gelte insbesondere seit Mitte September, als der Bundesrat die Zertifikatspflicht auf weite Teile des öffentlichen Lebens ausgedehnt hat.\nDurch den erhöhten Bedarf für Covid-19-Tests für Zertifikate seit dem 13. September und die Verlängerung der Kostenübernahme von Covid-19-Tests um zehn Tage entstehen laut dem Bundesrat schätzungsweise zusätzliche Kosten von rund 160 Millionen Franken. Mit der Verlängerung der Kostenübernahme der Tests für einfach geimpfte Personen bis Ende November dürften weitere 120 Millionen Franken anfallen.\n«Schwieriger Winter»\nEin etwas positiveres Fazit als auch schon zieht der Bundesrat beim Impftempo. Dieses habe in den vergangenen zwei Monaten deutlich zugenommen. Während Anfang August schweizweit rund 8000 Erstimpfungen pro Tag durchgeführt wurden, sind es aktuell rund 30'000.\nDamit will sich der Bundesrat aber nicht zufriedengeben. Noch immer stehe die Schweiz aufgrund der tiefen Durchimpfung der Bevölkerung vor einem «schwierigen Winter». Nur eine deutliche Erhöhung der Impfquote ermögliche es, die Zirkulation des Virus weiter zu drosseln.\nDaneben setzt der Bundesrat weiterhin auf seine Teststrategie. Neu sollen zusätzlich zu den bestehenden kantonalen Testprogrammen ab Mitte Oktober schweizweit PCR-Pooltests koordiniert werden. Damit sollen breite Hotspot-Testungen sowie repetitive Pooltests in allen Kantonen ermöglicht werden.\nDie repetitiven Testungen für Schulen, Gesundheitseinrichtungen und Unternehmen werden dabei über externe Dienstleister abgewickelt, wie der Bundesrat schreibt. Zudem werde ein Vorschlag in die Konsultation geschickt, wonach neu auch die individuelle, kostenpflichtige Teilnahme an Speichel-PCR-Pooltests für Testzertifikate möglich sein soll. Das Verfahren ermögliche im Vergleich zu Antigen-Schnelltests eine zuverlässigere Identifikation von infizierten Personen.\n[Lesen Sie mehr zum Thema: Wildwuchs in den Kantonen bei der Zertifikat-Vergabe](/wildwuchs-in-den-kantonen-bei-der-zertifikat-vergabe-249176720594)\nDer Bundesrat will eine nationale elektronische Anmeldestelle aufbauen, um Personen den Zugang zum Schweizer Covid-Zertifikat zu erleichtern, die sich im Ausland gegen das Coronavirus haben impfen lassen oder genesen sind. Dieser Vorschlag geht in die Konsultation.\nEinreisende sollen die notwendigen Informationen und Unterlagen einfach online hochladen können, wie der Bundesrat am Freitag mitteilte. Profitieren davon dürften vor allem Touristinnen und Touristen sowie die Kantone. Die Konsultation zu diesem Vorschlag dauert bis nächsten Dienstag.\nBisher war geplant, dass jeder Kanton eine Kontaktstelle festlegen sollte, an die sich Einreisende wenden können. Diese Stelle sollte die Unterlagen prüfen und die Schweizer Zertifikate ausstellen. Die nun vom Bundesrat vorgeschlagene nationale Anmeldestelle soll den ganzen Prozess vereinfachen und die Kantone entlasten.\nÜbergangslösung bis zum 24. Oktober\nGeplant ist der Start der nationalen Plattform ab dem 11. Oktober. Damit alle Einreisenden genügend Zeit haben, ein Schweizer Zertifikat zu erhalten, soll die Übergangszeit um zwei weitere Wochen bis zum 24. Oktober verlängert werden. Bis dahin können Einreisende bei einem Restaurantbesuch oder Ähnlichem einen ausländischen Impfnachweis vorzeigen, zum Beispiel den Impfausweis der WHO, das bekannte gelbe Impfbüchlein.\nVoraussetzung für das Schweizer Covid-Zertifikat für Einreisende ist, dass der gespritzte Impfstoff in der Schweiz oder von der Europäischen Arzneimittelagentur (EMA) zugelassen ist. Die EMA hat bisher die Impfstoffe von Pfizer/Biontech, Moderna, Astrazeneca und Johnson & Johnson zugelassen. Weitere sind in Prüfung, darunter der russische Impfstoff Sputnik V.\nIm Ausland mit einem nur auf der WHO-Liste geführten Impfstoff geimpfte Personen können nur dann ein Zertifikat erhalten, wenn sie Wohnsitz in der Schweiz haben. Dazu müssen sie persönlich bei der Kontaktstelle ihres Wohnsitzkantons vorbeigehen.\nNeue Einreisebeschränkungen\nWeiter hat das Staatssekretariat für Migration (SEM) per kommendem Montag neue Einreisebeschränkungen gegenüber Albanien, Armenien, Aserbaidschan, Brunei, Japan und Serbien eingeführt. Aufgehoben werden gleichzeitig die Beschränkungen gegenüber Uruguay.\nDie Risikoliste sei aufgrund der epidemiologischen Lage und in Übereinstimmung mit den übrigen Schengen-Staaten aktualisiert worden, hiess es. Die Einreise aus Risikostaaten ist für Ausländerinnen und Ausländer untersagt, die ohne Nachweis einer anerkannten Impfung für einen Kurzaufenthalt in die Schweiz einreisen wollen.\nIn der Schweiz und in Liechtenstein sind dem Bundesamt für Gesundheit (BAG) am Freitag innert 24 Stunden 1502 neue Coronavirus-Ansteckungen gemeldet worden. Zudem registrierte das BAG 15 neue Todesfälle sowie 59 Spitaleinweisungen.\nAuf 100'000 Einwohnerinnen und Einwohner wurden in den vergangenen zwei Wochen 276,25 laborbestätigte Coronavirus-Infektionen gemeldet. Die Reproduktionszahl R, die angibt, wie viele Personen eine infizierte Person im Durchschnitt ansteckt, lag am 10. September bei 0,82.\nDie Auslastung der Intensivstationen in den Spitälern beträgt zur Zeit 75,1 Prozent. 23,9 Prozent der verfügbaren Betten werden von Covid-19-Patienten besetzt.\nInsgesamt wurden bis vorgestern Abend 9'860'100 Impfdosen an die Kantone und Liechtenstein ausgeliefert. Damit wurden 10'312'971 Dosen verabreicht. 54,57 Prozent der Bevölkerung sind bereits vollständig geimpft. Bislang wurden 6'129'834 Zertifikate für vollständig Geimpfte ausgestellt.\nIn den vergangenen 24 Stunden wurden dem BAG 39'473 neue Corona-Tests gemeldet. Seit Beginn der Pandemie wurden in der Schweiz und in Liechtenstein 10'616'632 Tests auf Sars-CoV-2 durchgeführt, den Erreger der Atemwegserkrankung Covid-19, wie das BAG weiter mitteilte. Insgesamt gab es 833'383 laborbestätigte Fälle von Ansteckungen mit dem Coronavirus.\n32'633 Personen mussten bisher wegen einer Covid-19-Erkrankung im Spital behandelt werden. Die Zahl der Todesfälle im Zusammenhang mit einer Covid-19-Erkrankung belief sich auf 10'665.\nAufgrund der Kontakt-Rückverfolgung befanden sich laut Angaben des BAG 13'089 Menschen in Isolation und 13'531 Menschen in Quarantäne. Keine Personen befanden sich in Quarantäne, die aus einem Risikoland heimgekehrt waren.\n/aru\nFehler gefunden?\n[Jetzt melden.](mailto:tagesleitung.korrektorat@tamedia.ch?subject=Hinweis%20auf%20Fehler%20%7C%20Anja%20Ruoss%20%7C%20Gnadenfrist%20bis%2011.%20Oktober%20%E2%80%93%20danach%20nur%20noch%20Gratistests%20f%C3%BCr%20einfach%20Geimpfte&body=Ich%20habe%20in%20diesem%20Inhalt%20einen%20Fehler%20entdeckt%3A%20https%3A%2F%2Fwww.tagesanzeiger.ch%2Fwie-lange-bleiben-die-corona-tests-noch-gratis-785462723921)", "language": null, "image": "https://cdn.unitycms.io/images/EsBSYUSSqJY85Fvf3rq0JG.jpg?op=ocroped&val=1200,1200,1000,1000,0,0&sum=ykqjkQ7fPZo", "pagetype": "article", "links": ["https://www.google.com/intl/de/chrome/", "https://support.apple.com/de-ch/HT204416", "https://www.mozilla.org/de/firefox/new/", "https://www.microsoft.com/de-de/edge", "#main", "/", "/schweiz", "https://abo-digital.tagesanzeiger.ch/identity-service/auth/authorize?source_client=web&response_type=token&redirect_uri=https%3A%2F%2Fwww.tagesanzeiger.ch%2Fwie-lange-bleiben-die-corona-tests-noch-gratis-785462723921", "/schweiz/wahlen", "/schweiz/abstimmungen", "/schweiz/bundeshaus", "/", "/newest", "/news-heute", "https://epapertagesanzeiger.page.link/kN5G", "https://abo-digital.tagesanzeiger.ch/account/newsletter", "/podcast", "/schaadzeile-widmerzeile-804550139866", "https://abo-digital.tagesanzeiger.ch/checkout/dualordigital", "/carteblanche", "/front", "/schwerpunkte", "/zuerich", "/zuerich/stadt", "/zuerich/region", "/zuerich/essen-trinken-in-zuerich", "/zuerich/zueritipp", "/zuerich/kurzmeldungen", "/entdecken-sie-news-und-geschichten-aus-ihrer-gemeinde-624290480709", "/schweiz", "/schweiz/abstimmungen", "/schweiz/bundeshaus", "/ausland", "/ausland/europa", "/ausland/amerika", "/ausland/naher-osten-und-afrika", "/ausland/asien-und-ozeanien", "/wirtschaft", "/wirtschaft/unternehmen-und-konjunktur", "/wirtschaft/recht-und-konsum", "/wirtschaft/karriere", "https://www.fuw.ch/boerse/", "/sport", "/sport/hockey", "/sport/zsc", "/sport/ehc-kloten", "/sport/fussball", "/sport/fc-zuerich", "/sport/gc", "/sport/wintersport", "/sport/tennis", "/sport/freizeitsport", "/sport/formel-1", "/sport/rad", "/sport/weitere", "/sport/leichtathletik", "/sport/schwingen", "/sport/schach", "/meinungen", "/meinungen/kolumnen", "/schaadzeile-widmerzeile-804550139866", "/der-etwas-andere-blick-auf-die-ereignisse-von-ruedi-widmer-787249228796", "/meinungen/gastkommentare", "/kultur", "/kultur/fernsehen", "/kultur/buecher", "/kultur/kino", "/kultur/musik", "/kultur/klassik", "/kultur/kunst", "/kultur/theater", "/wissen", "/wissen/geschichte", "/wissen/medizin-und-psychologie", "/wissen/natur", "/wissen/technik", "/wissen/klimawandel", "/digital", "/panorama", "/panorama/leute", "/panorama/vermischtes", "/mamablog", "/mamablog/erziehung", "/mamablog/schwangerschaft-baby", "/mamablog/partnerschaft", "/mamablog/bildung", "/mamablog/gesellschaft", "/mamablog/gesundheit", "/mamablog/alltag", "/mamablog/elternfrage", "/sweethome", "/sweethome/wohnen", "/sweethome/food", "/sweethome/homestorys", "/sweethome/inspiration", "/sweethome/workshop", "/leben", "/leben/gesellschaft", "/leben/essen-und-trinken", "/leben/rezepte", "/leben/reisen", "/auto", "/zuerich/zueritipp", "/sonntagszeitung", "https://epaper.sonntagszeitung.ch/", "/sonntagszeitung/leserangebote", "/sonntagszeitung/leserreisen", "/sonntagszeitung/monatsquiz", "https://shop.sonntagszeitung.ch/", "/das-magazin", "/das-magazin/reportagen", "https://www.tagesanzeiger.ch/tags/63237/seiler-kocht", "https://www.tagesanzeiger.ch/tags/70444/planet-pluss", "/die-loesungen-422945843348", "https://tvb8s.app.goo.gl/743X", "/haeufige-fragen", "/zeitungsarchiv-930530868737", "/senden-sie-uns-ihren-leserbrief-676961953550", "/loesen-sie-hier-kreuzwortraetsel-527137332334", "/sudoku-spielen-975911686257", "/bimaru-spielen-208056138599", "https://www.hommages.ch/de", "https://agenda.tagesanzeiger.ch", "https://agenda.tagesanzeiger.ch/kino", "https://goldbach.com/ch/de/portfolio/print/tages-anzeiger/tarif#rate-data-online+desktop", "/sonderbeilagen-162382527310", "https://adbox.goldbach.com/", "/aktuelle-inserate-aus-der-region-885944227184", "https://hub.commercial-publishing.ch/de/TA", "https://unternehmen.tagesanzeiger.ch/", "https://gesundheit.tagesanzeiger.ch/", "/ueber-uns", "/ueber-uns/in-eigener-sache", "/ueber-uns/events", "https://jobs.tamedia.ch/?utm_source=tages-anzeiger&utm_medium=referral", "https://abo-digital.tagesanzeiger.ch/checkout/dualordigital", "/kontakt-724147746295", "https://helpcenter.tagesanzeiger.ch/s/", "/allgemeine-geschaeftsbedingungen-756910173953", "/datenschutzerklaerung-954908797441", "/impressum-tages-anzeiger-876605432348", "/", "https://abo-digital.tagesanzeiger.ch/identity-service/auth/authorize?source_client=web&response_type=token&redirect_uri=https%3A%2F%2Fwww.tagesanzeiger.ch%2Fwie-lange-bleiben-die-corona-tests-noch-gratis-785462723921", "https://abo-digital.tagesanzeiger.ch/checkout/dualordigital", "https://abo-digital.tagesanzeiger.ch/checkout/dualordigital", "/kontakt-724147746295", "/", "/schweiz", "/corona-dashboard-covid-zahlen-omikron-schweiz-weltweit-5-378065708166", "/corona-impfmonitor-708030607865", "/so-ausgelastet-sind-die-spitaeler-in-den-kantonen-689821411167", "/corona-news-international-340736159053", "/die-lieblingslaender-der-schweizer-im-reise-check-910697129406", "/deshalb-wird-nun-schwangeren-die-impfung-empfohlen-444859638661", "/jetzt-muss-sich-der-gesamtbundesrat-erklaeren-579180221541", "/die-berner-bevoelkerung-hat-die-nase-voll-768966882802", "/das-sind-die-gruende-fuer-den-positiven-corona-trend-und-so-koennte-es-weitergehen-580180418470", "/was-sagen-sie-dazu-herr-berger-929820715552", "/corona-dashboard-covid-zahlen-omikron-schweiz-weltweit-5-378065708166", "/dagegen-muss-ich-einfach-etwas-machen-233576307256", "/wildwuchs-in-den-kantonen-bei-der-zertifikat-vergabe-249176720594", "/das-sind-die-gruende-fuer-den-positiven-corona-trend-und-so-koennte-es-weitergehen-580180418470", "/das-sind-die-gruende-fuer-den-positiven-corona-trend-und-so-koennte-es-weitergehen-580180418470", "/wie-lange-bleiben-die-corona-tests-noch-gratis-785462723921/2#event-list", "mailto:tagesleitung.korrektorat@tamedia.ch?subject=Hinweis%20auf%20Fehler%20%7C%20Anja%20Ruoss%20%7C%20Gnadenfrist%20bis%2011.%20Oktober%20%E2%80%93%20danach%20nur%20noch%20Gratistests%20f%C3%BCr%20einfach%20Geimpfte&body=Ich%20habe%20in%20diesem%20Inhalt%20einen%20Fehler%20entdeckt%3A%20https%3A%2F%2Fwww.tagesanzeiger.ch%2Fwie-lange-bleiben-die-corona-tests-noch-gratis-785462723921", "/", "/holocaust-ueberlebende-ich-beschuldige-netanyahu-persoenlich-263580187420", "/interview-nach-precht-skandal-55-prozent-der-ultraorthodoxen-maenner-sind-arbeitstaetig-und-80-prozent-der-frauen-501695934246", "/zweiter-wahlgang-zuercher-staenderat-gregor-rutz-passt-nicht-allen-in-der-fdp-637528268429", "/yb-trifft-auf-manchester-city-was-gelingt-den-young-boys-gegen-den-titelverteidiger-497012922071", "/wahlpanne-das-bundesamt-fuer-rechenfehler-211884171017", "/vorsitz-im-us-parlament-die-republikaner-haben-ihren-neuen-speaker-362061440690", "/finanzierung-von-wohneigentum-saron-erstmals-teurer-als-festhypotheken-sollen-hausbesitzer-wechseln-349342011107", "/til-schweiger-im-interview-was-bist-du-fuer-ein-bloedmann-653700944185", "/", "/redaktion-empfiehlt", "/jurgalski-und-die-8000er-ich-habe-reinhold-messner-ueberhaupt-nichts-weggenommen-620822128805", "/jean-daniel-ruch-wird-nicht-staatssekretaer-fuer-sicherheit-fiasko-fuer-viola-amherd-bei-ihrem-presigeprojekt-204933195730", "https://stories.storifyme.com/stories/tages-anzeiger-4454308/nach-den-wahlen-89522", "/google-pixel-buds-pro-ohrstoepsel-was-taugt-googles-antwort-auf-die-airpods-pro-856083594023", "/redaktion-empfiehlt", "/schweiz", "/zuercher-staenderatswahlkampf-moser-oder-rutz-die-mitte-will-sich-nicht-entscheiden-689854474011", "/politologin-im-interview-zum-wahlfiasko-der-fall-koennte-das-vertrauen-in-die-demokratie-beschaedigen-888126316329", "/zweiter-wahlgang-zuercher-staenderat-gregor-rutz-passt-nicht-allen-in-der-fdp-637528268429", null, "/wahlpanne-wie-es-technisch-dazu-kam-739609148952", "/schweiz", "/corona-ticker-schweiz-465326495905", "https://interaktiv.tagesanzeiger.ch/2020/covid-19-ausbruch-im-vergleich/", "/", "/front", "https://epapertagesanzeiger.page.link/kN5G", "https://abo-digital.tagesanzeiger.ch/account/newsletter", "/kontakt-724147746295", "https://helpcenter.tagesanzeiger.ch/s/", "/allgemeine-geschaeftsbedingungen-756910173953", "/datenschutzerklaerung-954908797441", "/impressum-tages-anzeiger-876605432348", "https://abo-digital.tagesanzeiger.ch/checkout/dualordigital", "https://www.12app.ch", "https://www.24heures.ch", "https://www.bazonline.ch", "https://www.berneroberlaender.ch", "https://www.bernerzeitung.ch", "https://www.langenthalertagblatt.ch", "https://www.derbund.ch", "https://www.landbote.ch", "https://epaper.lematindimanche.ch", "https://www.sonntagszeitung.ch", "https://www.tagesanzeiger.ch", "https://www.thunertagblatt.ch", "https://www.tdg.ch", "https://www.zuonline.ch", "https://www.zsz.ch", "https://www.bilan.ch", "https://www.dasmagazin.ch", "https://www.femina.ch", "https://www.fuw.ch", "https://www.schweizerfamilie.ch", "https://www.facebook.com/Tagesanzeiger/", "https://twitter.com/tagesanzeiger/", "https://www.instagram.com/tagesanzeiger/", "https://www.linkedin.com/company/tagesanzeiger/"]}