{"title": "Steffen Lohrer", "author": null, "url": "https://www.dgh-ev.de/node/423", "hostname": "dgh-ev.de", "description": "Steffen Lohrer, Weisheitslehrer, Coach, Speaker, Autor und Unternehmer, arbeitet als „Coach für Inneren Frieden, Erfolg und Gesundheit“ und Therapeut für buddhistische Psychotherapie. Als Heiler wird er von der internationalen Vermittlungsstelle für herausragende Heiler empfohlen. Durch seine Steffen Lohrer Stiftung unterstützt er Menschen und Projekte mit ganzheitlichen und", "sitename": "Dachverband Geistiges Heilen e.V.", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Steffen Lohrer, Weisheitslehrer, Coach, Speaker, Autor und Unternehmer, arbeitet als „Coach für Inneren Frieden, Erfolg und Gesundheit“ und Therapeut für buddhistische Psychotherapie. Als Heiler wird er von der internationalen Vermittlungsstelle für herausragende Heiler empfohlen. Durch seine Steffen Lohrer Stiftung unterstützt er Menschen und Projekte mit ganzheitlichen und alternativen Heilmethoden, z. B. Heil-Camps für chronisch kranke Kinder, Burnout Camps mit Geistheilern, Yoga und Meditation im Gefängnis oder Homöopathie für sexuell missbrauchte Frauen bzw. traumatisierte Flüchtlinge.\nNach seinem Studium zum Wirtschaftsingenieur war Steffen Lohrer langjähriger Unternehmer und M&A-Unternehmensberater, gründete bzw. finanzierte als Business Angel mehrere Start-Up Unternehmen und bekleidete im Laufe der Jahre viele Aufsichtsrats-, Verwaltungsrats-, Beirats- und Kuratoriumsmandate.\nWährend seiner Suche nach der tieferen Wahrheit mit Inspirationen durch viele Weisheitslehrer fielen die Illusionen des Lebens immer mehr ab und es zeigte sich ihm die Erkenntnis, dass Liebe und Frieden immer präsent sind, egal was im Außen geschieht. Andere Menschen für diesen wichtigen Grundbaustein zur Stärkung der Selbstheilungskräfte zu sensibilisieren, ist eine seiner Aufgaben.\nVortrag V 13: „Heilung durch Selbstliebe und Präsenz in einem erwachten Zustand.“ (Samstag, 14:00 Uhr)", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/presse.html", "/links.html", "/download.html", "/datenschutz.html", "/kontakt.html", "/impressum.html", "https://www.dgh-ev.de/was-ist-geistiges-heilen.html", "https://www.dgh-ev.de/patienteninfo.html", "https://www.dgh-ev.de/aufgaben-ziele.html", "https://www.dgh-ev.de/mitgliedervertreter.html", "https://www.dgh-ev.de/kongress/kongress-2023.html", "/", "/", "/was-ist-geistiges-heilen.html", "/patienteninfo.html", "/aufgaben-ziele.html", "/mitgliedervertreter.html", "//www.dgh-ev.de/kongress/kongress-2023.html", "#newsletter", null, "#top", null, "https://seu1.cleverreach.com/f/81936-164005/", "mailto:info@dgh-ev.de", "mailto:info@dgh-ev.de"]}