{"title": "Backpacking: Checkliste für entspanntes Reisen mit Rucksack", "author": "AOK", "url": "https://www.aok.de/pk/magazin/reisen/sicher-reisen/backpacking-checkliste-fuer-entspanntes-reisen-mit-rucksack/", "hostname": "aok.de", "description": "Wer auf eine Backpacking-Tour geht, sollte gut vorbereitet sein. Mit unserer Checkliste vergessen Sie auf Ihrer Reisen mit dem Rucksack garantiert nichts.", "sitename": "AOK - Die Gesundheitskasse", "date": "2020-07-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sicher Reisen\nBackpacking: Checkliste für entspanntes Reisen mit Rucksack\nVeröffentlicht am:09.07.2020\n4 Minuten Lesedauer\nNach dem Schulabschluss oder dem Studium einfach mal raus, andere Länder erkunden und die Freiheit genießen. Eine Backpacking-Reise ist für viele ein Traum. Damit der Trip nicht zum Albtraum wird, sollte man gut vorbereitet sein. Unsere Checkliste hilft bei der Planung.\nInhalte im Überblick\n[1. Reiseziel checken](#c1590599379) [2. Auf gültigen Reisepass achten](#c1590599380) [3. Impfungen frühzeitig beginnen](#c1590599381) [4. Auslandskrankenversicherung abschließen](#c1590599382) [5. Passenden Backpacking-Rucksack auswählen](#c1590599383) [6. Rucksack effektiv packen](#c1590599385) [7. Medikamente nicht vergessen](#c1590599388) [8. Vorsicht bei Local Food](#c1590599389) [9. SIM-Karte vor Ort kaufen](#c1590599390) [10. Bargeld und Kreditkarten einstecken](#c1590599391)\n1. Reiseziel checken\nWer mit Rucksack verreist, sollte sich vorher sehr genau über sein Reiseziel informieren. Neben der Reisezeit ist es wichtig zu wissen, ob Traumland und Reisebudget überhaupt zusammenpassen. Australien ist beispielsweise sehr beliebt, gehört aber zu den teuersten Reiseländern. Asien ist in der Regel viel günstiger. Außerdem sollte man sich Gedanken machen, ob die Infrastruktur im Land zu den Reiseplänen passt, also ob man mit Bus und Bahn vorankommt oder ob man ein Auto mieten muss.\n2. Auf gültigen Reisepass achten\nFür viele Länder gilt, dass der Reisepass noch mindestens drei oder sogar sechs Monate gültig sein muss, um einreisen zu können. Wichtige Informationen dazu gibt es beim Auswärtigen Amt. Einige Länder verlangen außerdem ein Visum. Es zu beantragen und sich ausstellen zu lassen, kann einige Zeit dauern. Deshalb unbedingt rechtzeitig checken, ob ein Visum notwendig ist und wo und von wem es ausgestellt wird.\n3. Impfungen frühzeitig beginnen\nDie Spontanität beim Backpacking ist toll – jedoch ist sie nur mit einer guten Planung vor dem Trip möglich. Das gilt vor allem für das Thema Impfungen. Ein lückenloser Impfausweis erlaubt es Ihnen, Ihre Reiseziele entspannt und ohne Sorge zu erkunden. Je nach Land und Region kann eine fehlende Impfung sogar über die Einreise entscheiden. Auf den Seiten des Auswärtigen Amtes finden Sie Informationen darüber, welche Impfungen Sie für welches Land benötigen. Lassen Sie sich zudem vom Hausarzt beraten. Da zum Teil Mehrfach-Impfungen notwendig sind, beginnen Sie lieber früher als später damit.\n4. Auslandskrankenversicherung abschließen\nEin gebrochenes Bein beim Motorroller-Fahren in Thailand ist schlimm genug. Wenn dann die ärztliche Versorgung nicht abgesichert ist und man den Krankenhausaufenthalt oder sogar einen Rücktransport aus eigener Tasche zahlen muss, ist das doppelt schlimm. Deshalb sollten Sie unbedingt vor Reiseantritt eine Auslands-Reise-Krankenversicherung abschließen.\n5. Passenden Backpacking-Rucksack auswählen\nBei der Auswahl des Rucksacks sollte man sich Zeit lassen und viel ausprobieren. Eine gute Qualität und vor allem ein guter und bequemer Sitz sind für einen Backpacking-Trip unerlässlich – schließlich hat man das Ding fast jeden Tag auf dem Rücken. Außerdem sollte er nicht zu groß sein. 55 Liter sind völlig ausreichend.\n6. Rucksack effektiv packen\nEs gibt fast überall Waschsalons, notfalls müssen das Waschbecken und Seife herhalten, um ein T-Shirt schnell mal frisch zu bekommen. Denn zu viel Gepäck wird sehr schnell sehr lästig. Der Rucksack sollte nicht mehr als 15 Kilo wiegen. Ansonsten sind Rückenschmerzen vorprogrammiert. Ein gut überlegtes Packsystem hilft Ihnen dabei, alles Notwendige in Ihren Rucksack zu bekommen. Auch wichtig: Alles, was Sie regelmäßig benötigen, sollte gut zugänglich sein.\nWer kältere Gegenden bereist, braucht einen gut isolierenden und wasserabweisenden Anorak mit Stehkragen, dicke Pullover, einen Schal, Handschuhe, robuste Stiefel und Thermounterwäsche.\nDas würden wir für einen längeren Trip in warme Klimazonen mitnehmen:\n- Unterwäsche für etwa 1 Woche\n- 5 Paar Socken\n- 4 bis 5 T-Shirts\n- warmer Pullover\n- Regenjacke\n- 3 kurze Hosen\n- 1 Trecking Hose lang\n- 1 Sonnenhut\n- 1 Sonnenbrille\n- 2 Bikinis/Badehosen\n- 1 großes und 1 kleines Reisehandtuch\n- 1 Paar Flip-Flops\n- 1 Paar Wander- oder gute Turnschuhe\n7. Medikamente nicht vergessen\nWas man beim Backpacking mitnehmen sollte, hängt im Wesentlichen von der Region, den dortigen Temperaturen und der Dauer der Reise ab. Was aber in jedem Fall in die Tasche für eine Backpacking-Reise gehört, sind Medikamente, die man regelmäßig einnimmt und solche gegen Schmerzen, Erkältungen und Durchfall. Nicht immer sind Medikamente vor Ort erhältlich, und außerhalb der Industrienationen erhält man mitunter gefälschte Präparate.\nAuch Desinfektionsmittel, Verbandmaterial und Insekten- und Sonnenschutz sind für eine Backpacking-Reise erforderlich. Frauen sollten im Zweifelsfall ausreichend Tampons oder Binden einstecken, denn die gibt es nicht überall auf der Welt zu kaufen.\n8. Vorsicht bei Local Food\n„Montezumas Rache“ oder „Bali-Belly“ stehen für heftige Durchfallerkrankungen. Natürlich möchte man sein Reiseland auch kulinarisch entdecken. Ein paar Vorsichtsregeln gilt es aber zu beachten: Das Wasser vor Ort ist für europäische Mägen zum Teil nicht gut verträglich. Deshalb Obst lieber nur geschält genießen, Getränke ohne Eiswürfel bestellen und an Straßenständen darauf achten, dass das Fleisch gut durchgebraten ist und nicht zu lange in der Sonne stand. Ganz nach dem Motto: „Cook it, boil it, peel it or leave it“ (Brate es, koche es, schäle es oder lass es sein!)\n10. Bargeld und Kreditkarten einstecken\nAus Sicherheitsgründen ist es nicht ratsam, viel Bargeld mitzunehmen. Je nach Reiseland sollte man etwas Bargeld in Euro oder Dollar einstecken. Erkundigen Sie sich vor Reisebeginn, wie hoch die Gebühren sind, wenn Sie im Ausland Bargeld mit Kredit- oder EC-Karte abheben. Eventuell lohnt es sich, vorher noch die Bank zu wechseln.\nWer eine Backpacking-Tour plant, sollte die Checkliste ausdrucken und Erledigtes abhaken – so vergessen Sie garantiert nichts!", "language": null, "image": null, "pagetype": "newsarticle", "links": ["#main-content", "/pk/magazin/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "https://www.aok.de/pk/magazin/", "https://www.aok.de/pk/magazin/reisen/", "https://www.aok.de/pk/magazin/reisen/sicher-reisen/", "#c1590599379", "#c1590599380", "#c1590599381", "#c1590599382", "#c1590599383", "#c1590599385", "#c1590599388", "#c1590599389", "#c1590599390", "#c1590599391", null, null, null, null, null, null, null, null, null, null, "/pk/magazin/wohlbefinden/gesund-im-job/work-and-travel-die-wichtigsten-infos/", "/pk/magazin/tag/beweglichkeit/", "/pk/magazin/tag/reisevorbereitung/", "/pk/magazin/tag/gesund-reisen/", "/pk/magazin/tag/beweglichkeit/", "/pk/magazin/sport/fitness/10-tipps-fuer-gesunden-sport-bei-asthma-copd-khk-und-diabetes/", "/pk/magazin/familie/jolinchen/jolinchens-familien-sport-challenge/", "/pk/magazin/sport/workout/gymnastikball-uebungen-fuer-bauch-beine-und-po/", "/pk/magazin/reisen/sicher-reisen/", "/pk/magazin/reisen/sicher-reisen/petermaennchen-stich-wie-man-sich-beim-baden-und-angeln-schuetzt/", "/pk/magazin/reisen/sicher-reisen/flugangst-ueberwinden-praktische-tipps-um-abheben-zu-koennen/", "/pk/magazin/reisen/sicher-reisen/tigermuecke-in-deutschland-risiken-und-gefahren/", "/pk/magazin/reisen/", "/pk/magazin/reisen/sicher-reisen/petermaennchen-stich-wie-man-sich-beim-baden-und-angeln-schuetzt/", "/pk/magazin/reisen/sicher-reisen/flugangst-ueberwinden-praktische-tipps-um-abheben-zu-koennen/", "/pk/magazin/reisen/sicher-reisen/tigermuecke-in-deutschland-risiken-und-gefahren/", "/pk/magazin/reisen/sicher-reisen/retreat-eine-ganz-besondere-auszeit/", "/pk/magazin/reisen/sicher-reisen/wattwanderung-das-sollten-sie-beachten/", "/pk/magazin/reisen/sicher-reisen/quallenstich-wie-sie-ihn-erkennen-und-was-zu-tun-ist/", "/pk/magazin/reisen/sicher-reisen/malaria-symptome-behandlung-schutz/", "/pk/magazin/reisen/reiseimpfung/was-ist-typhus-wie-kann-man-sich-schuetzen/", "/pk/magazin/reisen/sicher-reisen/die-praktische-packliste-fuer-den-urlaub/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/impressum/", "https://www.aok.de/pk/rechtliches/datenschutzerklaerung/", "https://www.aok.de/pk/rechtliches/datenschutzrechte/", "https://www.aok.de/pk/rechtliches/barrierefreiheit/", "https://www.aok.de/pk/barriere-melden/", "https://www.aok.de/pk"]}