{"title": "Impfung von Kindern: Eine Impfdosis weniger für Säuglinge", "author": "Anna Wanner; Samuel Christian Thomi; Samuel Thomi", "url": "https://www.aargauerzeitung.ch/schweiz/umstrittene-impfungen-der-bund-setzt-neu-auf-das-schwedische-modell-ld.1347680", "hostname": "aargauerzeitung.ch", "description": "Der Bund empfiehlt ab März 2019 das «Schwedische Impfmodell» für Säuglinge, das drei statt vier Impfdosen vorsieht.", "sitename": "Aargauer Zeitung", "date": "2020-11-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Bund empfiehlt ab März 2019 das «Schwedische Impfmodell» für Säuglinge, das drei statt vier Impfdosen vorsieht.\nEltern haben nach der Geburt des Kindes oft andere Sorgen, als sich um den Impfplan ihres Neugeborenen zu kümmern. Die meisten vertrauen deshalb auf den Rat ihrer Kinderärztin, die in aller Regel die Fünffach-Impfung gegen Diphtherie, Wundstarrkrampf, Keuchhusten, Polio und Haemophilus influenzae (etwa Hirnhautentzündung) empfiehlt. Geimpft wird das Kind in einem klar festgelegten Rhythmus: mit je einer Dosis im 2., 4., 6. und 15. bis 23. Monat.\nDieses Vorgehen entspricht den Empfehlungen des Bundesamts für Gesundheit (BAG), das zusammen mit der Eidgenössischen Kommission für Impffragen (EKIF) jährlich den Impfplan auf neuste Erkenntnisse hin aktualisiert.\nDer neue Impfplan 2019 will diese Praxis nun ändern, wie Recherchen ergeben. Konkret soll bei der Basisimpfung für Säuglinge künftig auf eine Impfdosis – jene im 6. Monat – verzichtet werden. Die Rede ist von einem Wechsel auf das «Schwedische Impfmodell». Die Schweden sowie auch andere europäische Länder impfen Säuglinge erstmals mit 3, dann mit 5 und mit 12 Monaten – also nur drei anstatt vier Mal.\nDie Schweizer Kinderärzte sollen ihre Empfehlung ab Ende März diesem «2+1 Schema» anpassen. Das bedeutet eben: Die dritte Impf-Dosis im ersten Halbjahr fällt komplett weg, die vierte Dosis wird auf den 12. Monat vorgezogen.\nBereits heute gibt es Kinderärzte, die konsequent nach dem «Schwedischen Modell» impfen – und also eine Impfdosis auslassen. Gemäss den Empfehlungen im Impfplan des BAG ist dies unproblematisch. Ein Kind gilt auch in diesem Fall als «vollständig geimpft». Neu sollen aber offenbar alle Ärztinnen das «Schwedische Modell» umsetzen.\nÜber die Beweggründe des Wechsels schweigen sich das BAG und die EKIF aus, auch der Berufsverband der Kinderärzte will erst im März über die Neuerungen informieren. Dann wird auch der Impfplan 2019 offiziell kommuniziert.\nWas bei der Diskussion ums Impfen oft untergeht: Impfen ist freiwillig. Wer sich impfen lässt, tut dies, um hauptsächlich sich selbst sowie die Gesellschaft vor Krankheit zu schützen. Das Bundesamt für Gesundheit (BAG)\nunterscheidet vier unterschiedliche Stufen der Empfehlung. Die Basisimpfungen, die im Text erwähnt sind, hält das BAG für «unerlässlich für die individuelle und öffentliche Gesundheit». Im Grundsatz gilt: «Eine Impfung wird nur empfohlen, wenn der Nutzen durch verhinderte Krankheiten und deren Komplikationen die mit den Impfungen verbundenen Risiken in jedem Fall um ein Vielfaches übertrifft.»\nAnhaltspunkte, wieso der Wechsel erfolgt, gibt es viele. Da sind zunächst die Kinderärzte, welche die zusätzliche Impfdosis schon lange für überflüssig halten und die aktuelle Empfehlung kritisieren. Eigentlich hält auch der Impfplan des Bundes fest, dass «grundsätzlich nur notwendige Impfdosen empfohlen werden sollten». Zudem hat die seit zwei Jahren andauernde Knappheit an Impfstoffen viele Kinderärzte zu einer neuen Handhabe gebracht: Sie verzichteten auf die vierte Dosis.\nDa sich der Impfplan an neuesten Erkenntnissen der Wirksamkeit und Sicherheit von Impfungen orientiert (siehe Kasten), können Zweifel leicht zerstreut werden: Viele Eltern sind wohl froh, wenn ihr Neugeborenes nur drei anstatt vier Mal gepiekst werden muss. An der Dosis, der Menge sowie der Zusammensetzung des Impfstoffs ändert sich nichts.\nDer neue Impfplan empfiehlt zudem, Kinder früher gegen Masern, Mumps und Röteln zu impfen. Bisher erhielten Kinderkrippen-Kinder die Impfung mit 9 Monaten – sie sind dem Risiko einer Ansteckung stärker ausgesetzt. Bei allen anderen wurde die Impfung um drei Monate aufgeschoben. Das soll sich ändern: Kinder sollen je im 9. und 12. Monat eine Masern-Mumps-Röteln-Impfung erhalten.\nEine weitere Änderung betrifft die Meningokokken-Impfung, die heute zwischen dem 12. und 18. Monat verabreicht wird. Dank eines neuen Impfstoffs kann sie neu später, ab zwei Jahren, abgegeben werden.", "language": null, "image": "https://img.luzernerzeitung.ch/2020/10/8/f9df34b6-cec8-4ee6-86f8-73f5e87c629c.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=3200,1800,x0,y167&wmark=none", "pagetype": "article", "links": ["/", "/", "/schweiz", "/thema/bundesamt-fuer-gesundheit", "/thema/impfung", "/thema/samuel-christian", "/thema/schweden", "/thema/schweiz", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/kultur/festspielsommer-erneuter-abgang-bei-schweizer-klassikfestival-der-schweizer-festspielsommer-darf-sich-ab-2026-neu-erfinden-ld.2533622", "/kultur/festspielsommer-erneuter-abgang-bei-schweizer-klassikfestival-der-schweizer-festspielsommer-darf-sich-ab-2026-neu-erfinden-ld.2533622", "/wirtschaft/digital-kuenstliche-intelligenz-wird-in-der-schweiz-rege-genutzt-doch-das-vertrauen-ist-noch-gering-ld.2533595", "/wirtschaft/digital-kuenstliche-intelligenz-wird-in-der-schweiz-rege-genutzt-doch-das-vertrauen-ist-noch-gering-ld.2533595", "/aargau/lenzburg/lenzburg-ld.2519866", "/aargau/lenzburg/lenzburg-ld.2519866"]}