{"title": "Der lange Schatten von Covid-19 | Glomer.com", "author": null, "url": "https://www.glomer.com/medizin-gesundheit/physische-erkrankungen/epidemien/der-lange-schatten-von-covid-19_10019832_33100", "hostname": "glomer.com", "description": "Der lange Schatten von Covid-19 von Severin Pöchtrager, Viola Heckel, Michele Polito - anthrosana. Bücher anthroposophischer Verlage. Jetzt auf Glomer.com", "sitename": "Glomer.com", "date": "2021-10-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der lange Schatten von Covid-19\nEine Erkrankung, die uns in Atem hält\nvon Severin Pöchtrager, Viola Heckel, Michele Polito Polito |\nDie Folgen der Corona-Pandemie haben unsere Gesellschaft zutiefst getroffen. Mit der Corona-Krise ist seit 2020 eine neuartige Krankheit weltweit in den Fokus gerückt, mit deren Folgen wir immer wieder mal mehr, mal weniger konfrontiert sind. Der lange Schatten von Covid-19 ist weiterhin spürbar.\nEAN 9783905364453\nHersteller: anthrosana\n[Versandkosten](#shippingscosts)\nVielleicht etwas weniger auffällig und weitaus subtiler sind die Auswirkungen einer Long- und Post-Covid-Erkrankung, die viele Menschen monatelang begleiten und unter deren Auswirkungen sie enorm leiden. Long- und Post-Covid sind neben Covid-19 sehr komplexe Krankheitsbilder, die den Menschen auf allen Ebenen betreffen. So erfordern sie auch eine generalistische, interprofessionelle Herangehensweise mit Blick auf den ganzen Menschen, auf seine leibliche und seelische Ebene sowie auf seine individuelle Ich-Organisation. In Zusammenarbeit mit Fachleuten der Klinik Arlesheim ist diese Publikation entstanden, die Einblick in die verschiedenen Erfahrungen und Therapieansätze in der Behandlung von Post-Covid geben soll. Die hier versammelten Beiträge beleuchten diese neuartige Krankheit und ihre Folgen aus ärztlicher, pflegerischer, therapeutischer und seelsorgerischer Sicht sowie aus der Wahrnehmung einer Patientin. Sie zeigen darüber hinaus auf, wie vielschichtig und komplex sich dieses Krankheitsbild zeigt, für dessen Behandlung eine enge interdisziplinäre Zusammenarbeit unter den Ärztinnen und Ärzten, den Pflegefachkräften, dem therapeutischen Team, der Seelsorge und dem Care Team sowie eine ganzheitlich ausgerichtete Blickrichtung entscheidend sind. Diese bilden die Grundlage, dass das volle therapeutische Potenzial und der Gesundungswille der Patientinnen und Patienten zusammenfinden und sich entfalten können.\nBeiträge von Pöchtrager, Severin; Beiträge von Heckel, Viola; Beiträge von Polito, Michele; Beiträge von Herzog, Rolf; Beiträge von Spaar, Michaela\nErscheinungsdatum: 25.11.2022\nSeiten: ca. 44\nISBN: 978-3-905364-45-3", "language": null, "image": "https://cdn02.plentymarkets.com/rm2ukznxe8l9/item/images/10019832/full/10019832-Der-lange-Schatten-von-Covid-19.jpg", "pagetype": "article", "links": ["/", "/wish-list", "#", "/", "/neuerscheinungen", "/thema", "/paedagogik-bildung", "/landwirtschaft", "/medizin-gesundheit", "/kunst-kultur", "/soziales-wirtschaft-politik", "/meditation-entwicklung", "/naturwissenschaften", "/jugend-kinderbuecher", "/", "/medizin-gesundheit", "/medizin-gesundheit/physische-erkrankungen", "/medizin-gesundheit/physische-erkrankungen/epidemien", "#shippingscosts", "/privacy-policy", "#", "/inhalte/zahlungsarten", "/versand/versandkosten-und-preise/", "/inhalte/ueber-uns", "https://www.glomer.com/inhalte/ueber-uns/mitarbeiten", "https://www.glomer.com/inhalte/ueber-uns/mitarbeiten", "https://www.glomer.com/kontakt/", "https://www.glomer.com/kontakt/", "https://www.glomer.com/newsletter", "https://www.glomer.com/newsletter", "/my-account", "https://www.glomer.com/inhalte/staffeln", "https://www.glomer.com/inhalte/buchhandlungen", "https://www.glomer.com/inhalte/buchhandlungen", "tel: +4975787729735", "tel:081919369390", "tel:081919369390", "https://www.glomer.com/verlag", "https://www.trustedshops.de/bewertung/info_X6252C21EE1EAC7D937914559D13699FE.html", "/cancellation-rights", "/cancellation-form", "/legal-disclosure", "/privacy-policy", "/gtc", "/kontakt"]}