{"title": "PDF", "author": "PDF", "url": "https://www.nek-cne.admin.ch/inhalte/Themen/Taetigkeitsberichte/NEK-Taetigkeitsbericht_2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n  \n  \n  \n  \n  \n  \n  \n  \nTätigkeitsbericht 2021  \nder Nationalen Ethikkommission im Bereich \nder Humanmedizin NEK  \n \nzuhanden von Bundesrat, Parlament und Öffentlichkeit  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n \n  verabschiedet durch die Kommission am 19. Mai 2022  \n  \n  1  \n  \nInhalt sverzeichnis  \nVorwort  ......................................................................................................................................... 2 \n1. Gesetzliche Grundlagen und Auftrag  .................................................................................... 3 \n2. Stellungnahmen  .................................................................................................................... 4 \n2.1 Überblick über die Stellungnahmen der Kommission in der Berichtsperiode  .............. 4 \n2.2 Zusammenfassung der Kommissionsstellungnahmen  .................................................. 5 \n3. Kommunikation mit der Öffentlichkeit  ............................................................................... 12 \n4. Thematische Vertiefungen .................................................................................................. 14 \n5. Nationale und internationale Zusammen arbeit  .................................................................  15 \n6. Plenarsitzungen  ................................................................................................................... 15 \n7. Anhörungen und Befragungen von Expertinnen und Experten  .......................................... 15 \n8. Geschäftsstelle  .................................................................................................................... 15 \nAnhang  ........................................................................................................................................ 16 \n \n    2 Vorwort  \n \nIm Berichtsjahr 2021 durfte die NEK ein Jubiläum  feiern: Zu ihrem 20 -jährige Bestehen lud die \nKommission am 28. Oktober ehemalige Mitglieder sowie die interessierte Öffentlichkeit zu \neiner Tagung zum Thema «Reproduktionsmedizin und die Zukunft der Familie» in den Äusseren \nStand nach Bern ein. Zahlreiche Personen sind der Einladung gefolgt , was die Kommission sehr \ngefreut hat. Darüber hinaus war die Arbeit der NEK auch in diesem Jahr geprägt von der Corona -\nPandemie. Im Zentrum standen dabei Fragen im Zusammenhang mit der Covid -19-Impfung.  \nIm Februar veröff entlichte die Kommission ihre Stellungnahme Die Covid -19-Impfung - Ethische \nErwägungen zu Grundsatzfragen und spezifischen Anwendungsbereichen. Darin  äussert  sich die \nKommission kritisch gegenüber einem allgemeinen  oder berufsspezifischen  Impfobligatorium \nund diskutiert die Rahmenbedingungen, unter welchen die Einführung eines Impfnachweises \nund darauf basierende Zugangsbeschränkungen für ungeimpfte Personen ethisch zulässig \nwären. Bereits kurz darauf folgte im März  die Stellungnahme  Politische Entscheidungsfindung \nzu Massnahmen zur Eindämmung der Sars -CoV-2-Pandemie: Ethische Grundlagen . In dieser im \nAuftrag des Bundesrats verfassten Stellungnahme erörtert die NEK die ethischen Grundlagen \npolitischer Entscheidungsfindung im Zusammenhang mit der Pandemie.  \nDie Einführung der 3G - und später der 2G -Regel in der zweiten Jahreshälfte befeuerte die \nAuseinandersetzung zwischen Gegnerinnen und Befürwortern der Pandemiemassnahmen. Die \nKommission hat die Zunahme der gesellschaftlichen Polarisierung mit Besorgnis zur Ke nntnis \ngenommen. Insbesondere die wiederholt öffentlich geäusserte Forderung, den Zugang zur \nmedizinischen Versorgung für ungeimpfte Personen einzuschränken oder ihnen die Kosten der \nIntensivpflege anzulasten, hat in der Kommission grosses Unbehagen ausgelöst. Als Reaktion \ndarauf veröffentlichte die NEK im August die Stellungnahme COVID -19-Pandemie: Die \ngleichberechtigte Behandlung ungeimpfter Personen ist Pflicht . In dieser Stellungnahme \nerinnert die Kommission an das Grundprinzip unserer Gesundheitsversor gung, wonach alle \nMenschen – unabhängig von der Frage, ob sie eine Erkrankung oder eine Verletzung durch \nautonom gefällte Entscheidungen in Kauf genommen haben – ein Anrecht darauf  haben, die \nerforderliche medizinische Behandlung in gleicher Qualität zu er halten.  \nIm Anschluss daran beschäftigte sich die Kommission erneut mit der Impfung und publizierte \nim September in Ergänzung zu ihren allgemeinen Überlegungen zur COVID -19 Impfung die \nStellungnahme Die COVID -19-Impfung bei Jugendlichen zwischen 12 und 15 J ahren. Ethische \nErwägungen. Auch die Podcastreihe «Corona Talks» wurde 2021 mit fünf neu veröffentlichten \nFolgen weitergeführt.  \nNach einer pandemiebedingten Pause fand 2021 erneut ein DACH -Treffen mit dem Deutschen \nEthikrat sowie der Österreichischen Bioe thikkommission statt. Die NEK lud nach Bern ein, wo \nnach dem ge meinsamen Besuch der Jubiläumstagung ein Austausch über die Rolle von \nEthikgremien in der Pandemie erfolgte. Aufgrund der vermehrten Präsenz von \nKommissionsmitgliedern in den Medien hat sich de r Bekanntheitsgrad der NEK im Berichtsjahr \nmerklich  erhöht , was sich auch in einem gesteigerten Interesse von Seiten der Öffentlichkeit \nzeigte.  Die NEK war dabei stets bemüht, eine ausgleichende Rolle einzunehmen und den Dialog \nmit verschiedenen Anspruchsg ruppen  aufrecht zu erhalten.  Für das entgegengebrachte \nVertrauen und den wertschätzenden Diskurs innerhalb und ausserhalb der Kommission im \nvergangenen Jahr möchte ich mich ganz herzlich bedanken.  \n \nZürich, im Mai 2022  \nAndrea Büchler, Präsidentin     3 1. Gesetzliche Grundlagen und Auftrag  \n  \nDie Nationale Ethikkommission im Bereich der Humanmedizin  NEK ist eine beratende, \nausserparlamentarische Expertenkommission, die am 3. Juli 2001 vom Bundesrat eingesetzt \nworden ist.  \nIn ihren Aufgaben, insbesondere in ihrer Meinungsbildung, ist die NEK zur Unabhängigkeit \ngegenüber Politik, Industrie und Wissenschaft  verpflichtet.  \nGesetzliche Grundlage für die NEK bilden:  \n• Art. 28 des Fortpflanzungsmedizingesetzes vom 18. Dezember 1998 (siehe unten) und   \n• die Verordnung über die nationale Ethikkommission im Bereich der Humanmedizin (VNEK) \nvom 4. Dezember 2000.   \n• Darü ber hinaus gilt für die Beratungen der Kommission die Geschäftsordnung der NEK vom \n29. Oktober 2009.   \nDie Kommission hat den Auftrag, ethische Fragen im Bereich der Medizin und des \nGesundheitswesens namentlich mit Blick auf neue wissenschaftliche Erkenntnisse und \ntechnische Möglichkeiten einer sorgfältigen und umfassenden, interdisziplinären Analyse zu \nunterziehen. Auf diese Weise trägt sie zu einer fundierten und an Argumenten orientierten Meinungsbildung auf allen Ebenen der Gesellschaft bei.  \nIm Vorderg rund stehen das Erarbeiten von Stellungnahmen und der Dialog mit der  \nÖffentlichkeit. Die Nationale Ethikkommission nimmt jedoch nicht Stellung zu einzelnen \nForschungsprojekten. Dies ist in der Schweiz Aufgabe der kantonalen Ethikkommissionen.  \n \nBundesgese tz über die medizinisch unterstützte Fortpflanzung \n(Fortpflanzungsmedizingesetz, FMedG) vom 18. Dezember 1998 (Stand am 1. Juli  2022)  \n3. Kapitel: Nationale Ethikkommission  \nArt. 28  \n1 Der Bundesrat setzt eine nationale Ethikkommission ein.  \n2 Sie verfolgt die Entwicklung in der Fortpflanzungs - und der Gentechnologie im \nhumanmedizinischen Bereich und nimmt zu den damit verbundenen gesellschaftlichen, \nnaturwissenschaftlichen und rechtlichen Fragen aus ethischer Sicht beratend Stellung.  \n3 Sie hat insbesondere die Aufgabe:  \n ergänzende Richtlinien zu diesem Gesetz zu erarbeiten;  \n Lücken in der Gesetzgebung aufzuzeigen;  \n die Bundesversammlung, den Bundesrat und die Kantone auf Anfrage zu beraten;  \n die Öffentlichkeit über wichtige Erkenntnisse zu informieren und die Diskussion über \nethische Fragen in der Gesellschaft zu fördern.  \n4 Der Bundesrat bestimmt die weiteren Aufgaben der Kommission im Bereich der \nHumanmedizin. Er erlässt die Ausführungsbestimmungen.    4 2. Stellungnahmen und weitere Publikationen\n \n2.1 Überblick über die Stellungnahmen und Publikationen der Kommission in \nder Berichtsperiode   \n  \nIm Jahr 20 21 hat die Kommission zu folgenden Themen Stellung genommen:  \n  \nStellungnahme Nr. 37 / 2021  \nFR / DE  Die Covid -19-Impfung - Ethische Erwägungen zu Grundsatz -\nfragen und spezifischen Anwendungsbereiche n \nverabschiedet am 11. Februar 2021  \nStellungnahme Nr. 38 / 2021   \nFR / DE / EN Politische Entscheidungsfindung zu Massnahmen zur Ein -\ndämmung der Sars -CoV-2-Pandemie: Ethische Grundlagen  \nverabschiedet am 15. März  2021 \nStellungnahme Nr. 39 / 2021  \nFR / DE  COVID -19-Pandemie: Die gleichberechtigte Behandlung \nungeimpfter Personen ist Pflicht  \nverabschiedet am 2 6. August 2021  \nStellungnahme Nr. 40 /2021  \nFR / DE  Die COVID -19-Impfung bei Jugendlichen zwischen 12 und 15 \nJahren. Ethische Erwägungen   \nverabschiedet am 08. September 2021  \n  \nMedienmitteilung  \nFR / DE Covid -19-Impfung: Verhältnismässigkeit, Gleichbehandlung \nund Solidarität als Richtschnur  \nveröffentlicht am 12. Februar 2021  \nMedienmitteilung  \nFR / DE Politische Entscheidungsfindung im Kontext der Pandemie: \nEthische Grundlagen  \nveröffentlicht am 19. März 2021  \nMedienmitteilung  \nFR / DE Covid -19-Impfung bei Jugendlichen  \nveröffentlicht am 13. September 2021  \n  \n  \n \n→ Alle Veröffentlichungen der Kommission können auch unter www.nek -cne.admin.ch  \nheruntergeladen werden.     5 2.2 Zusammenfassung en der Stellungnahmen  und Medienmitteilungen  \nStellungnahme Nr. 3 7/2021: Die Covid -19-Impfung - Ethische Erwägungen zu Grundsatz-\nfragen und spezifischen Anwendungsbereichen  \nDie Stellungnahme Nr. 37/2021 diskutiert  die drängendsten Fragen zur  Rechtfertigung eines \nImpfobligatoriums , der Einführung eines Impfnachweises und der da mit verbundenen \nUnterscheidung zwischen geimpften und nicht geimpften Personen. Sie thematisiert darüber \nhinaus die Frage der Zulässigkeit und Ausgestaltung von  Anreizen zur Erhöhung der \nImpfbereitschaft. Diese Fragen sind nach Meinung der NEK unter den gr undlegenden ethischen \nGesichtspunkten der Verhältnismässigkeit, der Gleichbehandlung und der Solidarität zu \nbetrachten.  \nDie Kommission hält ein allgemeines Impfobligatorium, das im Sinne einer Rechtspflicht durchzusetzen wäre, für nicht rechtfertigbar. Ei n solches griffe auf unverhältnismässige Weise \nin wesentliche Grundrechte und Freiheiten ein. Sie vertritt jedoch die Ansicht, dass starke moralische Gründe bestehen, durch eine Impfung einen solidarischen Beitrag an die \nBekämpfung der Pandemie und ihrer Folgeschäden zu leisten.  \nDie Einführung eines Impfnachweises und darauf basierend einer Ungleichbehandlung von geimpften und nicht geimpften Personen gilt es nach Einschätzung der Kommission unter den Aspekten des Schutzes der Person , der Vertraulichkeit , der Stigmatisierung und vor allem der \nDiskriminierungsgefahr  zu beurteilen. Um die Gefahr einer Diskriminierung in Zusammenhang \nmit de r Covid -19-Impfung zu verringer n, sollte die Gesamtheit der Bevölkerung so schnell wie \nmöglich Zugang zur Impfung wie auch zu ausreichenden Testmöglichkeiten haben  \nDie NEK  weist darauf hin, dass Regelungen, die sich auf einen Impfnachweis abstützen, nur \nvorübergehender Charakter haben können. Ist die Durchimpfungsrate in der Bevölkerung hoch genug und haben alle, die es wünschen, Zugang zu einer Impfung, verbleiben Risiken, denen man sich wissentlich aussetzt. Entsprechend muss zu diesem Zeitpunkt auch wieder auf den Impfnachweis verzichtet werden.  \nBis dahin kann es in eng begrenztem Rahmen g erechtfertigt sein, die Teilnahme an gewissen  \nAktivitäten an das Vorlege n eines Impfnachweises zu knüpfen. Dies jedoch nur,  wenn  \n- gewährleistet ist, dass keine grundlegenden Rechte von nicht geimpften Personen \nverletzt werden und diese ihre Grundbedürfniss e befriedigen können (z. B. Ausübung \nder politischen Rechte, Zugang zu Bildung und Gesundheit, Zugang zu öffentlichen Verkehrsmitteln);  \n- auch nicht geimpfte Personen ausreichende Möglichkeiten haben, Tätigkeiten auszuüben, die für sie konstitutiv bedeutsam  sind;  \n- die Gefahr, die von der Ausübung der fraglichen Aktivität für nicht geimpfte Personen ausgeht, nicht mit weniger einschneidenden  Massnahmen als einer \nZugangsbeschränkung gemildert werden kann, und  \n- das Risiko hoch genug ist, um eine solche Einschrä nkung zu rechtfertigen, sowie  \n- der Datenschutz und die Zuverlässigkeit des Impfnachweises gewährleistet sind.  \nDie NEK hält es überdies für unverzichtbar, ablehnende Haltungen in der Bevölkerung gegenüber der Impfung ernst zu nehmen, ohne deswegen Abstand zu nehmen vom Bemühen, alle Personen von den Vorteilen der Impfung zu überzeugen. Hierbei im Sinne des Nudging sanfte Massnahmen zur Beeinflussung des Verhaltens einzusetzen, ist nach Meinung der Kommission solange legitim, als diese einer ethischen Prüfun g standhalten und namentlich der \nAutonomie und Entscheidungsfreiheit der einzelnen Person Rechnung tragen.    6 Unter dem Gesichtspunkt der internationalen Solidarität schliesslich gilt es nach Meinung der \nNEK in Erinnerung zu rufen, dass die Corona- Pandemie als eigentliche Syndemie zu verstehen \nist. Die soziale und ökonomische Situation der Betroffenen beeinflusst dabei nachweislich den \nKrankheitsverlauf – die Pandemiesituation selbst wiederum zieht eine signifikante Verstärkung \nbestehender gesellschaftlicher und gesundheitlicher Ungleichheiten nach sich. Dies gilt auch im \nglobalen Massstab, denn der äusserst ungleiche Zugang zu den Impfstoffen, bei dem die Bevölkerungen ärmerer Regionen stark benachteiligt sind, verstärkt den Effekt. Nach Meinung der NEK wäre daher ein verstärktes Engagement der Schweiz im Rahmen der COVAX- Initiative \nangemessen, und zwar nicht allein aus solidarischen Motiven, sondern auch aus einem legitimen politischen und ökonomischen Eigeninteresse. Auch erachtet es die Kommission als angez eigt, dass sich die Schweiz – gleich wie es andere wohlhabende Staaten getan haben –  \ndazu bereit erklärt, auf die mit dem COVAX- Engagement verbundenen Impfdosen für 20 \nProzent der eigenen Bevölkerung zu verzichten und den entsprechenden Bedarf aus eigenen Mitteln zu decken.  \nStellungnahme Nr. 38  / 20 21: Politische Entscheidungsfindung zu Massnahmen zur \nEindämmung der Sars -CoV-2-Pandemie: Ethische Grundlagen \nMit seinem Schreiben vom 23. Februar 2021 mandatierte der Bundesrat die NEK damit, aus \nethischer Perspektive zu r Frage Stellung zu nehmen, inwieweit die bisher vom Bundesrat \nverfolgte Strategie sowie die ergriffenen Massnahmen im Umgang mit der Corona- Pandemie \nvertretbar sind und wo allfälliger Verbesserungsbedarf besteht. Die Kommission bet ont in ihrer \nStellungnahme , dass sie ihre Rolle darin sieht, ethische Aspekte und generelle Voraussetzungen \nder vergangenen sowie bevorstehenden Entscheidungssituationen zu erläutern. Ihre Aufgabe bestehe  jedoch  nicht darin, die politische Wahl konkreter M assnahmen zu beurteilen. \nEntsprechende Entscheidungen können und müssen sich auf ethische Grundlagen st ützen. \nDarüber hinaus müssen solche Entscheidungen aber stets zahlreichen pragmatischen, \npolitischen und wissenschaftlichen Gegebenheiten Rechnung tragen und auf die Bedürfnisse \nund Einschätzungen der Bevölkerung Rücksicht nehmen.  \nAus ethischer Sich sollten Entscheidungen im Umgang mit der Pandemie nach Meinung der NEK  \nden folgenden  grundsätzlichen Erwägungen Rechnung tragen:  \n1) Verhältnismässigkeit:  Der Gr undsatz der Verhältnismässigkeit verlangt, dass \nFreiheitsbeschränkungen, die alle Menschen betreffen, im öffentlichen Interesse gerechtfertigt werden können. Entsprechende Massnahmen sind nur zeitlich begrenzt zu legitimieren und fortlaufend auf ihre Verhältnismässigkeit zu überprüfen. Mit fortwährender Dauer der Pandemie, die mit zunehmendem Wissen und vermehrten Erfahrungswerten \neinhergeht, wird es immer wichtiger, Massnahmen in ihrer Reichweite und Wirksamkeit so spezifisch wie möglich zu wählen. Das Zie l sollte sein, die als besonders verletzlich \nidentifizierten Gruppen spezifisch zu schützen.  \n2) Güterabwägung:  Bei Abwägungsfragen ist der unterschiedliche Charakter von Gütern zu \nberücksichtigen. Bestimmte Güter (z.B. Leben, Gesundheit, Sozialität) sind Vor aussetzung \ndafür, dass andere Güter (z.B. Einkommen, Eigentum, Nahrungsmittel) genutzt werden können. Spannungen, die sich bei der Gewichtung einzelner Güter ergeben, lassen sich nicht unabhängig vom konkreten Kontext auflösen. Es gilt darum, die hiermit v erbundenen \nKontroversen möglichst offen auszutragen und je nach auf dem Spiel stehender Güter und \nje nach Entscheidungskontext wieder neu eine Güterabwägung durchzuführen.  \n3) Gerechtigkeit:  Der Schutz des Rechts auf Leben, der persönlichen Freiheiten und der \nGesundheit in ihrer Bedeutung für die Möglichkeit, ein gutes Leben zu führen, sind zentrale   7 staatliche Pflichten und Ziele. Freiheitseinschränkende Massnahmen zur Bekämpfung der \nPandemie lassen sich einzig mit Blick auf diese Pflichten und Ziele rechtfertigen. Allerdings \nhaben solche Massnahmen mittel - und langfristig selbst gesundheits - und auch \nlebensgefährdende Wirkungen. Denn für ein im umfassenden Sinn gesundes Leben sind Selbstbestimmung, soziale Integration und Beteiligung unverzichtbar. Politische Entscheidungsfindung und öffentliche Kommunikation sollten sich vor diesem Hintergrund \nnicht an einer enggeführten, rein medizinischen Betrachtung und einem daraus resultierenden epidemiologischen Pandemiebegriff orientieren. Sie müssen auch Fragen der Gene rationensolidarität sowie den mittel-  und langfristigen gesellschaftlichen, sozialen, \nwirtschaftlichen und psychischen Folgen der Pandemiemassnahmen, namentlich auch mit Blick auf Aspekte der intergenerationellen Gerechtigkeit, genügend Rechnung tragen. Un d \nsie haben zu berücksichtigen, dass die Pandemie und die staatlichen Massnahmen zu ihrer Bekämpfung einerseits zu einer signifikanten Verschärfung bereits bestehender gesellschaftlicher Ungleichheiten führen und andererseits neue Ungleichheiten hervorrufe n. \nNicht zuletzt gilt es, dem Aspekt der internationalen und zwischenstaatlichen Solidarität \nNachachtung zu verschaffen, weil eine globale Pandemie letztlich nur global nachhaltig \nbekämpft werden kann. Die Beurteilung ergriffener Massnahmen nach dem Gesich tspunkt \nihrer Gerechtigkeit ist verstärkt aus diesem Blickwinkel vorzunehmen.  \n4) Verletzlichkeit:  Zum Aspekt der Gerechtigkeit gehört, dass die Auswirkungen der \nMassnahmen zur Pandemiebekämpfung auf unterschiedliche gesellschaftliche Gruppen nicht nur mit Bl ick auf potenzielle Konflikte, die zwischen den berechtigten Ansprüchen der \neinzelnen Gruppen bestehen können, zu diskutieren ist. Vielmehr gilt es, die Verletzlichkeit (Vulnerabilität) dieser Gruppen vermehrt in ihrer Gleichrangigkeit zu erfassen und ihr grundsätzlich gleichermassen und – wo möglich –  zeitgleich zu begegnen. So ist eine \nStrategie zu verfolgen, die es beispielsweise erlaubt, sowohl die Risikogruppen adäquat zu schützen als auch den spezifischen Bedürfnissen von Kindern und Jugendlichen, die  \nbesonders unter den geltenden Restriktionen leiden, Rechnung zu tragen. Die Verletzlichkeit der von den Massnahmen betroffenen Gruppen ist differenziert zu betrachten.  \n5) Handeln unter Unsicherheit und Kommunikation:  Staatliches Handeln ist in vielen \nHinsic hten ein Handeln unter Unsicherheit. Unter den Bedingungen einer Pandemie \nverschärft sich die Tragweite dieser Tatsache jedoch erheblich. Mangels gesicherten Wissens wird oft erst im Praxisvollzug sichtbar, ob Entscheidungen auf adäquaten Grundlagen beruhe n und ob die Kriterien zu ihrer Bewertung zielführend bestimmt sind. Umso \nbedeutsamer ist daher weiterhin die wissenschaftliche Begleitung der Entscheidungsfindung und die transparente Kommunikation aller Entscheidungsgrundlagen. Sie sollte im Sinne einer offenen Fehlerkultur Fehleinschätzungen und den Anpassungsbedarf von \nEntscheidungen, aber auch erreichte Zielsetzungen, evaluieren und aufzeigen, wie gewonnene Erkenntnisse in künftige Entscheidungen einfliessen –  auch über den \nZeithorizont der Pandemie hi naus.  \nStellungnahme Nr. 39 / 2021 : COVID -19-Pandemie: Die gleichberechtigte Behandlung \nungeimpfter Personen ist Pflicht  \nDie NEK ver tritt in ihren Verlautbarungen zur Impfthematik die Position, dass allgemeine \nBeschränkungen aufzuheben sind, sobald alle Menschen, die dies wollen, eine Gelegenheit \nhatten, sich impfen zu lassen. Zugleich hat die Kommission stets betont, dass ein allgemeines \nImpfobligatorium auf unverhältnismässige Weise in wesentliche Grundrechte und Freiheiten eingriffe und daher nicht zu rechtfertigen ist. Ob eine Person sich impfen lässt oder nicht, obliegt ihrer freien Wahl. In aller Deutlichkeit lehnt die Kommission deshalb Überlegungen ab,   8 die darauf abzielen, ungeimpften Personen die Kosten ihrer Behandlung im Fall einer Covid- 19-\nErkrankung zu überwälzen oder ihnen in Aussicht zu stellen, dass sie möglicherweise nicht die \ngleiche Behandlung wie geimpfte Personen erha lten. Eine Regelung, die ungeimpften Personen \neine gleiche Behandlung verwehrt oder ihnen die Kosten für die Behandlung auferlegt, steht im Widerspruch zum Grundsatz, wonach niemand zur Impfung gezwungen, sondern die entsprechende Entscheidung frei gefällt werden darf. Werden geimpften und ungeimpften \nPersonen unterschiedliche Rechte auf Behandlung zugestanden, trägt dies  klar Züge einer \nzumindest indirekten Impfpflicht. Erkra nkte ungeimpfte Personen tragen  mit ihrer (nicht selten \nschweren) Erkrankung und den möglichen Folgeerscheinungen bereits die Konsequenzen der Wahrnehmung ihrer Wahlfreiheit – es besteht kein Anlass, ihnen zusätzliche Bürden \naufzuerlegen.  \nNach Meinung der NEK tritt zwar der Grundsatz der Eigenverantwortung mit Blick auf das \nEingehen von  Erkrankungsrisiken in der aktuellen Phase der Pandemie ins Zentrum. Die \ngesellschaftliche Solidarität bleibt aber ein entscheidender Faktor für die  erfolgreiche \nBewältigung der Pandemie und für den langfristigen Umgang mit Corona. Dies auch deshalb, \nweil nicht alle ungeimpften Personen aus freien Stücken und wohlinformiert auf die Impfung \nverzichten. Vielmehr gilt es der Tatsache Rechnung zu trag en, dass gewisse  Personen sich aus \nmedizinischen Gründen nicht impfen lassen können, die Impfbereitschaft aber a uch stark von \nsozialen Bedingungen beeinflusst ist. Umso mehr gilt: Erkranken ungeimpfte Personen, müssen ihnen die gleichen Behandlungsressourcen zur Verfügung stehen wie geimpften Personen. Das entspricht dem unbestrittenen Grundprinzip unserer Gesundhei tsversorgung, wonach alle \nMenschen – unabhängig von der Frage, ob sie eine Erkrankung oder eine Verletzung durch \nautonom gefällte Entscheidungen in Kauf genommen haben –  ein Anrecht haben, die \nerforderliche Behandlung in gleicher Qualität zu erhalten. Auch darf der Impfstatus nicht als \nKriterium verwendet werden, um eine allfällige Triage -Entscheidung in der Intensivmedizin zu \ntreffen.  \nStellungnahme Nr. 40  / 202 1: Die COVID -19-Impfung bei Jugendlichen zwischen 12 und 15 \nJahren. Ethische Erwägungen \nIn ihrer Stellungnahme 37/2021 vom 12. Februar 2021 hat sich die NEK ausführlich mit der \nImpfthematik im Kontext der SARS- CoV-2-Pandemie befasst. Ergänzend zu den dort \nbehandelten Themen stellen sich bei der Impfung von Jugendlichen weitere ethisch relevan te \nFragen, so etwa die Frage der Urteilsfähigkeit dieser Personengruppe im Hinblick auf die Entscheidung für oder gegen eine Impfung. Schliesslich muss auch die Frage nach dem individuellen und kollektiven Nutzen der Impfung jugendlicher Personen diskutier t werden, da \nPersonen dieser Altersgruppe nur sehr selten schwer erkranken und folglich ein anderes Risiko -\nProfil aufweisen als Erwachsene. Argumente für oder gegen eine Impfung bei Jugendlichen sollten deshalb zuallererst den Nutzen (wie auch die Risiken)  für die Jugendlichen selbst im Blick \nhaben. Dies schliesst zugleich nicht aus, dass jugendliche Personen sich bei ihrem Impfentscheid von altruistischen Motiven leiten lassen, etwa indem sie dadurch einen Beitrag zur Bewältigung der Pandemie leisten oder Angehörige schützen möchten.  \nDie Mehrheit der NEK erachtet die Empfehlung der Eidgenössische Kommission für Impffragen \nzugunsten der Impfung der Jugendlichen als gerechtfertigt. D eren direkter und indirekter \nNutzen für die Jugendlichen überwiegt die mit der Impfung verbund enen geringen Risiken . \nEinstimmig hält die Kommission fest, dass aus ethischer Sicht zentrale Rahmenbedingungen gewährleistet sein müssen, um eine eigenständige W illensbildung der Jugendlichen zu \ngewährleisten: So sollen urteilsfähige Jugendliche selbst entscheiden können, ob sie geimpft werden wollen oder nicht. Dazu müssen sie ihrem Alter entsprechend angemessene, klare und   9 ausreichende Informationen erhalten, und zwar in einem die Selbstbestimmung fördernden \nSetting. Im Idealfall sind Personen mit der Information der betroffenen Jugendlichen zu \nbetrauen, die geübt darin sind, deren Urteilsfähigkeit und die Art der notwendigen Aufklärung \neinzuschätzen. Bei Jugendl ichen, die nicht in der Lage sind, diese Entscheidung zu treffen, muss \ndie Entscheidung von den Eltern oder anderen vertretungsberechtigten Personen getroffen werden. Diesbezüglich erinnert die Kommission daran, dass diese Vertretungspersonen nach Massgabe  des besten Interesses der Jugendlichen und nicht auf der Grundlage ihrer eigenen \nPräferenzen zu entscheiden haben. Urteilsunfähige Jugendliche sind, soweit möglich, ebenfalls in die Entscheidungsfindung mit einzubeziehen. Schliesslich betont die Kommissio n, dass davon \nabzusehen ist, Jugendliche mit dem Versprechen von mehr Freiheit oder mit der Androhung erneuter Restriktionen zu einer Impfung motivieren zu wollen.  \nMedienmitteilung vom 12. Februar 2021 zur Stellungnahme Nr. 37/2021: Covid- 19-Impfung: \nVerhä ltnismässigkeit, Gleichbehandlung und Solidarität als Richtschnur  \nMit der Verfügbarkeit der ersten Impfstoffe sind gewichtige ethische Fragen im Umgang mit der \nCorona -Pandemie ins Blickfeld geraten. Die Nationale Ethikkommission im Bereich \nHumanmedizin NEK  nimmt sich in ihrer neuen Stellungnahme dieser Fragen an und spricht sich \nunter anderem gegen Impfobligatorien aus –  und zwar sowohl in der Form einer allgemeinen \nVerpflichtung für alle als auch als Obligatorium für bestimmte Gruppen (z.B. das Gesundheits personal). Weiter legt sie dar, in welchen Situationen es gerechtfertigt ist, mittels \nImpfnachweis zwischen geimpften und nichtgeimpften Personen zu unterscheiden und welche Anreize zur Erhöhung der Impfbereitschaft legitim sind. Das Ziel der Covid- 19-Impf ung ist der \nSchutz der persönlichen wie auch der öffentlichen Gesundheit. Dabei gilt es, zwei Situationen zu unterscheiden: Solange unklar ist, ob geimpfte Personen das Virus weiterhin übertragen können, steht der Selbstschutz vorab der Risikogruppen und danach aller impfwilligen Personen im Vordergrund. Lässt sich hingegen zeigen, dass die Impfung auch die Übertragung des Virus verhindert, könnten anhand des Schutzes der Gesamtbevölkerung auch Personen, die aus medizinischen Gründen nicht geimpft werden kö nnen, geschützt werden. Auch gilt es für diesen \nFall, die Lockerung von Einschränkungen für geimpfte Personen, die keine Gesundheitsgefährdung für Dritte mehr darstellen, zu diskutieren. In beiden Konstellationen \nmüssen die ethischen Fragen mit Blick auf G esichtspunkte der Verhältnismässigkeit, \nGleichbehandlung und Solidarität beurteilt werden.  \nDie NEK kommt in ihrer Stellungnahme zum Schluss, dass ein allgemeines Impfobligatorium, das \nim Sinne einer Rechtspflicht durchzusetzen wäre, nicht gerechtfertigt we rden kann: Es griffe auf \nunverhältnismässige Weise in wesentliche Grundrechte ein. Auch von einem Impfobligatorium \nfür bestimmte Bevölkerungsgruppen, namentlich das Gesundheitspersonal, sollte abgesehen \nwerden. Derzeit ist lediglich eine Wirkung der Impfung zum Selbstschutz nachgewiesen. Einen solchen Selbstschutz für bestimmte Personengruppen allgemein zu verordnen, wäre paternalistisch und nicht zu rechtfertigen. Auch wenn gezeigt würde, dass die Impfung vor einer Weitergabe des Virus schützt, müsste der Nutzen eines Impfobligatoriums für bestimmte Gruppen sorgfältig gegen die damit verbundenen Nachteile abgewogen werden. Zwingend müssten mildere wirksame Methoden ausgeschöpft sein, bevor ein Obligatorium ins Auge gefasst wird.  \nEine wichtige Frage rund um die Covid -19-Impfung betrifft die (behördliche) Kommunikation \nund die Bemühungen zur Erhöhung der Impfbereitschaft. Die NEK erinnert diesbezüglich daran, dass die entsprechende Kommunikation die wissenschaftlichen Zusammenhänge ausreichend in den Mittelpu nkt rücken und ihre Überzeugungskraft aus diesen Argumenten schöpfen sollte. \nEs kann vorausgesetzt werden, dass die Bevölkerung in der Lage ist, wissenschaftliche   10 Informationen einzuordnen und mit bestehenden Unsicherheiten im Hinblick auf die \nEntscheidung sfindung umzugehen.  \nBesondere Aufmerksamkeit kommt gegenwärtig der Frage nach einem Impfnachweis und der \nRechtfertigung einer darauf basierenden Ungleichbehandlung von geimpften und nicht \ngeimpften Personen zu. Generell lässt sich nach Meinung der NEK ein e solche \nUngleichbehandlung nur für den Fall rechtfertigen, dass die Impfung auch den Schutz vor der Weitergabe des Virus gewährleistet und alle impfwilligen Personen Zugang zur Impfung haben. Die Kommission empfiehlt nachdrücklich, die offenen Fragen rund um den Impfnachweis \nexplizit zu regeln. Dies erhöht die demokratische Legitimation entsprechender Massnahmen und schafft dringend benötigte Rechtssicherheit. Sie vertritt in ihrer Stellungnahme den Standpunkt, dass sowohl die Aufhebung gewisser Einschränk ungen für geimpfte Personen als \nauch das Verlangen einer Impfbescheinigung für einzelne Aktivitäten des täglichen Lebens unter bestimmten Bedingungen rechtfertigbar sind. Zwingend ist aber darauf zu achten, dass grundlegende Rechte trotz allfälliger unglei cher Behandlung für alle gewahrt bleiben und es \nallen Menschen möglich ist, ihre Grundbedürfnisse zu befriedigen.  \nUnter dem Gesichtspunkt der internationalen Solidarität schliesslich erinnert die NEK daran, \ndass die Bevölkerungen einkommensschwächerer Regionen hinsichtlich des Zugangs zu den Impfstoffen stark benachteiligt sind. Die Kommission spricht sich in diesem Zusammenhang für ein verstärktes Engagement der Schweiz im Rahmen der COVAX -Initiative aus.  \nMedienmitteilung vom 19. März 2021 zur Stellungnahm e Nr. 38/2021: Politische \nEntscheidungsfindung im Kontext der Pandemie: Ethische Grundlagen \nDie Nationale Ethikkommission im Bereich Humanmedizin NEK äussert sich im Auftrag des \nBundesrats in einer heute veröffentlichten Stellungnahme zu ethischen Grundlag en, auf die sich \npolitische Entscheidungen über Massnahmen zur Eindämmung der Pandemie stützen müs sen. \nDie Kommission beleuchtet dabei die besonderen Anforderung en, die mit der politischen \nEntscheidungsfindung und Kommunikation unter Unsicherheit, wie sie seit A usbruch der \nPandemie immer bestanden hat, einhergehen. Zu diesen Anforderungen gehört, dass zusätzlich \nzu den epidemio logischen Gesichtspunkten stets auch Fragen der Generationensolidarität \nsowie den gesellschaftlichen, sozialen, wirtschaftlichen und  psychischen Folgen der \nPandemiemassnahmen, namentlich auch mit Blick auf Aspekte der intergenerationellen Gerechtigkeit, Rechnung zu tragen ist. Entscheidungen zur Eindämmung einer gesundheitlichen Krise können und  müssen sich auf ethische Grundlagen stüt zen. Sie müssen aber stets auch \nmannigfaltigen pragmatischen, politischen und wissenschaftlichen Gegebenheiten Rechnung tragen und auf die Bedürfnisse und Einschätzungen der Bevölkerung Rücksicht nehmen. In ihrer Stellungnahme betont die NEK deshalb, dass es ihr nicht möglich ist, die politische Wahl \nkonkreter Massnahmen im Einzelnen zu beurteilen oder zu bestimmten in Aussicht gestellten Optionen Stel lung zu nehmen. Denn aus der Klärung ethischer Grundlagen, wie sie in die \nZuständigkeit der Kommission fällt, folgt in Bezug auf konkrete Entscheidungen nicht immer bloss eine mögliche Position. Nicht nur können auf dem Spiel stehende Güter in der konkreten Abwägungssituation unters chiedlich gewichtet werden, son dern es fliessen immer auch \nweitere Aspekte, etwa  die persönliche Betroffenheit, in die Beurteilung mit ein. Dieser \nTatsache, so die NEK, hat die politische Entscheidungsfindung Rec hnung zu tragen, wenn sie \nGüter abwägungen vornimmt, wie sie im Kontext der Pandemie unerlässlich sind. Es gilt dabei, \nden un terschiedlichen Charakter der abzuwägenden Güter zu berücksichtigen. So sind \nbest immte Güter (z.B. Leben, Gesundheit, Sozialität) die Voraussetzung dafür, dass andere \nGüter (z.B. Einkommen, Eigentum, Nahrungsmittel) überhaupt genutzt werden können. Spannungen, die sich bei der Gewichtung einzelner Güter ergeben, lassen sich nicht unabhängig   11 vom konkreten Kontext auflösen. Es gilt nach Meinung der Kommission, die hiermit \nverbundenen Kontroversen möglichst offen auszutragen. Unter dem Gesichtspunkt der \nGerech tigkeit gilt es im Rahmen solcher Abwägungen auch zu beachten, dass die Auswirkungen \nder Massnahmen zur Pandemiebekämpfung auf unterschiedliche gesellschaftliche Grup pen \nnicht nur mit Blick auf potenzielle Konflikte diskutiert werden dürfen, die zwischen d en \nberechtigten Ansprüchen bestehen können. Aus Sicht der NEK gilt es, die Verletzlichkeit (Vulnerabilität) dieser Gruppen vermehrt in ihrer Gleichrangigkeit zu erfassen und ihr grundsätzlich gleiche rmassen und –  wo möglich –  zeitgleich zu begegnen. So ist  eine Strategie \nzu verfolgen, die es beispielsweise erlaubt, sowohl die Risikogruppen adäquat zu schützen als auch den spezifischen Bedürfnissen von Kindern und Jugendlichen, die besonders unter den geltenden Restriktionen leiden, Rechnung zu tragen. Die K ommission ruft in ihrer \nStellungnahme überdies in Erinnerung, dass Freiheitsbeschränkungen, welche die gesamte Bevölkerung treffen, nach dem zentralen Grundsatz der Verhältnismässigkeit ausschliesslich mit dem öffentlichen Interesse und zeitlich begrenzt g erechtfertigt werde n können. Je mehr \nWissen und Er fahrungswerte im Laufe der Pandemie gesammelt werden, desto wichtiger wird \nes daher, dass Massnahmen in ihrer Reichweite und Wirksamkeit so spezifisch wie möglich dem Ziel dienen, besonders verletzli che Gru ppen zu schützen. Zu den wichtigsten Anforderungen \ndes Entscheidens und Handelns unter Unsicherheit gehört aus Sicht der NEK schliesslich die Kommunikation der Entscheidungsfindung gegenüber der Öffentlichkeit. Mangels gesicherten Wissens wird oft erst in der Umsetzung erkennbar, ob Entscheidungen auf adäquaten Grundlagen beruhen, und ob die Kriterien zu ihrer Bewertung zielführend sind. Im Sinne einer offenen Fehlerkultur sollte daher eine transparente Kommunikation Fehleinschätzungen, den Anpassungsbedarf von Entscheidungen und erreichte Zielsetzungen evaluieren und aufzeigen, \nwie gewonnene Erkenntnisse in künftige Entscheidungen einfliessen.  \nMedienmitteilung vom 13. September 2021 zur Stellungnahme Nr. 40/2021: Co vid-19-\nImpfung bei Jugendlichen  \nSeit Juni  ist die Covid -19-Impfung für Jugendliche im Alter von 12 -15 Jahren verfügbar und \nzugelassen. Das Bundesamt für Gesundheit und die Eidgenössische Kommission für Impffragen haben jüngst eine allgemeine Impfempfehlung für diese Altersgruppe ausgesprochen. Di e \nNationale Ethikkommission im Bereich der Humanmedizin (NEK) ruft dazu in Erinnerung, dass die selbstbestimmten Entscheidungen der betroffenen Jugendlichen für oder gegen eine Impfung zu respektieren und ihre autonome Willensbildung durch angemessene, kla re und \nausreichende Information zu unterstützen ist. Immer deutlicher zeigt sich, dass die bestehenden Eindämmungsmassnahmen, zusammen mit der relativ niedrigen Impfquote, nicht ausreichend sind, um zu verhindern, dass der erneute Anstieg der Covid -19-Infektionen das \nSchweizer Gesundheitssystem an seine Grenzen gelangen lässt. Damit verbunden nimmt der gesellschaftliche Druck auf alle Altersgruppen zu, sich impfen zu lassen. Zugleich stellt sich aufgrund ansteigender Hospitalisierungen mit Blick auf den kommenden Herbst und Winter die Frage mit neuer Dringlichkeit, ob und in welcher Form staatliche Einschränkungen zur Aufrechterhaltung der Kapazitäten im Gesundheitssystem gegebenenfalls gerechtfertigt sein könnten. Solche Massnahmen drohen Jugendliche besonders zu treffen. Vor diesem Hintergrund und in Anbetracht der Tatsache, dass die Covid- 19-Impfung für Jugendliche \nzwischen 12 und 15 Jahren inzwischen offiziell empfohlen ist, befasst sich die NEK in ihrer neuen \nStellungnahme mit den spezifischen ethischen Fragen, welche die Impfung dieser Altersgruppe \naufwirft. Sie versteht diese Stellungnahme als Ergänzung zu ihren bisherigen Verlautbarungen, \nin denen sie sich mit Fragen rund um die Covid -19-Impfung befasst hat (vgl. Stellungahmen \n37/2021 und 39/2021). Zus ätzlich zu den dort behandelten Themen ist mit Blick auf die Impfung \nvon Jugendlichen etwa die Frage der Urteilsfähigkeit dieser Personengruppe im Hinblick auf die   12 Entscheidung für oder gegen eine Impfung zu behandeln. Auch gilt es, die Frage nach dem \nindividuellen und kollektiven Nutzen der Impfung jugendlicher Personen zu diskutieren, da \nPersonen dieser Altersgruppe nur sehr selten schwer erkranken und folglich ein anderes Risiko -\nProfil aufweisen als Erwachsene. Die Mehrheit der NEK erachtet die Empfehlung zugunsten der \nImpfung der Jugendlichen als gerechtfertigt, da deren direkter und indirekter Nutzen für die Jugendlichen die mit der Impfung verbundenen, geringen Risiken überwiegt. Einstimmig hält die Kommission fest, dass aus ethischer Sicht zentrale Rahmenbedingungen gewährleistet sein müssen, um eine eigenständige Willensbildung der Jugendlichen zu gewährleisten: So sollen urteilsfähige Jugendliche selbst entscheiden können, ob sie geimpft werden wollen oder nicht. Dazu müssen sie ihrem Alter entsprech end angemessene, klare und ausreichende \nInformationen erhalten, und zwar in einem die Selbstbestimmung fördernden Setting. Im Idealfall sind Personen mit der Information der betroffenen Jugendlichen zu betrauen, die geübt sind darin, deren Urteilsfähigkeit  und die Art der notwendigen Aufklärung einzuschätzen. \nBei Jugendlichen, die nicht in der Lage sind, diese Entscheidung zu treffen, muss die Entscheidung von den Eltern oder anderen vertretungsberechtigten Personen getroffen \nwerden. Diesbezüglich erinnert die Kommission daran, dass diese Vertretungspersonen nach \nMassgabe des besten Interesses der Jugendlichen und nicht auf der Grundlage ihrer eigenen Präferenzen zu entscheiden haben. Urteilsunfähige Jugendliche sind, soweit möglich, ebenfalls in die Entsche idungsfindung mit einzubeziehen. Schliesslich betont die Kommission, dass davon \nabzusehen ist, Jugendliche mit dem Versprechen von mehr Freiheit oder mit der Androhung erneuter Restriktionen zu einer Impfung motivieren zu wollen.  \n \n3. Kommunikation mit der Öffentlichkeit  \n \nWährend im letzten Berichtsjahr pandemiebedingt keine öffentlichen Veranstaltungen \nstattfinden konnten, war die Freude umso grösser, dass die Jubiläumsveranstaltung am 28. Oktober wie geplant durchgeführt werden  konnte. Anlässlich ihres 20 -jährigen Bestehens lud \ndie Kommission zu einer öffentlichen Tagung zum Thema «Reproduktionsmedizin und die Zukunft der Familie» in den Äusseren Stand nach Bern ein. Zahlreiche Personen folgten der \nEinladung und diskutierten mit den Referentinnen und Referenten sowie Vertreterinnen der \nPolitik gesellschaftspolitische und philosophische Fragen rund um die Institution Familie.  \nAuftritte von Kommissionsmitgliedern im Berichtsjahr  \nDie Mitglieder und die Präsidentin der Kommission waren auch 2021  in den Medien sehr  \npräsent.  Die veröffentlichten Stellungnahmen in Zusammenhang mit der Pandemie lösten \nbisweilen  grosses mediales Interesse aus. Nachfolgend findet sich eine Zusammenstellung der \nwichtigsten Beiträge und Interviews der Kommissionsmitglieder  im Berichtsjahr.   \nDie Kommissionspräsidentin, Prof. Dr. iur. Dr. h.c. Andrea Büchler , war 2021 mit zahlreichen \nAuftritten und Interviews in den Medien präsent. Zur Frage einer Impflicht vertrat sie die Position der NEK in der Sendung Kontext von Radio SRF  (26.01.2021), im SRF Club  vom \n30.11.2021 sowie im SRF Tagesgespräch (13.12.2021) . Auch zum Impfpass äusserte sie sich \nwiederholt  in Radio und Fernsehen, so etwa  in der SRF Tagesschau vom 12. 02.2021  oder  der \nSRF Rundschau vom 03.03.2021. In den Printmedien  war die Präsidentin  mit zahlreichen \nInterviews rund um die Impfung  präsent, so etwa in der NZZ am Sonntag («Impf -Privilegien: Die \nJungen fürchten Nachteile», 27. 02.2021), im Tagesanzeiger  («Ein allgemeines Impfobligatorium \nlässt sich nicht rechtfertigen» , 01.03.2021) , im Blick  («Ethikkommission gegen indirekte \nImpfpflicht» , 27.08.2021) , im Beobachter («Es muss e ine echte, bezahlbare Alternative zur   13 Impfung geben» , 8.10.2021) sowie  gemeinsam mit Prof . Ralf  Jox mit einem Gastkommentar in \nder NZZ («Eine allgemeine Impfpflicht setzt zu viel aufs Spiel» , 09.12.2021) .  \nWeitere Interviews gab die Präsidentin zum Thema O rganspende ( SRF Echo der Zeit  vom \n05.05.2021), zur Abschaffung des amtlichen Geschlechtseintrags ( SRF Kultur  vom 07.01.2021 \nund SRF Input  vom 12.12.2021), und zur Embryoselektion ( Infosperber  vom 20.08.2021). Eine \nvollständige Liste der Auftritte findet sich hier. \nProf. Dr. theol. Markus Zimmermann präsentierte  am 11.05.2021 die Arbeit der Kommission  \nim Rahmen einer Vorlesung zur «Grundlegung der Moraltheologie» an der Universität Luzern \n(online) und vertrat die Position der NEK in verschiedenen Interviews und Medienbeiträgen zu Fragen rund um die Pandemie. Darüber hinaus verfasste er eine kurze Stell ungnahme zur \nOrganspende mit dem Titel «Vorteile der Erklärungsregelung gegenüber der erweiterten Widerspruchslösung – Überlegungen und Argumente der NEK» für das GPI -Bulletin der SGGP.  \nDr. phil. Christine Clavien gab im Berichtsjahr zahlreiche  Interviews  zur Organspende sowie zu \nFragen im Zusammenhang mit der Pandemie: «Comment éviter une prochaine pandémie: Les gens plus altruistes? On doute» ( Tribune de Genève , 16.03.2021), «Consentement présumé» \n(RTS Radio dans la Matinale , 05.05.2021), «Le consentemen t au don d’organes, un lourd poids \npour les proches» ( Swissinfo , 06.05.2021, «le consentement présumé ne s’attaque pas au nœud \ndu problème» ( Le Temps , 09.05.2022), «Présumé consentant» ( Migros Magazine , 07.06.2021), \n«Non -vaccinés, les nouveaux pestiférés?»  (débat sur RTS Infrarouge , 26.08.2021). Sie nahm  \nzudem  an folgende n Debatten teil : «Le Covid Safe Ticket: une mesure justifiée?» (débat dans \nles Midis de l’Ethique, Université de Louvain, 19.10.2021)  sowie  «Présomption don organes» \n(débat dans le cycle de conférence ELSA Neuchâtel, 08.12.2021).   \nProf. Dr. med. Samia Hurst wurde im Berichtsjahr für einen Beitrag zum Covid -Zertifikat \ninterviewt, der am 27. April 2021 in der Zeitung Le Temp s veröffentlicht wur de. Unter dem Titel \n«Un double non, éthique et politique » nahm sie am 24. September 2021 in der Zeitung Tribune \nde Genève  kritisch Stellung  zum Vorschlag einer Kostenbeteiligung ungeimpfter Personen. A m \n15. November 2021 erschien zudem  ein Interview  auf RTS mit dem Titel «Il ne faudrait pas \narriver à une telle extrémité» zu den umstrittenen Pandemiemassnahmen in Österreich . \nProf. Dr. med. Dr. phil. Ralf Jox gab am 27. Januar 2021 ein Interview zum Thema \nImpfprivilegien für Politiker für die Zeitungen Der Bund und Tagesanzeiger . Am 9. Dezember \nerschien in der NZZ ein Gastkommentar zur Impflicht, welcher er  zusammen mit der Präsidentin \nverfasst hat. Der Beitrag wurde in ähnlicher Form am 10. Dezember 2021 in der Zeitung Le Temps  veröffentlicht.  \nDr. med . Benno  Röthlisberger  hielt am 26. Juni 2021 am 8th Introductory Course in Genetic \nCounseling in Oncology  in St. Gallen einen V ortrag zum Thema « Ethical aspects o f genetic \ninvestigations» . \nProf. Dr. iur. Bernhard Rütsche  hat am 13. Januar 2021 an  der «Warmup» -Videokonferenz des \nSwiss Healthcare Day  ein Statement zum Thema «Krisensicheres Gesundheitswesen – Lehren \naus der Corona Pandemie» gehalten sowie ein  Interview gegeben. Am 24. Januar 2021 folgte \nein Interview zu Rechtsfragen im Zusammenhang mit der Covid -19-Impfung für die Industrie - \nund Handelskammer Zentralschweiz (IHZ).  Am 21. Juni 2021 nahm Prof. Rütsche am 7. Swiss \nHealthcare Day  in Bern an einer Podiumsdiskussion zum Thema «Raus aus der Krise – Blick nach \nvorne: Das Gesundheitssystem nach der COVID- 19-Pandemie» teil und hielt im Rahmen der \nKonferenz ein Statement.   \nGemeinsam mit den Co -Autoren Walter Fellmann , Regina E. Aeb i-Müller und Guido Schüp fer \nveröffentlichte Prof. Rütsche im  Berichtsjahr einen Artikel in der Schweizerische Ärztezeitung   14 (SAEZ) mit dem Titel «Verschiebung planbarer Eingriffe bei Ressourcenknappheit. Behandlungs - \nAufklärungs - und Treuepflichten sowie Haftungsfragen in Zeiten v on Covid -19», (SAEZ) \n2021;102(25):852- 855.  Zum Thema «Corona und Verschiebung planbarer Operationen» \nverfasste er zudem mit den Co -Autoren Regina E. Aebi -Müller und Walter Fellmann  einen \nGastk ommentar in der NZZ vom 19. Mai 2021.  \nProf. Dr. iur. utr. Brigitte  Tag hielt am 14. April 2021 ein Referat zur Impf - und Testpflicht aus \nethischer Sicht  an einem Webinar  zur Impf - und Testpflicht, organisiert vom Schulthess Verlag. \nAm 31. Mai nahm sie am 3. Gesundheits -Recht -Tag in Suhr an einer  Podium sdiskussion  zum \nThema  «Pandemie – Zusammenspiel, Verpflichtung, Handlungsspielraum der Protagonisten \ndes Gesundheitswesens» teil. Weiter wirkte Prof. Tag an der Erstellung eines Positionspapiers \nzum assistierten Suizid durch die  Nationale Akademie der Wissenschaften Leopoldina mit und \nnahm am 18. August 2021 an einem Hearing zum Thema «Sexismus und sexuelle Belästigung \nan Hochschulen und Universitäten: Wo stehen wir heute? » in Bern teil. Vom 3. -5. September \nnahm Prof. Tag an den Zürcher Wissenschaftstagen Scientifica  zum Thema Künstliche Intelligenz \n(KI) und Behandlung seltener Krankheiten teil.  Am 3. November hielt Prof . Tag im Rahmen der \nRingvorlesung «Grenzfelder in der Praxis des assistierten Suizids», veranstaltet durc h die \nChristian -Albrechts -Universität zu Kiel,  einen online Vortrag mit dem Titel «Assistierter Suizid in \nder Schweiz. Rechtsrahmen und ethische Überlegungen».  An einer Diskussionsveranstaltung im \nKulturpalast Dresden zum Thema «Unersättlich –  Vom nackten  Überleben und vom guten Tun» \nhielt Prof. Tag am 18. November  einen Vortrag mit dem Titel «Gutes und gutes Tun -  Was gibt \nHalt und Orientierung in unruhigen Zeiten?».  Schliesslich hielt sie am 6. Dezember 2021 einen \nVortrag zum Aspekt der Freiheit im Straf - und Strafvollzugsrecht im Rahmen des \nWeiterbildungsprogramms «Wissenschaft und Weisheit» an der Universität Zürich.  \nProf. Dr.  FAAN  Maya  Zumstein -Shaha hielt am 26. Oktober 2021 in Vaduz an der \nGeneralversammlung von Amnesty International Liechtenstein einen Vortrag zum Thema COVID -19: Lessons learned . \n \n4. Thematische Vertiefungen  \n \nCorona -Pandemie  \nAuch im Berichtsjahr 2021 hat  die NEK ihr e Podcast -Reihe  «NEK -CNE Corona Talks»  \nweitergeführt , um in einem dynamischen Format unterschiedliche  ethische  Fragen im jeweils \naktuellen wissenschaftlichen Wissenskontext diskutieren zu können. In den kurzen Gesprächen, \ndie einzelne Kommissionsmitglieder mit Expertinnen  und Experten führen, kommt eine Vielfalt \nethischer Themen und Standpunkte exemplarisch zum Ausdruck. Mit der Gesprächsreihe in loser Folge möchte die NEK zur Reflexion  gesellschaftlich relevanter ethischer Fragen, die sich \nwährend einer Pandemie ergeben, einladen.  Im Berichtsjahr wurden fünf Folgen veröffentlicht:  \n \n- Priorità in tempi  di pandemia (Roberto Malacrida im Gespräch mit  Paolo Vineis und Luca \nSavarino)  \n- La maltraitance organisationnelle  (Christine Clavien im Gespräch mit  Marie -José Drolet ) \n- Ethische Fragen zur Triage in der Intensivmedizin (Maya Zumstein -Shaha  und Frank Mathwig \nim Gespräch mit Priska Friedli) . Siehe dazu auch: NovaCura, 52(5), 25 -30. \n- Certificates o f vaccination against COVID -19: ethical challenges ( Samia Hurst  im Gespräch \nmit Vardit Ravitsky)  \n- Covid -19 und die Herausforderungen für den Alters - und Heimpfleg ebereich ( Maya \nZumstein -Shaha im Gespräch mit  Settimio Monteverde) . Siehe auch: NovaCura, 52(3 ), 1-5. \n   15 Da sich die Serie  an die Öffentlichkeit richtet wurden die Podcasts auf der NEK-CNE Website  \nveröffentlicht und auf den  Social Media Profilen  der Kommiss ion beworben.   \n \n5. Nationale und internationale Zusammenarbeit  \n \nDie NEK steht auf nationaler Ebene in regelmässigem Austausch mit der Eidgenössischen \nEthikkommission für die Biotechnologie im Ausserhumanbereich  (EKAH), der  Experten -\nkommission für gene tische Untersuchungen am Menschen  (GUMEK) sowie mit dem Zentrum \nfür Technologiefolgenabschätzung TA -Swiss , in dessen Leitungsausschuss zwei Mitglieder der \nNEK als ständige Gäste ohne Stimmrecht Einsitz haben. Weiter  vertritt Prof. Büchler  die NEK in \nder ELSI Advisory Group  des Swiss Personalized Health Network. Auch mit  der Schweizerischen \nAkademie der Medizinischen Wissenschaften (SAMW) arbeitet die NEK regelmässig zu \nspezifischen Fragen zusammen. So beteiligte sich  Prof. Rütsche als Vertreter der NEK  im \nBerichtsjahr in  der Arbeitsgruppe « Covid -19-Pandemie: Triage von intensivmedizinischen \nBehandlungen bei Ressourcenknappheit» an der  Erarbeitung der 4. Versio n der Richtlinie, \nwelche im September 2021 publiziert wurde n.  Weiter nahm Prof. Zimmermann  am 7. Juni 2021 \nals Vertreter der NEK an einer Sitzung der Zentralen Ethikkommission (ZEK) der SAMW teil. \n \nDreiländertreffen der deutschsprachigen Ethikkommissionen DACH  \nSeit 2013 findet einmal jährlich ein Treffen der drei  Nationalen Ethikgremi en d er Nachbarländer  \nDeutschland, Österreich und  der Schweiz  (DACH) statt . 2021 lud die NEK  anlässlich ihres 20 -\njährigen Jubiläums nach Bern ein. Im Anschluss an den gemeinsamen Besuch der \nJubiläumstagung tauschten sich die drei G remien am 29. Oktober 2021 unter anderem über \nihre Rolle in der Bewältigung der Pandemie sowie zu Fragen der internationalen Solidarität \nbezüglich der Impfstoffverteilung  aus. \n \n6. Plenarsitzungen  \n \nDie Kommission hielt im Berichtsjahr 2021 neun  ordentliche Plenarsitzungen und drei \nausserordentliche Sitzungen ab. Fünf Plenarsitzungen  fanden aufgrund de r Pandemie  virtuell \nstatt. Die übrigen  Sitzung en fanden in Bern statt.   \nFür die Erarbeitung der Stellungnahmen Nr. 37 zur COVID- 19 Impfung sowie Nr. 38 zu den \nMassnahmen zur Eindämmung der Pandemie wurde jeweils eine Arbeitsgruppe einberufen.   \n \n7. Anhörungen und Befragungen von Expertinnen und Experten  \n \nZum Thema Präimplantationsdiagno stik wurden an der Plenarsitzung vom  2. Dezember 2021  \nfolgende Personen angehört:   \n- Dr. med. Markus Bleichenbacher, Schweizerische Gesellschaft  für Reproduktionsmedizin  \n- MSc. Veronique Cottin, Schweizerische Gesellschaft  für Reproduktionsmedizin  \n- Julien Neruda, Inclusion Handicap  \n- Jill Aeschlimann, Insieme  \n- Dr. iur. et dipl. biol. Matthias Bürgin, Bundesamt für Gesundheit  \n- Dr. phil. Karin Hostettler, Bundesamt für Gesundheit     16 8. Geschäftsstelle  \n \nDie Geschäftsstelle der Kommission  best and 2021  aus drei Mitarbeitenden, die sich 1 00 \nStellenprozente teil ten.  \nDie Stelle des wissenschaftlichen Mitarbeiters der Kommission hat Dr. phil. Simone Romagnoli \ninne (50%- Pensum); a ls Mitarbeitende  der Geschäftsstelle der NEK  ad interim  arbeite ten 2021  \nmit einem 20%- Pensum Dr. theol . Jean-Daniel Strub und Dr. phil. Anna Zuber  mit einem 30% -\nPensum . \n  \n \n \n \n   \n \n   \n \n   \n \n   \n \n   \n \n    \n \n  Kontakt:\n \nNationale Ethikkommission im Bereich der Humanmedizin NEK  \nc/o Bundesamt für Gesundheit BAG  \nSchwarzenburgstrasse 157  \nCH–3003 Bern  \nTelefon +41 58 469 77 64 \ninfo@nek -cne.admin.ch  \nwww.nek -cne.admin .ch    17 Anhang  \n \n  \nZusammensetzung der Kommission   \n  \nPräsid ium  \nAndrea  Büchler , Prof. Dr. iur.  Dr. h.c. Andrea Büchler, Professorin für Privatrecht und  \nRechtsvergleichung an der Universität Zürich  \nVizepräsidium   \nMarkus  Zimmermann , Prof. Dr. theol., Titularprofessor am Departement für Moraltheologie \nund Ethik, Universität Fribourg  \n  \nChristine  Clavien , Dr. phil., Maî tre d’Enseignement et de Recherche, Institut Ethique Histoire \nHumanités, Université de Genève  \nSamia Hurst , Prof. Dr. med., Professeure ordinaire , Faculté de médecine à l’Université de \nGenève  \nRalf Jox, Prof. Dr. med. Dr. phil., Professeur ordinaire  et médecin  chef , Unité d’Éthique Clinique \net Institut des Humanités en Médecine, Université de Lausanne  \nValérie  Junod , Prof. Dr. iur., Professeure titulaire à l'Université de Genève et professeure \nassociée à l'Université de Lausanne  \nTanja Krones , Prof. Dr. med. D ipl. Soz., Leitende Ärztin Klinische Ethik , Universitätsspital \nZürich/Universität Zürich  \nRoberto  Malacrida, Dr. med., g ià primario di Medicina Intensiva e professore di Etica alle \nUniversità di Ginevra e di Friborgo, Direttore della rivista per le Medical Humanities  \nFrank  Mathwig, Prof. Dr. theol., Titularprofessor für Ethik an der Universität Bern un d \nBeauftragter für Theologie und Ethik beim Schweizerischen Evangelischen Kirchenbund  \nBenno  Röthlisberger , Dr. med., Institutsleiter Genetica AG, Zürich    \nBernhard Rütsche , Prof. Dr. iur., Ordinarius  für Öffentliches Recht und Rechtsphilosophie, \nUniversit ät Luzern  \nBrigitte  Tag, Prof. Dr. iur. utr., Ordinaria für Strafrecht, Strafprozessrecht und Medizinrecht, \nUniversität Zürich  \nDorothea  Wunder , PD Dr. med., Fachärztin für Gynäkologie und Geburtshilfe, Centre de \nProcréation Médicalement Assistée et Endocrinologie Gynécologique (CPMA) , Lausanne  \nMaya Zumstein -Shaha , Prof. Dr.,  FAAN, Dozentin und stv. Studiengangleiterin, Master of \nScience in Pfle ge, Berner Fachhochschule, Departement Gesundheit  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}