{"title": "Durchblutungsstörungen", "author": null, "url": null, "hostname": null, "description": "Bei Durchblutungsstörungen leiden viele Menschen an kalten Händen und Füßen. Dass sich dahinter allerdings ernsthafte Erkrankungen verbergen können, ist den Betroffenen oftmals nicht bewusst. Ein Arztbesuch zur Klärung der Ursache ist daher sinnvoll und ratsam. Kalte Gliedmaßen sind oft ein Anzeichen für arterielle Durchblutungsstörungen, und diese müssen in jedem Fall durch einen Facharzt behandelt werden. Eine gesunde Durchblutung des Organismus ist von Bedeutung, um eine ausreichende Sauerstoffversorgung der Organe zu gewährleisten. Ist das Gewebe nicht mehr genügend durchblutet und bleibt diese Krankheit unbehandelt, kann dies für den Menschen schwerwiegende Folgen haben.", "sitename": "MedLexi.de", "date": "2021-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Durchblutungsstörungen\nBei Durchblutungsstörungen leiden viele Menschen an\n[kalten Händen und Füßen](/Kalte_Extremit%C3%A4ten). Dass sich dahinter allerdings ernsthafte Erkrankungen verbergen können, ist den Betroffenen oftmals nicht bewusst. Ein Arztbesuch zur Klärung der Ursache ist daher sinnvoll und ratsam. [Kalte Gliedmaßen](/Kalte_Extremit%C3%A4ten) sind oft ein Anzeichen für arterielle Durchblutungsstörungen, und diese müssen in jedem Fall durch einen Facharzt behandelt werden. Eine gesunde Durchblutung des Organismus ist von Bedeutung, um eine ausreichende Sauerstoffversorgung der Organe zu gewährleisten. Ist das Gewebe nicht mehr genügend durchblutet und bleibt diese Krankheit unbehandelt, kann dies für den Menschen schwerwiegende Folgen haben.\nInhaltsverzeichnis\nWas sind Durchblutungsstörungen?\nMedizinisch betrachtet bedeuten Durchblutungsstörungen eine reduzierte Versorgung von verschiedenen Körperteilen und Organen mit nähr- und sauerstoffreichem Blut. Dies meistens als Folge von Verengungen oder\n[Verstopfungen der Arterien](/Arteriosklerose). Mit zunehmendem Lebensalter erhöht sich das Risiko, an Durchblutungsstörungen zu erkranken. Neuere Untersuchungen haben allerdings gezeigt, dass zunehmend auch jüngere Patienten von dieser Krankheit betroffen sind.\nBezeichnend für alle Arten von Durchblutungsstörung ist die Tatsache, dass der Betroffene im Anfangsstadium keine oder kaum Beschwerden verspürt. Erst wenn der Blutfluss bereits stärker beeinträchtigt ist, macht sich die Krankheit bemerkbar. Da Durchblutungsstörungen lebensgefährliche Situationen wie einen\n[Schlaganfall](/Schlaganfall) oder [Herzinfarkt](/Herzinfarkt) verursachen können, sind vorbeugende Massnahmen von grosser Bedeutung.\nUrsachen\nDie Ursachen von Durchblutungsstörungen sind vielfältig und können verschiedenen Ursprungs sein. Am häufigsten sind jedoch\n[Arteriosklerosen](/Arteriosklerose) (Verengung oder Verschluss von Arterien aufgrund von Ablagerungen), [Blutgerinnsel](/Blutgerinnsel) im Körper (Thromben oder Embolien) oder Gefässentzündungen. Aber auch ein zu höher Cholesterinspiegel, Übergewicht, Diabetes Mellitus, niedriger Bluttruck, Rauchen oder Bewegungsmangel erhöhen das Risiko, an Durchblutungsstörungen zu erkranken.\nDa die Arterienverkalkung (Arteriosklerose) die häufigste Ursache für Durchblutungsstörungen ist, sollte sie kurz näher beschrieben werden. So kommt es bei der Arteriosklerose, aufgrund von Alter und ungesundem Lebenswandel und ungesunder Ernährung, zu Ablagerungen und Abnutzungen der Blutgefäße. In der Folge verengen sich die Arterien so sehr, dass kaum Blut durch sie hindruchfließen kann.\nMan kann also von einer regelrechten Verstopfung der Blutgefäße oder von Blutstau sprechen. Somit erklärt sich diesbezüglich die Durchblutungsstörung, die dann für die folgenden typischen Beschwerden und Symptome verantwortlich sind.\nSymptome, Beschwerden & Anzeichen\nDurchblutungsstörungen können sich durch sehr unterschiedliche Symptome äußern. Welchen Anzeichen und Beschwerden auftreten, ist vom Ort und Ausmaß der Durchblutungsstörungen abhängig. Bei einem akuten Gefäßverschluss in den Arm- oder Bein-Arterien kommt es im betroffenen Glied innerhalb kurzer Zeit zu intensiven Schmerzen.\nMeist treten sechs Symptome auf: Verlust des Pulses, Schmerz, Blässe und Kälte,\n[Sensibilitätsstörungen](/Sensibilit%C3%A4tsst%C3%B6rungen), [Muskelschwäche](/Muskelschw%C3%A4che) und [Schock](/Schock). Je nach Schwere der Durchblutungsstörung können diese Beschwerden einige Sekunden bis Minuten anhalten und manchmal ernste Komplikationen hervorrufen. Bei einer [peripheren arteriellen Verschlusskrankheit](/Periphere_Arterielle_Verschlusskrankheit) entwickeln sich die Symptome eher schleichend.\nSie treten in vier Stadien auf. Im ersten Stadium treten zunächst keine Beschwerden auf, der Betroffene verspürt jedoch oft ein leichtes Kribbeln oder Stechen in den Gliedern. Im zweiten Stadium treten zunehmend Schmerzen auf, die sich vor allem beim Gehen und anderen körperlichen Belastungen bemerkbar machen.\nIm dritten Stadium treten die Beschwerden auch in Ruhe auf. Im vierten Stadium äußert sich eine Durchblutungsstörung durch anhaltende Schmerzen, zudem kommt es zu Gewebeschäden wie dem\n[Raucherbein](/Raucherbein). Chronische Durchblutungsstörungen betreffen fast immer beide Beine, können aber unterschiedlich stark ausgeprägt sein. Das betroffene Glied erscheint oft weniger berührungsempfindlich.\nVerlauf\nAbhängig davon, welche Arterien betroffen sind, können Durchblutungsstörungen in verschiedenen Körperteilen oder Organen auftreten. Am häufigsten tritt die Krankheit im Gehirn, am Herzen oder in den Extremitäten (vor allem in den Beinen, manchmal auch in den Armen) in Erscheinung. Bei Durchblutungsstörungen am Herzen verspürt der Patient\n[Schmerzen](/Schmerzen) und ein [Enge-Gefühl im Brustbereich](/Beklemmung), oft verbunden mit dem Gefühl, nicht richtig durchatmen zu können ( [Angina pectoris](/Angina_pectoris)). In leichteren Fällen treten diese Beschwerden nur bei körperlicher Anstrengung zu Tage.\nWenn das Gehirn, oder mindestens Teile davon, nicht mehr genügend mit Sauerstoff versorgt werden, kann unter anderem eine\n[Taubheitsgefühl in Armen und Beinen](/Gef%C3%BChlsst%C3%B6rung) auftreten. Schwierigkeiten beim Sprechen (symptomatisch: plötzliches Herabhängen eines Mundwinkels), [Sehstörungen](/Sehst%C3%B6rungen), [Ohrgeräusche](/Tinnitus) oder [Schwindel](/Schwindel) können ebenfalls Anzeichen einer Durchblutungsstörung im Gehirn sein, oftmals gekoppelt an [Orientierungslosigkeit](/Orientierungsst%C3%B6rungen) und [Verwirrtheit](/Verwirrtheit) des Betroffenen.\n[Kältegefühle in den Füssen](/Kalte_Extremit%C3%A4ten), Schmerzen und [Kribbeln](/Kribbeln) bis hin zu [Taubheitsgefühlen in den Beinen](/Gef%C3%BChlsst%C3%B6rung) können auf Durchblutungsstörungen in den Beinen deuten. Aber auch [Schlafstörungen](/Schlafst%C3%B6rungen) aufgrund von Schmerzen und [Krämpfen](/Kr%C3%A4mpfe) oder gar Hautverfärbungen (infolge Absterben des Gewebes) sind ernstzunehmende Hinweise.\nKomplikationen\nEin gestörter Blutfluss kann diverse Komplikationen hervorrufen. Bei akuten Durchblutungsstörungen kommt es innerhalb weniger Minuten zu Sensibilitätsstörungen in den Gliedern. Meist treten Lähmungen auf und es kommt zu einer ausgeprägten Muskelschwäche. Sollte sich der Blutfluss nicht wieder normalisieren, kann schließlich sogar ein Kreislaufschock und der Tod des Patienten eintreten.\nDurchblutungsstörungen im Rahmen einer chronisch arteriellen Verschlusskrankheit rufen beim Durchlaufen der Stadien der Erkrankung schwere Komplikationen hervor. Bereits im zweiten Stadium kommt es zu Belastungsschmerzen bei körperlicher Anstrengung. Im dritten Stadium treten die Schmerzen auch in Ruhephasen auf und gehen mit Druckgefühlen in den Beinen einher.\nIm vierten Stadium kann es zu Gewebeschäden und schließlich zur Bildung eines Raucherbeins kommen. Eine gestörte Durchblutung in den Fingern kann zum Absterben der Glieder führen und langfristig verschiedene Erkrankungen wie die progressive systemische Sklerodermie hervorrufen.\nDurchblutungsstörungen im Darm können zu einer Verschlechterung des Allgemeinzustandes, zum Schock und schließlich zu einem lebensbedrohlichen Arterienverschluss führen. In der Folge kann es zu einer Darmlähmung und dem Absterben von Darmgewebe kommen. Bei unbehandelten Durchblutungsstörungen des Herzmuskels droht der Herzinfarkt.\nWann sollte man zum Arzt gehen?\nSchon erste Anzeichen einer Durchblutungsstörung sollten von einem Arzt abgeklärt werden. Wenn plötzlich Taubheitsgefühle in den Beinen oder Schmerzen beim Gehen auftreten, deutet dies auf eine ernste Ursache hin, die untersucht und gegebenenfalls direkt behandelt werden muss. Weitere Warnzeichen sind unter anderem Schwierigkeiten beim Sprechen, Sehstörungen, Gedächtnis-Störungen (z.B. Vergesslichkeit) und Enge-Gefühle in der Brust.\nWer eines oder mehrere dieser Symptome bemerkt, sollte umgehend zum Arzt gehen. Patienten mit Bluthochdruck, Übergewicht oder erhöhten Blutfettwerten sollten regelmäßig Rücksprache mit dem zuständigen Arzt halten. Bei ersten Anzeichen einer Durchblutungsstörung muss ein Arzt konsultiert und eine geeignete Therapie eingeleitet werden, um die Risikofaktoren zu minimieren. Selbiges gilt für Menschen, die unter Diabetes mellitus leiden, sich generell ungesund ernähren oder Raucher sind.\nDiese Risikogruppen sollten besonders gut auf mögliche Warnzeichen ihres Körpers achten und weiteren Beschwerden durch eine rasche Behandlung vorbeugen. Herz-Kreislaufbeschwerden wie Schwindelattacken, Augenflimmern oder Schweißausbrüche sind ein medizinischer Notfall. Der Betroffene selbst oder Ersthelfer sollten umgehend einen Rettungsdienst alarmieren oder das nächstgelegene Krankenhaus aufsuchen. Bei einem Kreislaufkollaps oder Schlaganfall müssen Erste-Hilfe-Maßnahmen geleistet werden.\nBehandlung & Therapie\nGrundsätzlich gilt: Durchblutungsstörungen und kardiovaskuläre Erkrankungen können durch einen gesunden Lebenswandel vorgebeugt werden. Dazu gehört eine vollwertige, basische Ernährung, der Verzicht auf\n[Nikotin](/Nikotin), [Alkohol](/Alkohol) und [Koffein](/Kaffee) (oder zumindest ein massvoller Konsum dieser Genussmittel), genügend Bewegung an der frischen Luft und die Kontrolle des Gewichts. Aber auch ein ausgeglichener Lebensstil kann als wichtiger Präventionsfaktor betrachtet werden.\nIst die Erkrankung jedoch erst einmal eingetreten, ist Selbsthilfe nicht mehr, oder nur begrenzt unter ärztlicher Aufsicht, möglich. Das Aufsuchen eines Arztes ist somit unumgänglich. Bei der Behandlung von Durchblutungsstörungen wird unterschieden zwischen akuten Beschwerden, die als medizinischen Notfall gelten (\n[Schlaganfall](/Schlaganfall), [Herzinfarkt](/Herzinfarkt), akuter Verschluss der Beinarterie, usw.), und länger bestehende Beschwerden, die durch Umstellung der Lebensgewohnheiten, durch Medikamente und weitere ärztliche Behandlungen therapiert werden.\nNebst vorbeugenden Massnahmen zur Erhaltung und Förderung der Gesundheit ist es empfehlenswert, regelmässige Kontrolluntersuchungen beim Arzt durchführen zu lassen. Auf diese Weise können gerade auch Durchblutungsstörungen frühzeitig erkannt und damit schwerwiegenden Folgeerkrankungen vorgebeugt werden.\nAussicht & Prognose\nDie Prognose von Durchblutungsstörungen ist individuell und ergibt sich durch verschiedene Faktoren. Sie hängt ab von der Lokalisation der Störungen sowie von dessen Umfang. Zusätzlich ist die Grunderkrankung maßgeblich für den weiteren Verlauf und die Heilungsaussichten verantwortlich.\nBei einer Fehlhaltung des Körpers tritt häufig eine Stauung des Blutes ein. Diese Form der Durchblutungsstörungen ist im Normalfall innerhalb weniger Minuten vollständig verschwunden. Durch eine Veränderung der Körperhaltung sowie ausgleichende Bewegungen wird die Durchblutung wieder angeregt, bis die Unterbrechung behoben wurde. Der Organismus regeneriert sich in diesen Fällen selbst.\nSchäden an den Gefäßwänden können unter Umständen nicht geheilt werden. Bei einer\n[Arteriosklerose](/Arteriosklerose) liegt eine ungünstige Prognose vor, da es zu keiner Rückbildung kommt. Können die Durchblutungsstörungen nicht gestoppt werden, treten Folgeerkrankungen auf. In den schwersten Fällen erleidet der Patient plötzlich einen akuten gesundheitlichen Zustand. Ein [Herzinfarkt](/Herzinfarkt) oder ein [Schlaganfall](/Schlaganfall) werden durch die Störungen der Durchblutung ausgelöst. Es wird ein Rettungsdienst benötigt, da es zu einem tödlichen Verlauf kommen kann oder lebenslange Beeinträchtigungen eintreten.\nDie Störungen stellen eine immense Belastung für das Herz-Kreislauf-System dar. Der Herzmuskeln wird stark beansprucht und kann erkranken. Bei einer Durchblutungsstörung in den Extremitäten besteht in einigen Fällen die Behandlung in einer Amputation des betroffenen Bereiches.\nNachsorge\nEs sollten regelmäßig Nachsorgekontrollen durch den behandelnden Arzt erfolgen. Hierzu gehören regelmäßige Ultraschalluntersuchungen der Gefäße. Damit kann das weitere Fortschreiten der Durchblutungsstörungen überwacht beziehungsweise frühzeitig erkannt werden. Eine Behandlung könnte dann im Bedarfsfall zeitnah einsetzen und gegebenenfalls einen schlimmeren Verlauf verhindern.\nBlieb eine Beeinträchtigung aufgrund der Durchblutungsstörung bestehen, sollten die begonnenen Rehabilitationsmaßnahmen auch zu Hause fortgesetzt werden. Bei der Alltagsbewältigung müssen auch die Angehörigen gemeinsam mit den Betroffenen lernen mit der neuen Situation zurechtzukommen. Mehr Bewegung ist dabei ein Mittel, die Genesun voranzutreiben. Somit wird die Durchblutung auf natürliche Weise gefördert.\nDabei sind keine anstrengenden Kraftübungen im Fitness-Center notwendig. Bereits durch einfache Übungen wie Spaziergänge, Rad fahren, Wandern und Schwimmen wird die Durchblutung verbessert. Diese Betätigungen sollten vorab mit dem behandelnden Arzt abgestimmt sein.\nOb Hausmittel zur Nachbehandlung von Durchblutungsstörungen sinnvoll sind, ist unbedingt, auch hinsichtlich der möglichen Wechselwirkungen mit bereits eingenommenen Medikamenten, mit dem Arzt zu besprechen. So fördert Knoblauch enorm die Durchblutung. Die gesunden Gefäße bleiben elastisch.\nAuch dem Weißdorn wird nachweislich bestätigt, dass er zur Stärkung und Reinigung der Adern beiträgt und ebenfals für eine bessere Durchblutung sorgt. Auch Massagen mit durchblutungsfördernden Ölen oder Tinkturen können etwas helfen die Gefäße zu entlasten.\nDas können Sie selbst tun\nBei einer bestehenden Durchblutungsstörung können Betroffene selbst einige Maßnahmen ergreifen um die Beschwerden zu lindern.\nBereits nach dem Aufstehen helfen\n[gymnastische Übungen](/Krankengymnastik) wie die Fuß-Wippe, um die Venenpumpe anzukurbeln.\nAuch\n[wechselwarme Duschen](/Wechseldusche), beginnend und endend mit einem kalten Guss, regen die Blutzirkulation an. Eine reduzierte Form wären kalte Güsse über die Unterschenkel oder Unterarme wie sie auch in der [Kneippschen Behandlung](/Hydrotherapie) Anwendung finden. Ergänzt werden kann dies durch eine anschließende [Bürstenmassage](/Medizinische_B%C3%BCrste).\nDiese fördert zudem den Entgiftungsprozess. Als förderlich hat sich auch das Trinken eines Glases warmen Wassers – nach Belieben ergänzt durch\n[Ingwerscheiben](/Ingwer) – nach dem Aufstehen erwiesen. Diese Praxis stammt aus der indischen Heilkunst [Ayurveda](/Ayurveda) und regt den Fluss der Körpersäfte, einschließlich des Blutstromes, an.\nUm Durchblutungsstörungen zu mindern bzw. einer Verschlimmerung vorzubeugen sollte regelmäßig Sport getrieben werden. Kräftigere Muskeln helfen den Venen das Blut entgegen der Schwerkraft zu transportieren. Ausdauersport stärkt zudem das Herz-Kreislaufsystem. Weiterhin helfen alle Maßnahmen die zu einem gesünderen Leben beitragen: wenig\n[Alkohol](/Alkohol) und fettige Speisen, hingegen abwechslungs- und vitalstoffreiche Nahrung mit einem hohen Gemüseanteil.\nAuch\n[Meerrettich](/Meerrettich) wirkt durchblutungsfördernd. Bestätigt wurde ebenfalls der Zusammenhang zwischen Durchblutungsstörungen und der seelischen Verfassung. Daher stellen [Entspannungsmethoden](/Entspannung) auch eine Möglichkeit der Selbstbehandlung dar.\nDennoch sollte bei dauerhaften Beschwerden der [Hausarzt](/Hausarzt) konsultiert werden.\nQuellen\n- Gesenhues, S., Zisché, R.H., Breetholt, A. (Hrsg.): Praxisleitfaden Allgemeinmedizin. Urban & Fischer, München 2013\n- Grüne, S., Schölmerich, J.: Anamnese, Untersuchung, Diagnose. Springer, Heidelberg 2007\n- I care Krankheitslehre. Thieme, Stuttgart 2015\nSie sind hier:\n[Startseite](./) [Krankheiten](./Kategorie:Krankheiten)Durchblutungsstörungen", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", "/Kalte_Extremit%C3%A4ten", "/Kalte_Extremit%C3%A4ten", "#Was_sind_Durchblutungsst.C3.B6rungen.3F", "#Ursachen", "#Symptome.2C_Beschwerden_.26_Anzeichen", "#Verlauf", "#Komplikationen", "#Wann_sollte_man_zum_Arzt_gehen.3F", "#Behandlung_.26_Therapie", "#Aussicht_.26_Prognose", "#Nachsorge", "#Das_k.C3.B6nnen_Sie_selbst_tun", "#Quellen", null, "/Datei:Arteriosklerose2.jpg", "/Datei:Arteriosklerose2.jpg", "/Arterie", "/Erythrozyten", "/Arteriosklerose", "/Schlaganfall", "/Herzinfarkt", null, "/Arteriosklerose", "/Blutgerinnsel", null, "/Sensibilit%C3%A4tsst%C3%B6rungen", "/Muskelschw%C3%A4che", "/Schock", "/Periphere_Arterielle_Verschlusskrankheit", "/Raucherbein", null, "/Schmerzen", "/Beklemmung", "/Angina_pectoris", "/Gef%C3%BChlsst%C3%B6rung", "/Sehst%C3%B6rungen", "/Tinnitus", "/Schwindel", "/Orientierungsst%C3%B6rungen", "/Verwirrtheit", "/Kalte_Extremit%C3%A4ten", "/Kribbeln", "/Gef%C3%BChlsst%C3%B6rung", "/Schlafst%C3%B6rungen", "/Kr%C3%A4mpfe", null, null, null, "/Nikotin", "/Alkohol", "/Kaffee", "/Schlaganfall", "/Herzinfarkt", null, "/Arteriosklerose", "/Herzinfarkt", "/Schlaganfall", null, null, "/Krankengymnastik", "/Wechseldusche", "/Hydrotherapie", "/Medizinische_B%C3%BCrste", "/Ingwer", "/Ayurveda", "/Alkohol", "/Meerrettich", "/Entspannung", "/Hausarzt", null, "https://medlexi.de/Durchblutungsst%C3%B6rungen", "./", "./Kategorie:Krankheiten", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}