{"title": "Booster Impfung nach 4 Wochen: NRW lässt dritte Corona-Impfung schon nach vier Wochen zu", "author": "Ein Artikel von", "url": "https://www.swp.de/panorama/corona-booster-nach-vier-wochen-nrw-boostern-impfung-61470789.html", "hostname": "swp.de", "description": "In NRW können Menschen demnächst wohl schon einen Monat nach der zweiten Impfung gegen das Coronavirus eine dritte Spritze bekommen. Macht das Sinn? Immunologen haben dazu eine ganz klare Meinung.", "sitename": "SWP", "date": "2021-12-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- In Nordrhein-Westfalen können sich Menschen schon vier Wochen nach der zweiten Corona-Impfung die dritte Dosis geben lassen\n- NRW hat dies am Montag, 13. Dezember bekanntgegeben\n- Mediziner sehen die Entscheidung kritisch\n- Sollte man sich schon nach vier Wochen boostern lassen?\nEine Booster-Impfung schon nach vier Wochen macht aus Sicht von Immunologen wenig Sinn. In Nordrhein-Westfalen ist eine dritte Impfung gegen das Coronavirus nach einem Erlass der Landesregierung künftig wohl bereits nach einem Monat möglich. Manche Politiker fordern bereits, diesen Weg auszuweiten. Die Deutsche Gesellschaft für Immunologie sieht das kritisch: Vier Wochen nach der Zweitimpfung seien bestimmte immunologische Prozesse noch nicht abgeschlossen. Der Booster wirke dann viel schlechter.\nBooster nach 4 Wochen: Das sagt die Wissenschaft\n„Die Politik hat hier zwei Dinge vermischt, die nicht vermischt werden dürfen“, sagte Prof. Carsten Watzl (Dortmund), Generalsekretär der Deutschen Gesellschaft für Immunologie, der Deutschen Presse-Agentur. Das eine ist die Empfehlung der Ständigen Impfkommission, manche Menschen schon nach vier Wochen zu boostern. „Das bezieht sich aber nur auf Menschen mit geschwächtem Immunsystem, die auf die ersten beiden Impfungen nicht oder kaum reagiert haben“, erklärte der Immunologe. „Mit der dritten Impfung wird deren Immunität nicht geboostert - ich muss sie erst einmal herstellen.“\n„Bei allen anderen - und das ist die Mehrheit - möchte ich mit der dritten Impfung eine Verstärkung der Immunität erreichen“, sagte Watzl. „Dafür müssen bestimmte Prozesse erst abgeschlossen sein.“ Es müssten sich ausreichend antikörperproduzierende Plasmazellen und T-Zellen gebildet haben, manche müssten in Gedächtniszellen umgewandelt werden, andere ins Knochenmark wandern. „Das sind Prozesse, die nach vier Wochen noch nicht abgeschlossen sind.“\nAus immunologischer Sicht seien vier Monate das Minimum, sagte Watzl. „Wenn ich dann ein drittes Mal impfe, hat der Körper die Zellen, die am besten auf den Erreger zugeschnitten sind, bereits ausgebildet - und die möchte ich noch mal verstärken. Damit ist die Immunität viel besser als wenn ich nach vier Wochen erneut impfe.“ Die Entscheidung sei vermutlich aus Angst vor Omikron gefallen, sagte Watzl, hält das aber „für nicht zielführend. Was zielführender wäre, wäre jetzt noch mal die Rate der Erst- und Zweitimpfungen zu steigern.“\nBooster Empfehlung: Sechs oder fünf Monate warten?\nAllgemein hat sich die Stiko für das Boostern nach fünf Monaten ausgesprochen. Zuvor hatte die Regel gegolten, sich erst nach sechs Monaten die dritte Spritze geben zu lassen. Was gilt denn nun? Die genauen Empfehlungen zum Boostern lest ihr hier nach:", "language": null, "image": "https://www.swp.de/imgs/07/9/3/3/2/9/5/5/5/tok_60adc48544b4a3cb9ebea6587f71c45d/w1200_h675_x750_y500_5FA71C008E8B19FA.jpg-99b1b86fe8865dd9.jpeg", "pagetype": "article", "links": ["/", "/plus/konto/", "https://epaper.swp.de/", "https://abo.swp.de/suedwestpresse", "/meine-swp/#merkliste", "/plus/konto/", "/lokales/", "/lokales/ulm/", "/lokales/neu-ulm/", "/lokales/goeppingen/", "/lokales/geislingen/", "/lokales/schwaebisch-hall/", "/lokales/crailsheim/", "/thema/gaildorf/", "/lokales/ehingen/", "/lokales/metzingen/", "/lokales/reutlingen/", "/lokales/muensingen/", "/lokales/hechingen/", "/lokales/albstadt/", "/lokales/balingen/", "/baden-wuerttemberg/", "/sport/", "/sport/fussball-lokal/", "/sport/fussball-lokal/alb/", "/sport/fussball-lokal/donau/", "/sport/fussball-lokal/donau-iller/", "/sport/fussball-lokal/hohenlohe/", "/sport/fussball-lokal/neckar-fils/", "/sport/fussball-lokal/zollern/", "/sport/mehr-lokalsport/", "/sport/mehr-lokalsport/crailsheim/", "/sport/mehr-lokalsport/ehingen/", "/sport/mehr-lokalsport/gaildorf/", "/sport/mehr-lokalsport/goeppingen-geislingen/", "/sport/mehr-lokalsport/hechingen/", "/sport/mehr-lokalsport/schwaebisch-hall/", "/sport/mehr-lokalsport/ulm/", "/sport/mehr-lokalsport/alb/", "/sport/ssv-ulm/", "/politik/", "/wirtschaft/", "/kultur/", "/familie/", "/essen-und-trinken/", "/bauen-und-wohnen/", "/ratgeber/", "/magazin/", "/unterhaltung/", "/unterhaltung/tv/", "/panorama/", "/thema/", "#", "https://sonderthemen.swp.de/", "https://swp.reservix.de", "https://shop.swp.de/", "https://www.swp.de/plus/", "https://www.swp.de/plus/", "/plus/", "https://www.swp.de/newsletter/", "https://www.swp.de/newsletter/", "/thema/corona/", "/thema/nordrhein-westfalen/", "/thema/", "/panorama/booster-3-impfung-ab-wann-wie-viele-monate-fruehestens-empfehlung-stiko-ema-biontech-empfhohlen-wirksam-sinnvoll-auffrischimpfung-boostern-61395089.html", "/", "/panorama/", "https://npg-digital.de/", "https://www.interred.de/", "/agb/", "/privacy/", "/mediadaten/", "https://abo.swp.de/suedwestpresse/service/suedwest-presse-kuendigen", "/impressum/"]}