{"title": "PDF", "author": "PDF", "url": "https://www.srf.ch/static/radio/modules/data/attachments/2011/111103_espresso-suvazukunftsstudie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Zukunftsstudie 2029\nExpertenstudie zu künftigen Unfall- und Berufskrankheitsrisiken und Präventionschancen\nSuva\nDepartement GesundheitsschutzPostfach, 6002 Luzern\nAuskünfte\nTel. 041 419 58 51\nBestellungen\nwww.suva.ch/waswoFax 041 419 59 17Tel. 041 419 58 51 \nZukunfsstudie 2029Studienleiter\nGeorges T. Roos, Zukunftsforscher Luzern\nAbdruck – ausser für kommerzielle Nutzung – \nmit Quellenangabe gestattet.1. Auflage, 12. September 2010\nBestellnummer\n2931.d3Einleitung 5\nEditorial: Für die Suva ist die Zukunft zentral 7\n1 Arbeit und Freizeit 2029 11\nRadar: Neue Signale auf dem Schirm der Suva 17\n2 Technologie getriebene Lebens- und Arbeitswelt 25\n3 Body- und Neuro-Enhancement 294 Demografischer Wandel 335 Beschleunigung und Flexibilisierung 376 Systemische Risiken und Ressourcenknappheit 417 Zukunftsweisende Signale: Unfall, Berufskrankheiten,\nPrävention (Zusammenfassung) 45\n8 Wie weiter mit dem Zukunftsradar 49\nAnhang 1: Methodischer Steckbrief 54\nAnhang 2: Die Zukunftsexperten dieser Studie 55InhaltsverzeichnisWelches sind die neuen Unfallrisiken in Beruf und\nFreizeit von morgen? Welche neuartigen Berufs-krankheiten drohen? Die Zukunftsstudie 2029 zeigtsowohl potenzielle Gefahren der sich wandelndenArbeitswelt und Gesellschaft, wie auch neuartigePräventionschancen auf. Die Studie ist für die SuvaTeil der Früherkennung im Dienste des Gesund-heitsschutzes von morgen. Für die Suva ist \ndie Zukunft zentralEditorial\nLiebe Leserin, lieber Leser\nDer intelligente Handschuh des Chemielaboranten blinkt rot. Zugleich ertönt ein Alarm-\nsignal in seinem kleinen Ohrstecker. Denn soeben hat er eine Chemikalie in die Handgenommen, die nicht mit dem Programm für die anstehende Aufgabe übereinstimmt.Erschrocken legt er das Pulver zurück. Die Verwechslung zweier Chemiebehälter hätteins Auge gehen können. Diese wurde aber durch intelligente Sensoren im Handschuhund im Behälter, welche die beiden miteinander kommunizieren lässt, im letzten Momentverhindert. Dem Laboranten fällt ein, dass er heute Morgen seine Aufmerksamkeitspillevergessen hatte. Lange Zeit verbesserte das Präparat seine Konzentration zu verbes-sern. In letzter Zeit merkt er allerdings, dass er ohne dieses Mittel nicht mehr bei derSache ist. Ist er schon abhängig davon?\nDieses Szenario aus der Zukunft zeigt exemplarisch, welche neuen Chancen und Risi-\nken für den Gesundheitsschutz in Beruf und Freizeit auf uns zukommen werden. Intelli-gente Systeme wie (beispielsweise) in die Arbeitskleidung eingewobene Sensoren undSender werden uns mehr Sicherheit bieten: Die Dinge der realen Welt werden lernen,miteinander zu kommunizieren und selbständig Massnahmen auszulösen. Im obigenSzenario beschreiben wir aber auch einen gesellschaftlichen Trend, der Gesundheitsri-siken birgt: Es häufen sich Hinweise, dass vermehrt Lifestyle-Medikamente eingenom-men werden. Damit versuchen gesunde Menschen ihre Leistung zu steigern. Über lang-fristige Nebenwirkungen solcher Medikamente, wissen Fachleute heute noch nichts(oder wenig). \nFür die Suva ist die Zukunft zentral. Denn der präventive Gesundheitsschutz hängt da-\nvon ab, ob Risiken früh identifiziert und richtig eingeschätzt werden. Die sich raschwandelnde Welt fordert uns heraus, auch die Früherkennung von Trends und Entwick-lungen zu verstärken. Denn mit den rasend schnellen Umwälzungen entstehen ebensoschnell Risiken, die teils neuartiger Natur sein werden. \n78Die hier präsentierte Studie ist der künftigen Risikolandschaft gewidmet. In Zusammen-\narbeit mit dem Zukunftsforschungsinstitut ROOS Trends&Futures wurden im Sommer2009 internationale Zukunftsexperten gebeten, Trends und Entwicklungen einzuschät-zen, die für den Gesundheitsschutz von morgen relevant werden können. Die Zukunfts-studie zeigt, dass wir uns dabei nicht ausschliesslich auf neue Technologien konzen-trieren dürfen. Die Entwicklungen im nanotechnischen Bereich, in der Informations- undKommunikationstechnik, in der Hirnforschung oder in den Biowissenschaften sind zwarzweifellos wichtige Zukunftstreiber, die mit neuartigen Chancen und Risiken einherge-hen werden. Darüber hinaus verändern aber auch gesellschaftliche Entwicklungen, wieetwa  die Alterung der Erwerbsbevölkerung, die «jugendlich» gebliebenen Freizeitaktivi-täten der 50plus-Generation, der staatlich geförderte Umstieg auf lautlose Elektrofahr-zeuge und vieles mehr die Risikolandschaft.  \nDie Zukunftsstudie ist keine punktgenaue Prognose. Wir haben uns klaren Auges auf\ndie Unschärfe eingelassen, die mit Frühsignalen verbunden ist. Dass die hier gesam-melten Beobachtungen aus der Zukunft noch keine statistische Legitimation aufweisen,ist unvermeidlich. Aber es gibt keine Alternative, wenn wir vorausschauend Gesund-heitsschutz betreiben wollen. Gegenüber der einfachen Spürnase ist eine systemati-sche Früherkennung zweifellos im Vorteil, weil sie die blinden Flecken der intuitiven Auf-merksamkeit verringert. \nAllerdings ist es mit einer einmaligen Bestandesaufnahme solcher Signale nicht getan.\nFür uns markiert die Studie daher zugleich den Beginn eines Quantensprungs: Die Suva Prävention (ProLiv) wird fortan die gesellschaftlichen, technologischen, wirtschaft-lichen, ökologischen und regulatorischen Trends kontinuierlich mittels eines systemati-schen Früherkennungsradars aufspüren. Der neu lancierte ProLiv-Früherkennungsradarverarbeitet kontinuierlich Signale, die neue Entwicklungen anzeigen. Er erlaubt uns so-wohl dringliche Massnahmen schnell umzusetzen als auch eine zukunftsoffene Strate-gie im Gesundheitsschutz zu verfolgen. \nDafür sind wir auf die Mitarbeit vieler neugieriger und aufmerksamer Partner innerhalb\nund ausserhalb der Suva angewiesen. Mit der Publikation der Zukunftsstudie wollen wirdeshalb Ihre Sensibilität anregen und Sie um Unterstützung bitten: Halten Sie mit unsdie Augen offen und melden Sie uns Ihre Beobachtungen, wie sich die Welt verändert! \nEdouard Currat\nMitglied der Geschäftsleitung der Suva und \nLeiter des Departements GesundheitsschutzDie meisten Experten dieser im Auftrag\nder Suva verfassten Studie sind sich einig,dass wir mit einer wachsenden Komplexi-tät des täglichen Lebens rechnen müssen.Sie erwarten, dass das Leben komplizier-ter wird, da wir noch häuﬁger in Systemenund Verbindungen leben, in denen wir unszurecht ﬁnden müssen. Es besteht dabeidie Gefahr, dass nicht alle Menschen die-sen komplexeren Alltag gut bewältigenkönnen und daher in ihren partizipativenMöglichkeiten zurückfallen werden. DieExperten gehen davon aus, dass wir vermehrt umfangreiche Hilfe benötigen, zum Beispiel humane Dienstleistungen(Coaching), Computersysteme oder garRoboter. Die Mensch-Maschinen-Schnitt-stellen müssten einwandfrei und nahtlosim Hintergrund funktionieren, damit sieden Menschen wirklich zu entlasten ver-mögen, meinen sie. Funktionieren sienicht einwandfrei, sind damit neue Risikenverbunden, die von Unfallrisiken aufgrundvon Systemfehlern bis hin zu stressbeding-ten Erkrankungen reichen. Immer mehr Kommunikationspartner\nDie Kommunikationsdichte und die Anzahlder Kommunikationspartner werden zu-nehmen. Die Informations- und Kommuni-kationstechnologie wird den Alltag nochmehr prägen. Die jüngere Generation, diein die neuen Informationstechniken hin-eingewachsen ist, wird dafür einen ganz anderen Hintergrund aufweisen als die älteren Generationen. Oder wie es AnnaKiefer von Kairos Future formuliert: «Oldergenerations use the internet as a tool.Young people are all totally integrated inthe web.» («Die ältere Generation nutztdas Internet als Werkzeug, die Jungensind vollständig in das elektronische Netz-werk integriert.») Die Technik-Optimistinunter den Experten, Elina Hiltunen vonNokia, geht sogar davon aus, dass sichdie nächste Generation Technik implantie-ren lassen wird. Abgesehen von den nochunbekannten Gesundheitsrisiken allfälligerImplantate, die Daten senden und emp-fangen können, sind aus gesellschaftlicherSicht mit dem Leben im Netz noch andere\n11Arbeit und Freizeit 2029Worin unterscheiden sich Arbeit und Freizeit in\nzwanzig Jahren von heute? Elf Zukunftsexpertenzeichnen ein Überblicksszenario: Alterung, De-Industrialisierung, Beschleunigung und Res-sourcenknappheit werden spürbar. \n112Risiken verbunden. So sind junge Men-\nschen zurzeit noch ziemlich fahrlässig im Umgang mit persönlichen Daten und eigenen (Ruf schädigenden) Bildern im Internet. Ebenso wahrscheinlich wie diebefürchtete Überwachung durch staatli-che Stellen ist eine Zukunft, in der alle alle überwachen können: Nicht bloss ein «Big Brother», sondern Millionen von\n«Big Brothers and Sisters».\nBeschleunigte Welt\nGrosse Überreinstimmung herrscht unterden Experten auch bezüglich einer weite-ren Beschleunigung des täglichen Lebens:Technische Beschleunigung, ein rascherersozialer Wandel und schnelleres Lebens-tempo führen dazu, dass die Welt um unszu rasen scheint. Mobilität und Beschleu-nigung werden auch in Zukunft ein exis-tenzielles Elixier moderner Gesellschaftenbleiben, selbst wenn damit Überforderung,Stress und Ängste verbunden sind, die zu einer Zunahme von Beschleunigungs-krankheiten wie Depressionen oder Bur-nouts führen dürften. Möglicherweise sindältere Menschen diesen Risiken mehr aus-gesetzt als jüngere. Zur Beschleunigungder Lebensverhältnisse kommt noch de-ren Flexibilisierung dazu. Davon sind Berufund Freizeit im gleichen Masse betroffen.Die Flexibilisierung und Beschleunigungführen dazu, dass die Anforderungen andie Netzwerk- und Kommunikationskom-petenz weiter steigen werden. \nIn zwanzig Jahren wird zudem die de-\nmograﬁsche Veränderung spürbarer seinals heute. Die Schweizer Bevölkerung altert. Dafür sind zwei Gründe verantwort-lich: Die durchschnittliche Lebenserwar-\ntung steigt, und die Geburtenrate ist seitdem Pillenknick anfangs der 60er Jahredeutlich zurückgegangen. Die geburten-stärksten Jahrgänge der Babyboomerkommen in den nächsten 20 Jahren zu einem Grossteil ins Rentenalter. Insbeson-dere der Freizeitbereich wird daher vonden «neuen Alten» geprägt sein. Ihr Aktivi-tätsmuster wird sich deutlich von Aktivitä-ten früherer Rentnergenerationen unter-scheiden. Die Trendforschung spricht von«Down-Aging»: Körperliche Fitness undaber auch Lebensstil künftiger Seniorengleichen sich den Werten jüngerer Kohor-ten an – auch bezüglich des Risikoverhal-tens (z.B. Sport). \nDream Society\nDas Copenhagen Institute Futures Studies hat in der Theorie der\n«Dream Society» einen Paradigmenwandel der Werte in Gesellschaftund Wirtschaft beschrieben. In der «Dream Society» gehen die Men-\nschen davon aus, dass die Funktionen garantiert sind. Was wirklicheinen Unterschied macht, sind die Emotionen – sowohl in der Frei-zeit wie im Beruf. Zur «Dream Society» gehören Abenteuer-Geschich-te: Menschen suchen im täglichen Leben Abenteuer, da ihnen ansonsten das Leben schrecklich langweilig vorkommt. Extremsport-\narten sind solche Abenteuer. Menschen suchen die Aufregung, dieSpannung und den Thrill. \nJohan Peter Paludan, \nDirektor des CopenhagenInstitute for Futures Studies13Knappe und teure Ressourcen\nEinige Experten erwarten zudem eine\ngrössere Dringlichkeit der Ressourcenfra-ge: Die Bedeutung nachhaltiger Lebens-stile und Technologien dürfte deutlich zunehmen. Gewisse Bequemlichkeitenkönnten in Frage stehen. InsbesondereEnergie dürfte deutlich teurer werden, wasAuswirkungen auf den Lebensstil und dasMobilitätsverhalten haben kann. Solltendie Energiepreise sprunghaft ansteigen,sind damit nach einigen Expertenmeinun-gen Sekundärrisiken verbunden – etwadurch ein schnelles Umsteigen auf Elek-trofahrzeuge und Fahrräder, die mit höhe-ren Unfallrisiken in Verbindung gebrachtwerden (unter anderem, weil diese Fahr-zeuge fast lautlos unterwegs sind). Wol-fang Müller-Pietralla, Leiter der Zukunfts-forschung von Volkswagen, wies daraufhin, dass überall dort, wo eine abrupteVerlagerung von Autos auf Klima scho-nende Verkehrsmittel stattgefunden hat(infolge von Roadpricing) anfänglich dieUnfallzahlen angestiegen sind. \nIm Zusammenhang mit der Ressour-\ncen-Schonung ist die Beobachtung desdänischen Zukunftsforschers Johan PeterPaludan erwähnenswert: Er geht davonaus, dass die künftige Gesellschaft ver-mehrt eine Do-It-Yourself-Gesellschaftsein wird. Das kann ökonomische Gründehaben, weil selber machen billiger ist alskaufen. Do-it-yourself kann aber auch aus anderen Gründen wichtiger werden: Paludan verweist auf den Umstand, dass immer mehr Menschen in entsinnlichten(wissensbasierten) Berufen arbeiten unddas Selbermachen daher einen gewissenmanuellen und sinnlichen Ausgleich bietet.Wenn dem so sein würde, wären damit\nmöglicherweise auch steigende Unfallra-ten durch das (ungewohnte) Hantieren mitWerkzeugen zu Hause zu befürchten. \nDe-Industrialisierung schreitet voran\nDie Unterschiede der Arbeitswelt 2029 zuheute werden wahrscheinlich branchen-spezifisch unterschiedlich sein. MehrereExperten erwarten keine massgeblichenVeränderungen in Produktionsbetriebenund in den manuellen Bereichen desDienstleistungssektors, auch wenn dieTechnisierung und vor allem Digitalisierungselbst von Handwerkstätigkeiten zuneh-men wird. In den anderen, mehr wissens-orientierten Bereichen hingegen zeichnensich signifikante Unterschiede ab, auchwenn diese selten ganz neue Aspektesind, sondern Akzentuierungen schonheute wahrnehmbarer Charakteristika. Diemeisten Experten gehen davon aus, dassder wissensbasierte Bereich deutlich anBedeutung gewinnen wird: «People willdo more work with their brains not withtheir bodies», um es in den Worten derNokia-Zukunftsforscherin Elina Hiltunen zusagen, also Kopfarbeit statt körperlicheArbeit. Die De-Industrialisierung wird vo-ran schreiten. Zudem ist damit zu rech-nen, dass aufgrund technischer Entwick-\nlungen in den nächsten 20 Jahren auch\nganz neue Unternehmenszweige entste-hen werden.\nViele Experten sind sich einig, dass \ndie Anforderungen an die Arbeitnehmererheblich steigen werden. Sie werden ver-mehrt dem Modell des Intrapreneurs ent-sprechen müssen, also eines zwar ange-14stellten Erwerbstätigen, dem aber auf \nallen Stufen mehr (unternehmerische) Verantwortung aufgebürdet wird. Dies trifft auch auf die Arbeitsmarktfähigkeit der Menschen zu: Sie müssen ihr eigenesPortfolio aus Talenten und Erfahrungenschärfen und in einem harten Wettbewerbauf den Arbeitsmarkt bringen. Eike Wen-zel vom Zukunftsinstitut spricht in diesemZusammenhang von «Unique-Ability», die künftig im Vordergrund stehen wird:die Fähigkeit, seine Einzigartigkeit auf den Arbeitsmarkt zu tragen. \nPsychosoziale Erkrankungen dominieren\nEinige Experten zählen auch die Gesund-heitsvorsorge zu jenen Aspekten, für dieder einzelne selber mehr Verantwortungwird übernehmen müssen. Der Leistungs-druck in Unternehmen wird zunehmen.Deshalb gehen praktisch alle Expertendavon aus, dass psychosoziale Erkran-kungen gegenüber Erkrankungen auf-grund physischer Gefahren wie Maschi-nen, Staub, Lärm dominant sein werden.Während also physische Gesundheitsrisi-ken tendenziell abnehmen, muss mit ei-nem Ansteigen psychischer Erkrankungengerechnet werden, die bedingt sind durchStress, Überforderung, Überlastung undeinem generell steigenden Unsicherheits-gefühl. «Wenn hier nicht bald gehandeltwird, wird das Problem psychosomati-scher Erkrankungen die grösste Gefahrder Berufserkrankungen sein», mahnt etwa der Zukunfts- und Gesundheitsex-perte von GSK München, Andreas Heigl. Einige Experten gehen davon aus, dass\ndeutlich weniger Erwerbstätige als heuteeine feste Anstellung haben werden, dafürsehr viel mehr in Freelance-Verhältnissensein oder selbstständig arbeiten werden.Der Zukunftsforscher und Technologie-experte Karlheinz Steinmüller prägte denAusdruck der «Tagelöhner im Informati-onszeitalter». Andere rechnen damit,dass grosse Organisationseinheiten zer-schlagen und kleinere Zellen entstehenwerden. Obwohl damit nicht alle einver-standen sind und darauf verweisen, dass«New Work» schon lange angekündigtsei, aber es noch immer keine Signale dafür gebe, sind sich die Experten zumin-dest einig, dass die Flexibilisierung der Ar-beitswelt voranschreiten wird. Gerechnetwird mit gegenseitig sinkender Loyalitätvon Arbeitgebern und Arbeitnehmern, höheren Fluktuationsraten und dem Über-handnehmen des «homo zappiens» auchin der Berufs- und Arbeitswelt. JüngereMenschen würden weder dem Beruf nochdem Arbeitgeber treu sein und stattdes-sen jene Werte in der Arbeitswelt einfor-dern, die bereits die Freizeit prägen: Spass,Selbstverwirklichung, soziale Kontakt-chancen und weitergehende Souveränitätetwa bezüglich der Zeiteinteilung. \nVerwischte Grenze zwischen Arbeit und Freizeit\nIm Zuge weiterer Flexibilisierung wird zu-dem die Grenze zwischen Berufs- undPrivatleben verwischt. Grund dafür istzum einen ein vermehrtes Arbeiten vonzuhause aus, aus Cafeterias, Pärken undähnlichem, zum anderen aber auch die\nArt der Arbeit in wissensbasierten Öko-nomien: «Timed work is decreasing or isbeing outsourced. This blurring of workand leisure is reality for an increasingamount of people, because the kind ofjobs that are increasing are the jobs whereyou don’t know when you are workingand when you are not», sagte der däni-sche Zukunftsforscher Johan Peter Palu-dan. («Genau terminierte Arbeit wird ab-nehmen oder ausgelagert werden. DieseVermischung zwischen Arbeit und derFreizeit wird deshalb für immer mehr Men-schen Wirklichkeit. Es wird immer mehrJobs geben, bei denen man nicht genauweiss, wann man arbeitet.»)Die mangeln-de Abgrenzung birgt nach Meinung einiger Experten besondere Gesundheits-risiken, die aus einer gestörten Work-Life-Balance erwachsen. \nDes weiteren wird befürchtet, dass es\nfür Unternehmen immer schwieriger wird,\ndas «Corporate Memory» (Reto Schneider,Swiss Re) zu behalten: Wenn die Men-schen in Unternehmen immer häufigerwechseln, geht Erfahrungswissen verloren– Wissen, das nicht zuletzt relevant ist zurVermeidung von Arbeitsunfällen und zurVorbeugung von Berufserkrankungen. Der drohende Verlust d es Corporate\nMemory verschärft sich als Folge der Al-terung der Erwerbsbevölkerung. In denkommenden Jahren wird ein überpropor-tionaler Anteil der Belegschaften dasPensionsalter erreichen. Es wird zu einerHerausforderung für die Organisationsent-wicklung werden, neue Mitarbeitendeleichter «ein-» und alte «auszufädeln», alses heute der Fall ist. \nFür die Arbeitswelt besonders heraus-\nfordernd könnte ein abrupter Anstieg derEnergiekosten werden. Wolfgang Müller-Pietralla von Volkswagen spricht von einer«Wild Card», die insbesondere in Energieintensiven Branchen zu grossen Umbrü-chen führen würde. Zusammen mit demohnehin erwarteten zunehmenden Wett-bewerbsdruck aufgrund der fortschreiten-den Globalisierung würde ein rasanter An-stieg der Energiepreise nach Meinung desSwiss Re-Experten Reto Schneider dazuführen, dass Unternehmen zaghafter Er-satzinvestitionen tätigen, die Anlagen über-beanspruchen, Redundanzen und Sicher-heitssysteme abbauen und damit erhöhteUnfall- und Gesundheitsgefahren am Ar-beitsplatz in Kauf nehmen würden.\n1516Neue Signale auf dem Radar der Suva\nDie «Suva-Zukunftsstudie 2029» hat Trends und\nEntwicklungen identiﬁziert, die in naher Zukunft zuneuen oder veränderten Risiken in den BereichenUnfall und Berufskrankheit führen können. In Kurz-form zusammengefasst sind es die nachfolgenden21 Signale:\u0081Rasch alternde \nErwerbsbevölkerung\n\u0081Too-Clean-Building Syndrom\u0081Glücksjagd\n\u0081Elektrofahrzeuge\u0081Ambient Intelligence \n\u0081Schwindendes Corporate Memory\u0081Nanotechnologie\n\u0081«Teenagerisierung» der Gesellschaft \u00817/24-Verfügbarkeit\u0081Übergewichtige Pﬂegefälle Nanotechnologie\nDurch die zunehmende Anwendung von\nNanopartikeln in verschiedenen Berei-chen besteht ein vermehrtes Risiko derFreisetzung durch Verschleissprozesse.Wenn sie durch die Atemluft aufgenom-men werden, sind Erkrankungen nichtauszuschliessen, da Nanopartikel einehohe Reaktionsfreudigkeit aufweisen.Die Nanotechnologie gilt bei einigen Ex-perten als der Asbest der Zukunft.\nRelevanz: Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzHuman \nPerformance Enhancement\nDie Medikamentisierung von Menschen\nin anspruchsvollen und stressigen Be-rufen wird zunehmen. Sie werden ver-mehrt zu allerlei frei erhältlichen und unbekannten Medikamenten (z.B. ausdem Internet) greifen, die ihnen helfensollen, mehr Leistung zu erbringen undStress und Druck auszuhalten. Im Vor-dergrund stehen die so genannten Lifestyle-Medikamente, die Aufmerk-samkeit, Konzentration, Entscheidungs-freude aber auch Stimmungen regulie-ren. Einige Experten sprechen gar vonGendoping, das im Sport möglicher-weise schon zur Anwendung kommt. Es könnte sein, dass wir bald umgebensind von Hochleistungszombies. Auf-grund der Interaktion verschiedenerWirkstoffe können daraus nicht nurweitgehend unbekannte und rätselhafteGesundheitsstörungen entstehen. Ins-gesamt besteht die Gefahr, dass die so-matische und psychische Gesundheitlabiler wird und auf Dauer zu lebensbe-drohenden Krankheiten führt. Lifestyle-Medikamente stellen ein unbekanntesRisiko dar. \nRelevanz: Unfall Beruf + Freizeit, \nBerufskrankheit\nTätigkeitsfeld: Arbeitsplatz, \nSport und SpielElektrofahrzeuge\nDie Elektrifizierung des Individualver-kehrs erhöht das Unfallrisiko, da Elektro-fahrzeuge deutlich weniger Geräuscheverursachen und dadurch wenigerwahrgenommen werden. \nEin plötzlicher Anstieg der Energie-\npreise würde zu einem schnellen Um-steigen der Menschen auf Kleinfahrzeu-ge, Elektrofahrzeuge, Elektrofahrräderund Fahrräder führen. In allen Städten,in denen ein abrupter Umstieg stattfand(Roadpricing), stiegen vorerst die Unfall-raten.\nRelevanz: Unfall Beruf + Freizeit\nTätigkeitsfeld: Unterwegs\nOpen-Source \nDer Trend zu Open Source-Plattformen,bei denen  jeder Anwender Computer-Programme weiter schreiben kann, birgtin gewissen Bereichen neue Gefahren:Wenn Fehler (unabsichtlich oder auchabsichtlich) in Software eingeführt wer-den, welche die Sicherheit gefährden.Beispiel: Open-Source-Betriebssystemevon Fahrzeugen. \nRelevanz: Unfall Beruf + Freizeit\nTätigkeitsfeld: Arbeitsplatz, UnterwegsGlücksjagd\nInsbesondere bei jungen Menschenlässt sich ein Anstieg der Ansprüche anein gelungenes Leben feststellen («me-perfect»). Sie haben das Zappen als Le-bensstil verinnerlicht: Sie «zappen» auchden Arbeitgeber und die Berufe. IhreBerufswerte gleichen den Freizeitwer-ten: Sie wollen Entdeckungen machen,etwas erleben, Spass haben und ihreGrenzen austesten. Damit ist ein psy-chologischer Stress verbunden, aberauch eine Tendenz zur Selbstüberschät-zung. Ersteres ist krankheitsrelevant,letzteres möglicherweise auch unfallre-levant. \nRelevanz: Berufskrankheit, Unfall Freizeit\nTätigkeitsfeld: Arbeitsplatz,\nAusgehen/Erholen/FreizeitTeenagerisierung»\nder Gesellschaft \nIn westlichen Gesellschaften kommt es\nzu einer «Teenagerisierung»: JungeMenschen entziehen sich möglichst lan-ge grosser Verantwortung (z.B. Famili-engründung), während die neu Pensio-nierten in eine zweite Teenager-Phaseeintreten. So werden sich beispielsweisedie Freizeitaktivitäten künftiger Seniorenvon bisherigen Seniorenaktivitäten un-terscheiden. Sie gleichen in Bezug aufRisiko und selbstgesetzte körperlicheLeistungsanforderungen jenen der deut-lich jüngeren Kohorten. Mit der Zunah-me von Unfällen aufgrund von körper-licher Überschätzung ist daher zu rech-nen.\nAuf der anderen Seite haben 10 %\nder männlichen Kohorte bis 29 Jahre ei-nen Hang zu Risikosportarten, währendes bei den Frauen nur 3 % sind. DieserTrend geht einher mit dem Herausschie-ben von familiären und anderen sozialenVerpﬂichtungen. Die Motive sind: Grenz-erlebnisse, Lust und Spass am Risiko(also keine klassischen Sportmotive). \nZudem sind mehr und mehr junge\nMenschen und Menschen im mittlerenAlter bereit, Gesetze zu brechen, um eigene Interessen durchzusetzen.\nRelevanz: Unfall Freizeit\nTätigkeitsfeld: Sport und Spiel, Ausge-\nhen/Erholen/FreizeitÜbergewichtige\nPﬂegefälle \nVermehrt wird in Zukunft das Pﬂegeper-\nsonal in Spitälern, Pflege- und Betag-tenheimen mit übergewichtigen Patien-ten konfrontiert sein. Dies erhöht dasRisiko für Erkrankungen, die mit demHeben schwerer Lasten verbundensind. Aufgrund der demografischen Entwicklung ist davon auszugehen, dassmehr Menschen als heute in Pflegebe-rufen arbeiten werden. \nRelevanz: Berufskrankheit, Unfall Beruf\nTätigkeitsfeld: ArbeitsplatzIntrapreneurship\nWenn Hierarchien tendenziell abgebautwerden und Selbstverantwortung undIntrapreneurship zunehmen, gibt es we-niger direktive Wege, Sicherheitsstan-dards durchzusetzen. Hauptansprech-partner für die Verhütung von Unfällenund Krankheiten werden daher wenigerdie Organisation, sondern die Individuensein.\nRelevanz: Unfall Beruf, Prävention\nTätigkeitsfeld: Arbeitsplatz\nSchwindendes \nCorporate Memory\nDie erwartete höhere Fluktuationsrate in\nUnternehmen als Reaktion auf gestei-gerte Flexibilisierung und Beschleuni-gung belastet das «Corporate Memory»:Es müssen immer mehr neue Mitarbei-ter eingearbeitet werden. Erfahrungswis-sen in Betrieben – inklusive solches zurVermeidung von Unfällen – wird kleiner.\nRelevanz: Unfall Beruf\nTätigkeitsfeld: ArbeitsplatzIch-AG\nFalls neue Arbeitsformen (Freelance,Homeworking) signifikant zunehmen,sind damit neue Risiken verbunden: Tiefere Standards bei der Arbeitssicher-heit, vermehrte psychische Stressfakto-ren. Ausserdem wird vermehrt an Ortengearbeitet, die nicht als Arbeitsumfelderkonzipiert sind (Cafeterias, Bars, Strand).Es ist davon auszugehen, dass Ich-AGskaum zwischen Berufs- und Freizeit unterscheiden. Dies kann die Work-Life-Balance gefährden. \nRelevanz: Unfall Beruf, Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzAmbient \nIntelligence \nDurch die Zunahme von «Ambient Intelli-\ngence» – mobile Informationssystemejederzeit und überall – wächst die Ge-fahr der Ablenkung und der verringertenAufmerksamkeit, was zu erhöhten Un-fallrisiken auf den Strassen, aber aucham Arbeitsplatz führen kann. Es gibt zudem Anzeichen, dass das Risiko-bewusstsein der Menschen aufgrunddes grossen Vertrauens in Technik und Sicherheitsstandards abnimmt. \nAmbient Intelligence ist aber auch \neine neue Chance zur Vermeidung vonUnfällen im Verkehr und am Arbeitsplatz.Die Supervisor-Funktionen entwickelnsich durch eine intelligente Umwelt wei-ter (z.B. Warnung vor Sekundenschlafim Auto, automatische Verkehrsführungim Stau, digitaler Co-Pilot, der die Stras-se «liest», aber auch Bürotische, die beiVerspannungen zu Bewegung auffor-dern). \nRelevanz: Unfall Beruf + Freizeit, \nPrävention\nTätigkeitsfeld: Unterwegs, Arbeitsplatz,\nHaus und Garten7/24-Verfügbarkeit\nDank der permanenten Erreichbarkeitdurch die Informationstechnologien kön-nen Menschen tendenziell rund um dieUhr arbeiten. Das kann zu Problemenim sozialen Umfeld, zu Ernährungspro-blemen und nervösen Störungen undlangfristig zu schweren Erkrankungenführen.\nRelevanz: Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzBeﬁndlichkeits-\nstörungen \nBeﬁndlichkeitsstörungen sind Vorstufen\nvieler ernsthafter Erkrankungen. Dieseäussern sich in einem Unwohlgefühl amArbeitsplatz, in eingeschränkter Mög-lichkeit, dem Leben und der Arbeitnachzugehen (Stichwort: Präsentismus:Man ist zwar am Arbeitsplatz, ist abernicht voll leistungsfähig). Werden dieseStörungen chronisch, führen sie zuernsthaften Erkrankungen, die in derAusprägung allerdings individuell ver-schieden sind und sich auf die jeweili-gen gesundheitlichen Schwachstelleneines Menschen auswirken. WeitereFrühsignale sind Schlafstörungen,Schmerzleiden, nervöse Darmerkran-kungen, Erschöpfungszustände.\nRelevanz: Berufskrankheit, Prävention\nTätigkeitsfeld: ArbeitsplatzGlobalisierung\nSteigende Rohstoffpreise und zuneh-mender globaler Wettbewerbsdruckführen zur Suche nach Einsparmöglich-keiten. Sicherheitsvorkehrungen und -massnahmen geraten unter Druck,ebenso die Wartung von Anlagen, dieaus Kostengründen weit mehr als vor-gesehen beansprucht werden. Tole-ranzen und Redundanzen werden abgebaut – was zu wachsenden Sicherheitsrisiken führt.\nRelevanz: Unfall Beruf\nTätigkeitsfeld: Arbeitsplatz\nSoziale \nUngleichheit\nBei wachsender sozialer Ungleichheit \nin einer Gesellschaft verstärken sichschichtspeziﬁsche Erkrankungsrisiken.So hat Diabetes in unteren gesellschaft-lichen Schichten eine bis zu 6-mal hö-here Wahrscheinlichkeit aufzutreten alsin oberen gesellschaftlichen Schichten.\nRelevanz: Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzUnique-Ability\nDie Anforderungen an Arbeitnehmendedürften in Zukunft weiter ansteigen. Siesehen sich dem Druck ausgesetzt, «Unique-Ability» zu schaffen – also sichselbst und die eigenen Talente einzigar-tig zu entwickeln. Gepaart mit demTrend zu schwindender gegenseitigerLoyalität von Arbeitgeber und Arbeitneh-mer und den höheren Fluktuationsraten(freiwillig oder erzwungen), erhöhen sichdie Risiken psychischer Schädigungund psychosozialen Erkrankungen. Da-mit werden sich Arbeitgeber und Versi-cherer in Zukunft vermehrt konfrontiertsehen.\nRelevanz: Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzRasch alternde Er-\nwerbsbevölkerung\nDie Erwerbsbevölkerung wird deutlich\nschneller altern als die Gesamtbevölke-rung. Da eine alternde Gesellschaft ge-nerell krankheitsanfälliger ist, könntenErkrankungen unabhängig davon, obsie berufsbedingt sind oder nicht, fürUnternehmen von wachsender Bedeu-tung sein. Zu rechnen ist mit der Zunah-me von Verschleisserkrankungen undpsychosozialen Erkrankungen: Burnout,Rückenprobleme, Asthma, Allergien u.ä.Gefahrenquellen sind Schwebestoffe,chemische Stoffe, Gifte, sitzende Bild-schirmtätigkeiten, Zunahme von Stress,Folgen des Hebens schwerer Lasten.Alle diese Ursachen haben bei einer Ver-längerung der Lebensarbeitszeit bzw.bei einer durchschnittlich älteren Er-werbsbevölkerung mehr Chancen, zuGesundheitsproblemen auszuwachsen.Zudem ist denkbar, dass sie aufgrunddes Stresses und der psychischen Be-lastung, die mit einer flexibleren undschnelleren Arbeitswelt verbunden sind,früher auftreten. Andere Experten gehenallerdings davon aus, dass ältere Arbeit-nehmer zuverlässiger sind und ein tiefe-res Unfall- und Erkrankungsrisiko haben.\nRelevanz: Berufskrankheit\nTätigkeitsfeld: ArbeitsplatzÄltere Verkehrs-\nteilnehmer\nDie Zunahme des Durchschnittsalters\nvon Verkehrsteilnehmern wird eher zueiner Reduktion der Unfälle führen. DieAutomobilindustrie ist daran, Fahrer-As-sistenzsysteme zu entwickeln, die spe-ziell auf die älteren Automobilisten zuge-schnitten sind. \nRelevanz: Unfall Freizeit\nTätigkeitsfeld: UnterwegsIntransparente \nSysteme\nDie wachsende Komplexität und In-\ntransparenz von grossen System führtdazu, dass man jene Sicherheitsfakto-ren genau beobachtet, die nachvollzieh-bar sind. Die Gefahr besteht, dass mandabei nicht das wirklich Relevante misstund verfolgt. \nRelevanz: Unfall Beruf\nTätigkeitsfeld: ArbeitsplatzGaming \nDas Risikoverhältnis der Generation «@»könnte durch extremes Gaming verzerrtsein. Ihr Verhalten am Arbeitsplatz undinsbesondere in Managementfunktiongilt es im Auge zu behalten. KonkreteHinweise darauf gibt es allerdings weni-ge, wenn wir einmal von den Amokläu-fen von Jugendlichen absehen, die mitaggressiven Computer-Spielen in Ver-bindung gebracht werden. Andererseitskönnen Games zur Unfallverhütung genutzt werden, in dem die Spieler bei-spielsweise physikalische Grenzen ge-fahrlos austesten und erfahren können.\nRelevanz: Unfall Beruf + Freizeit, \nBerufskrankheit, Prävention\nTätigkeitsfeld: Arbeitsplatz, Freizeit\nToo-Clean-Building\nSyndrom\nIm Bemühen, das «Sick-Building-Syn-\ndrom» in den Griff zu bringen, bestehtdie Gefahr, über das Ziel hinaus zuschiessen: Einige Experten befürchten,dass ein «Too-Clean-Building»-Syndromauftreten kann: Menschen, deren Im-munsystem entwöhnt wird, auf Krank-heitserreger in der Luft angemessen zu reagieren. Unbestritten ist hingegen,dass mangelhaftes Raumklima im Zu-sammenhang mit anderen Faktoren einProblem werden kann. Atemwegser-krankungen, Allergien und Asthma neh-men zu und führen in Kombination mitStress und Überforderung zu Absenzenoder Leistungsminderungen. \nRelevanz: Berufskrankheit\nTätigkeitsfeld: Arbeitsplatz\u0081Globalisierung\u0081Human Performance \nEnhancement\n\u0081Soziale Ungleichheit\n\u0081Ältere Verkehrsteilnehmer\u0081Ich-AG\u0081Open-Source \n\u0081Intransparente Systeme\n\u0081Intrapreneurship\u0081Gaming \u0081Beﬁndlichkeitsstörungen \n\u0081Unique-Ability\nNeue Signale auf dem\nRadar der Suva24\n25Bei allen Experten ist unbestritten, dass\ndie künftige Lebens- und Arbeitswelt ver-mehrt technologiegetrieben sein wird. Inerster Linie denken sie an eine weitere Zunahme der Informations- und Kommu-nikationstechnologien, allenfalls an mehrClean Energy. Viele glauben jedoch nichtdaran, dass sich Bio- und Gentechnologiein den nächsten 20 Jahren wirklich durch-setzen werden. Die Zunahme von Techno-logien in beinahe allen Lebens- und Ar-beitsumständen bietet eine Reihe vonChancen und Risiken im Hinblick auf Un-fälle, Berufskrankheiten und Prävention.\nBlindes Vertrauen \nDie Experten sind sich einig, dass dietechnologische Durchdringung von Berufund Freizeit weiter zunehmen wird. Siegehen jedoch davon aus, dass Technolo-gie für den Benutzer weniger spürbar seinwird. Die konkrete Wahrnehmung der digitalen Technologie schwindet, da sieunauffälliger als heute im Hintergrundoperieren wird. Das Schwinden dieser be-wussten Wahrnehmung geht einher miteiner grossen Gewöhnung an technolo-gie-unterstützte Umgebungen und führtzu einem beinahe «blinden Vertrauen» ge-genüber Technologien. Mögliche Risiken\nwerden übersehen oder falsch einge-schätzt. Der gewohnte Umgang mit Tech-nologien suggeriert durch die vorhande-nen Sicherheitsvorkehrungen sogar eingeringeres (Unfall-)Risiko. Demgegenüberbetonen die interviewten Experten diesystemischen Risiken, die mit einer tech-nologiegetriebenen Umwelt verbundensind: Eine höhere Abhängigkeit von tech-nischen Systemen führt letztlich auch zu größeren Schäden beim Ausfall einerTechnologie.\nAblenkung \nZudem besteht nach Meinung vieler Ex-perten die Gefahr, dass zu viele Informati-onssysteme die Benutzer auch ablenkenkönnten. Erste Hinweise auf die steigendeAblenkungsgefahr bieten die Navigations-und Unterhaltungsinstrumente in Autos.Situationsbedingt kommt es zu einem erhöhten (Unfall)-Risiko, weil die Aufmerk-samkeit abgelenkt ist. Umgekehrt erken-nen die Experten in der technologiege-triebenen Umwelt aber auch künftigePräventionschancen, wenn etwa Fahr-Assistenzsysteme Supervisorfunktionenübernehmen.Technologie getriebene \nLebens- und ArbeitsweltWerden wir zu technikgläubig? Welche Folgen \nhaben allgegenwärtige Informationssysteme? Wie relevant werden Gen- und Nanotechnologie in 20 Jahren bereits sein? Klar ist: Technik wirdnoch allgegenwärtiger als heute.\n226Physische und psychische \nErkrankungen\nDie Auswirkungen einer technologiegetrie-benen Umgebung auf die Gesundheitsind vielfältig. Sie können sowohl positivals auch negativ sein: Durch vermehrteBildschirmarbeit werden Nacken- undSchulterschmerzen eher zunehmen. Um-gekehrt bieten intelligente Systeme auchneue Chancen, derartige Gesundheitsbe-einträchtigungen zu reduzieren. Mit Sen-soren ausgestattete Bürotische und -stühleerkennen Verspannungen und Haltungs-schäden und fordern zu ausgleichendenÜbungen auf. Andere physische Erkran-kungsrisiken (wie schwere Lasten heben)nehmen dank einer zunehmenden Auto-matisierung auch der gewerblichen Ar-beitsplätze tendenziell ab. \nFalls es gelingt, die Schnittstelle zwi-\nschen Mensch und Technologie benu-tzerfreundlicher und unaufdringlich zu gestalten, besteht die Chance, dass dies-bezüglich der Stress eher ab- als zuneh-men wird. Falls nicht, führt die zunehmen-de Interaktion mit Systemen zu neuenstressbedingten Krankheiten. Generellgeht die Mehrheit der Experten davonaus, dass es zu einer Zunahme von psy-chischen Erkrankungen kommen wird, da Menschen einem immer höheren Leis-tungsdruck ausgesetzt sein werden.  \nKontrolle\nDie künftige Entwicklung in der Sensorikzur Überwachung von Menschen, Dingen,Gebäuden oder auch des Verkehrsﬂusseseröffnet der Prävention von Unfällen undBerufskrankheiten neue Möglichkeiten.Giftige Dämpfe, schlechte Raumluft, Hitzeund andere Risiken werden von Sensorenerkannt und lösen Alarm aus. Riskant kön-nen allerdings Fehlfunktionen oder be-wusste Sabotage solcher Überwachungs-systeme werden, zumal das Gefahren-bewusstsein aufgrund des blinden Ver-trauens in die Funktionstüchtigkeit derTechnik abnehmen könnte. \nZwei Experten spekulierten zudem \ndarüber, dass die zunehmende Kontrollevon Innenräumen zu einem «too-clean-building-syndrom» führen könnte: WennMenschen in zu sauberen Raumklimataarbeiten werden, könnte dies dazu führen,dass ihre körpereigenen Abwehrkräftenicht mehr trainiert würden und es in derFolge vermehrt zu Allergien und Immun-defiziterkrankungen kommen könnte. Ein Experte wies darauf hin, dass die\nMenschen sich vermehrt als Heimwerkerbetätigen. Er führt diese Do-it-yourself-Bewegung darauf zurück, dass immermehr Arbeitsplätze durch die Technisie-rung entsinnlicht werden. Als Kompensati-on würden daher immer mehr Menschenin der Freizeit die Dinge selber an dieHand nehmen, was mit gewissen Unfall-risiken verbunden ist. Ebenfalls kann Raserei bzw. das schnelle Autofahren als \nAusbrechen aus der allgegenwärtigenKontrolle verstanden werden. \nNanotechnologie\nFür den Experten aus der Versicherungs-industrie (Haftpﬂicht) birgt die Anwendungnanotechnologischer Methoden unbe-kannte Gefahren, die er mit den Schädenaus der Asbestanwendung vergleicht. Einbesonderes Augenmerk sei auf den Ver-schleiss von Produkten zu richten, die nanotechnisch bearbeitet seien. Nanopar-tikel haben unbekannte chemisch-physi-kalische Wirkungsweisen, etwa wenn sieeingeatmet werden. Aufgrund der mini-malen Größe der Nanopartikel seien dieheute angewandten Schutzmöglichkeitennoch mangelhaft. Ambient Intelligence\nDer Physiker und wissenschaftliche Direktor von Z_punkt, Karlheinz\nSteinmüller, ist ein Experte neuer Technologien. In der Ambient Intelli-gence (intelligente Gebäude, Fahrzeuge, Kleider, etc.) sieht er drei Risiken: 1. Elektrosmog; 2. Vermeintliche Komfortzone, die Sicherheitvorgaukelt, die nicht immer gegeben ist; 3. Aufmerksamkeitsdeﬁzitedurch Ablenkung. Den Risiken stehen aber auch neue Prävention-schancen gegenüber: Situationen und Körperzustände könnten bes-ser als heute überwacht und dadurch Risiken frühzeitig erkannt wer-den. \nGen- und Biotechnologie\nDie Gen- und Biotechnologie wurde von\nvielen Experten eher skeptisch beurteilt.Zwar wird global der Anteil genmanipulier-ter Lebensmittel auf etwa 30 Prozent zu-nehmen. Andererseits sieht sich die Gen-und Biotechnologie vor allem in Europagesellschaftlichen Akzeptanzproblemengegenüber. Einige Experten sind daherskeptisch, ob die rote (Medizin) und diegrüne (Landwirtschaft) Gentechnologieunser Leben in 20 Jahren merklich ver-ändern werden. Verschiedentlich wird darauf hingewiesen, dass allfällige ge-sundheitsschädigende Auswirkungengentechnisch veränderter Lebensmittelerst nach langen klinischen Studien aus-geschlossen werden können. Bis  dahinsind diese Produkte mit unbekannten Risiken behaftet. Elektro/Energie\nDer Bereich der Elektro- und Energietech-nologien wurden von zwei Experten be-rücksichtigt. Sie wiesen darauf hin, dasses eventuell durch die Induktionstechnikbei Induktions-Haushaltartikeln oder imBereich der Niederenergie zu Gesund-heitsrisiken kommen kann, da diese Tech-nologien messbare Strahlungen aufwei-sen. Diese Auswirkungen müssten erstnoch über längere Zeiträume beobachtetwerden. Eine weitere unfallrelevante Tech-nologie ist der Elektroantrieb. So wird sichdurch das Elektroauto eine neue leise Kultur der Innenstadtmobilität entwickeln.Dies hat ein erhöhtes Unfallrisiko zur Folgeund zwar in dem Sinne, dass sich Ver-kehrsteilnehmer erst daran gewöhnenmüssen, ihre Aufmerksamkeit auch aufleise Fahrzeuge zu richten. \n27\nVerleiten Computergames zu\nLeichtsinn?\nMehrere Zukunftsexperten haben sich zudem Gedanken\ngemacht, welche Folgen die digitale Lebensweise jungerMenschen langfristig ha ben wird. Gemäss amerikanischen\nStudien verbringen Teenager mittlerweile die Hälfte ihrerWachzeit vor Bildschirmen (Handy, Computer, TV). Der Zukunftsforscher Karl-Heinz Steinmüller gibt zu bedenken,dass die Grenze zwischen Business und Spiel immer diffu-ser wird und daher mögliche Verhaltenswei sen hervorbringt,\ndie risikobehaftet sein könnten. Allerdings gebe es dafürnoch keine Indikatoren.\nDas Zukunftsinstitut, dem Eike Wenzel angehört, hat\nvor kurzem eine Trendstudie zu digitalen Spielen durchge-führt. Wenzel sieht in den Simulationspielen eine neue Artdes Lernens. Er verweist auf Simulationen im Training beider Lufthansa oder bei der Feuerwehr, aber auch in derUnternehmensschulung. Auszubildende haben die Möglich-keit, verschiedene Szenarien durc hzuspielen. Die vermehrte\nZuwendung zu digitalen Spielen und Simulationen führtnach Wenzel nicht dazu, dass Risiken falsch eingeschätztwerden. Gamer würden sehr gute unterscheiden können\nzwischen Spiel und Realität. Dass man durch Gaming indif-ferent gegenüber realen Risiken werde, glaubt Wenzel nicht. \nElina Hiltunen von Nokia stellt nicht in Abrede, dass\nübermässiges Gaming dazu führen kann, dass Risikenfalsch eingeschätzt ode r in verharmlosender Weise nicht\nadäquat wahrgenommen werden. Zugleich betont sie dieChancen für die Vermeidung von Unfällen, die elektroni-sche Spiele bieten. So könnten Fahrsimulatoren beispiels-weise den Benutzern vor Augen führen, welche physikali-schen Kräfte wirken. Die Simulation durch Spiele erlaubt esden Nutzern, ihre Grenzen zu testen.\nHiltunen ist überzeugt, dass neue Technologien eine\nganze Reihe von Sicherheitsproblemen im Sinne der Prä-vention und Vorsorge lösen können. Genau so überzeugt\nist sie aber auch, dass neue Technologien selbst wiederbisher unbekannte Risiken mit sich bringen werden. Sie\nempﬁehlt, mittels Früherkennungssystem schwache Signalezu Auswirkungen neuer Technologien zu verfolgen. Als Bei-spiel erwähnt sie Berichte über mögliche gesundheitsschä-digende Folgen (vermehrter Krebs) bei Hunden, die einensendenden Chip implantiert haben. Dem gegenüber sei es aber untauglich, auf die öffentliche Meinung gegenüberTechnologien zu achten, da die Risikowahrnehmung äus-serst irrational sein kann. Mittels Szenarien solle überdiesversucht werden, alle möglichen Auswirkungen durchzu-denken, selbst wenn sie vorerst als unwahrscheinlich geltendürfen.28\n29Die Mehrheit der Experten geht davon aus, dass Manipulationen an der menschlichen\nNatur weiter zunehmen werden.  Einige gaben allerdings zu bedenken, dass die Naturein komplexes und perfektes System darstellt, so dass Eingriffe – etwa durch Lifestyle-Medikamente, Implantate oder Gendoping – unwägbare gesundheitliche Risiken ber-gen. Weiterhin stellten sie fest, dass ein Wandel im gesamten Gesundheitsverständnisstattﬁndet. Der Mensch entwickelt sich vom Patienten zum Konsumenten von Gesund-heitsleistungen, für die nicht mehr die Behandlung einer bestimmten Krankheit im Vordergrund steht, sondern das Aufrechterhalten der physischen und psychischen Gesundheit – auch «medicated normality» genannt. Einige Experten beobachten zudemein Auﬂösen der Grenze zwischen Schönheit und Gesundheit.\nLifestyle-Medikamente\nFür die Zukunft gehen die Experten dieser Studie davon aus, dass passende Lifestyle-Medikamente zur Verfügung stehen, sobald menschliche Leistungsbarrieren überwun-den oder ein Wohlfühlbedürfnis befriedigt werden sollen. Schon heute sei die arbeiten-de Bevölkerung psychisch und somatisch labiler und seien viele Führungskräfte bereitsstark medikalisiert, um ihren Leistungsdruck zu ertragen. Erleichtert wird der Griff zuden Pillen durch die Lockerung des Medikamentenhandels über das Internet, das dieBeschaffung solcher Medikamente erleichtert. Als Gesundheitsrisiko wird hier die zu-nehmende Selbstmedikation gesehen, die unbekannte Nebenwirkungen – bedingtdurch willkürliche Kombination oder durch Überdosierung – haben kann. Beruﬂiche undfreizeitrelevante Unfallrisiken ergeben sich aus der Überschätzung der eigenen Leistungs-fähigkeit, die sich als Übermüdung sowie als Konzentrations- und Bewusstseinsstörun-gen manifestieren kann. Unternehmen sollten sich daher des Themas annehmen undmit Aufklärung oder sogar Kontrollen präventiv tätig werden. Body und Neuro-EnhancementLifestyle-Medikamente, Implantate oder gar Gen-\ndoping: Bleibt die Natur des Menschen wie siewar? Oder nehmen die «Hochleistungszombies»überhand, die täglich Medikamente zur Steigerungihrer Perfomance einnehmen?\n330Alternativmedizin\nIm Zusammenhang mit der LOHAS-Bewe-\ngung («Lifestyle of Health and Sustainabili-ty»: vermehrtes Umweltbewusstsein alsGegentrend zum vermehrten Einsatz vonHightechmedizin und Stimulanzien) wird esaber auch eine Tendenz «zurück zur Na-tur» geben. Es wird wieder vermehrt aufalternative Behandlungsmethoden gesetzt,die jedoch mit vielerlei Risiken verbundensind. Insbesondere erwähnten  die Exper-ten unerwünschte Interaktionen alternati-ver Medikamente mit anderen, gleichzeitigeingenommenen Medikamenten. Die «Zu-rück-zur-Natur-Romantik» führt dazu, dasssich beispielsweise immer weniger Men-schen impfen lassen, was aus epidemiolo-gischer Sicht einen Rückschritt darstellt.Parallel dazu ist der Patient heute schein-bar besser informiert, stützt er sich dochvermehrt auf Informationen aus dem Inter-net. Positiv bewerten die Experten dasneue Gesundheitsparadigma, wonach esum weit mehr als um die Heilung beste-hender Krankheiten, sondern um das Erlangen einer Körper, Geist und Seeleumfassenden Gesundheit geht. \nImplantate \nDie Expertenmeinungen zu den Zukunfts-perspektiven der Implantationsmedizinsind sehr gegensätzlich. Während Tech-nik-Euphoriker davon ausgehen, dassneuartige Implantate zur Unterstützungvon Gedächtnis- und Denkleistungen vonder jungen Generation freudig aufgenom-men werden, vermuten andere, dass solche Implantate sich nicht durchsetzenwerden bzw. realisieren lassen. Generellist schon heute ein hoher Standard beiImplantaten in der Zahnmedizin oder beiHüftimplantaten zu sehen. Prothesen jegli-cher Art sind für deren Träger ein großerNutzen. Dennoch drohen zweierlei Risikenin diesem Zusammenhang. Zum einenkann es zu einer Nachlässigkeit bezüglichdes eigenen Körpers kommen, da immermehr Körperteile durch die Implantatme-dizin ersetzbar werden. Zum anderenkönnen Implantate zu neuartigen Allergienund Abstoßungsreaktionen führen. Halb Mensch, \nHalb Maschine\nKevin Warwick bezeichnet sich selbst als der\nerste Cyborg der Welt. Der Professor für Cybernetics an der Reading Universität inEngland forscht in den Bereichen KünstlicheIntelligenz, Robotik und biomedizinisches Engeneering. Am 24. August 1998 liess sichWarwick einen ersten Transponder-Chip inden Unterarm implantieren. Auf einem Com-puter konnte jede Bewegung von Warwickverfolgt werden. Er konnte Türen öffnen undLicht einschalten, ohne auch nur einen Fingerzu rühren. Am 14. März 2002 ging Warwickeinen bedeutenden Schritt weiter: Er liesssich eine Schnittstelle einpflanzen, die es ermöglichte, seine Nervensignale mit einemComputer zu verknüpfen. Die Kommunikationzwischen Nervensystem und Computer funk-tionierte in beide Richtungen: Warwick konn-te Befehle «denken» um beispielsweise einenRollstuhl oder einen Roboterarm zu steuern.Warwicks Nervensystem konnte aber auchSignale empfangen. Warwicks Frau Irena beteiligte sich am Experiment. Auch sie liesssich eine einfachere Version des Chips im-plantieren. Kevin Warwicks Nervensystemkonnte daraufhin Signale seiner Frau empfan-gen: Die Nervensysteme des Ehepaars War-wick kommunizierten über ein elektronischesInterface.\nFür Kevin Warwick ist klar, dass in der \nVerschmelzung von Mensch und Maschinedie Zukunft liegen wird. \n3132\n33Die künftige Entwicklung der Bevölkerung\nhängt im Wesentlichen von drei Einfluss-faktoren ab: Die Entwicklung der Lebens-erwartung, die Entwicklung der Geburten-quote und die künftige Migration. Diedurchschnittliche Lebenserwartung in derSchweiz steigt im Augenblick jährlich um0.2 Jahre (Frauen) bzw. 0.3 Jahre (Män-ner) an. Heute zählt die Lebenserwartungbei Geburt in der Schweiz zu den höchs-ten weltweit. 2008 betrug sie 79,7 Jahrebei den Männern und 84,4 Jahre bei den Frauen. Die Geburtenziffer, d.h. diedurchschnittliche Anzahl Kinder pro Frauim gebärfähigen Alter, nimmt nach vielenJahren des Rückgangs seit 2004 wiederleicht zu. 2009 lag sie bei 1.49. Auffallendist, dass das Durchschnittsalter der Mut-ter bei Geburt laufend ansteigt und 200931.2 Jahre betrug. Die leichte Zunahmeder Geburtenquote ist denn auch haupt-sächlich auf Mütter über 30 zurückzu-führen. Das relativ starke Wachstum derständigen Wohnbevölkerung der Schweizin den letzten Jahren ist vor allem auf dieEinwanderung zurückzuführen. Die Bevöl-kerungsszenarien des Bundesamtes fürStatistik gehen aber im mittleren Szenariodavon aus, dass auf lange Sicht die Bevölkerung in der Schweiz schrumpfenwird. Das Medianalter dürfte zunehmen.\nZugleich wird die Gruppe der über 65-Jährigen in den nächsten 20 bis 50 Jah-ren massiv ansteigen – bei gleichzeitigerAbnahme der Gruppe der unter 19-jähri-gen. Die geburtenstarken Jahrgänge derso genannten Babyboomer (geboren zwischen 1950 bis 1965) werden in dennächsten 20 Jahren das Pensionsalter erreichen. \nWährend die Schweiz bei der Integra-\ntion älterer Menschen in den Erwerbspro-zess im internationalen Vergleich guteWerte erzielt, hinkt sie bei der Integrationder Frauen manchen vergleichbaren Län-dern nach. In anderen Worten: Sie hathier ein Aufhol-Potenzial. \nAufgrund dieser Ausgangslage, gehen\ndie meisten Experten dieser Studie davonaus, dass sich in den nächsten 20 Jahrendie Gewichte in der Erwerbsbevölkerunghin zu der älteren und der weiblichen Be-völkerung verschieben wird. Die Beschäf-tigungsquote (Frauen und Erhöhung desRentenalters), das generelle Bildungsni-veau und  die Teilzeitarbeit werden zuneh-men. Lediglich die Annahme, dass es zueiner Verschiebung hin zur weiblichen Be-völkerung kommt, wurde nicht von allenExperten geteilt. Zudem hinterfragte ein\nDemograﬁscher WandelLeben die Alten von morgen gefährlicher? Führt die\ndemograﬁsche Entwicklung zu grösseren Belas-tungen für die mittlere Generation? Welche Rollespielen Ältere und Frauen am Arbeitsplatz der Zukunft? \n434Experte die Zunahme der Teilzeitarbeit, da\ndiese nicht von der Nachfrage, sondernvom Angebot und der Akzeptanz der Un-ternehmen sowie staatlichen Eingriffenabhinge. \nTeenagerisierung der neuen Alten –grosse Belastungen für die mittlereGeneration\nDer erfreuliche Umstand, dass dieSchweizer Bevölkerung nicht nur altert,sondern gesünder altert, wird sich im Ver-haltensmuster älterer Menschen auswir-ken. So argumentierte ein Experte, dasssich die zukünftige ältere Generation in ihrem Verhalten wieder dem Teenagerda-sein annähern wird (z.B. Sport, generelleFreizeitaktivität). Zugleich ist zu beobach-ten, dass junge Menschen die Lebens-phase, in der sie grosse Verantwortungübernehmen (Familie, beruﬂiche Karriere),tendenziell immer weiter hinaus schieben.So kommt die mittlere Generation beson-ders unter Druck, muss doch in dieser Lebensphase der Hauptteil an gesell-schaftlicher und wirtschaftlicher Leistungerbracht werden. Berufskrankheiten bei älteren Menschen \nDie Erwerbsbevölkerung in den europäi-schen Ländern wird schneller altern alsdie Gesamtbevölkerung. Einigen Expertengehen daher davon aus, dass die Krank-heitsanfälligkeit der Erwerbsbevölkerungtendenziell zunehmen wird: je älter jemandist, desto krankheitsanfälliger sei er. DieKombination aus Lebensalter und längeranhaltender Berufsbelastung könnte zumehr berufsbedingten Erkrankungen füh-ren. Insbesondere Belastungen aufgrundschwerer körperlicher Arbeit (z.B. schwereLasten tragen als Lagerarbeiter oderKrankenschwester), Lärm- und Staubbe-lastungen durch chemische Stoffe, Gifteoder Schwebestoffe aber auch Stressoder Überforderung haben länger dieChance, sich zu Krankheiten zu entwi-ckeln. Außerdem schädigen sitzende Tätigkeiten über einen längeren Zeitraumden Bewegungsapparat. Generell könnensomit physische und chronische Krank-heiten aufgrund einer verlängerten Er-werbszeit mehr Symptome entwickelnund sich manifestieren. Des Weiteren stei-gen mit dem Alter des Erwerbstätigen\nDemograﬁe und \nFreizeit\nDie B.A.T. Stiftung für Zukunftsfragen in Hamburg ist aus\ndem Freizeitinstitut hervorgegangen. Ihr GeschäftsführerUlrich Reinhardt verweist auf eine Studie des Freizeitinsti-tuts zu Risikosportarten. Darin wird zwischen Funsportar-ten, Extremsportarten und Hochrisikosportarten unterschie-den. Zu ersteren zählen beispielsweise Snowboard undBungee-Jumping. Extremsportarten sind Iron-Man oderAntarktis-Expeditionen. Zu den Hochrisikosportarten wer-den Freeclimbing, Apnoetauchen und Survivaltraining ge-zählt. Bei allen dreien sei Sport im klassischen Sinn nichtdas Hauptmotiv. Jeder 10. männliche Jugendliche und jun-\nger Erwachsener bis 29 Jahr en betreiben H ochrisikosportar-\nten. Bei den Frauen sei der Anteil kleiner. Allerdings würdenauch Senioren vermehrt sportlich aktiv bleiben und dahermehr Sportverletzungen erleiden, als frühere Rentner-Gene-rationen. \nAuf das Reiseverhalten angesprochen, sagt Reinhardt,\ndass alle (auch die Senioren) immer mobiler sind und häuﬁ-ger unterwegs seien. Da die körperlichen Leistungsgrenzenjedoch nicht beliebig hinausgeschoben werden können,nehme die Tendenz vor allem bei den Senioren zu, sich \nkörperlich zu überfordern. Ältere Menschen würden eherkürzere Reiseziele auswählen und daher öfters mit dem Auto unterwegs sein, was an sich eine risikoreichere Art des Reisens ist, als etwa per Flugzeug oder mit der Bahn.35meist auch dessen Verantwortlichkeiten,\ndie auf höheren Karrierestufen in Stressoder sogar in einem Burnout enden kön-nen. Andere Experten gehen nicht von einem erhöhten Erkrankungsrisiko auf-grund der längeren Erwerbstätigkeit aus,da ältere Menschen auch länger gesundbleiben. Studien belegen sogar, dass älte-re Arbeitnehmer eine höhere Zuverlässig-keit und aufgrund ihrer Erfahrung ein gesenktes Unfall- und Erkrankungsrisikoaufweisen. Es bleibt also unklar, ob einZusammenhang zwischen Alter und Un-fallgefahr am Arbeitsplatz besteht.\nUnfallrisiko bei älteren Menschen \nDas generelle Risikoverhalten künftigerSenioren wird von den Experten differen-ziert betrachtet. Grundsätzlich sind siesich einig, dass ältere Menschen heuteund auch in Zukunft gesünder, wohlha-bender, damit aber auch mobiler und risi-koanfälliger werden. Sie haben eine län-gere Lebenserwartung aufgrund einergesünderen Lebensweise und einer ver-besserten Gesundheitsversorgung. Abersie sind auch aktiver, reisefreudiger undwollen Ihre Interessengebiete auch im Al-ter erweitern. Zudem werden sie längerarbeiten. Einerseits fördert dieser soziale,freiheitliche Lebensstil die Gesundheit unddas Wohlbefinden, andererseits setztensich ältere Menschen dadurch vermehrtUnfallrisiken aus. Inwiefern aus dem neu-en Lebensstil der älteren Bevölkerung vonmorgen tatsächlich ein erhöhtes Unfall-risiko resultiert, lässt sich aber nicht ab-schliessend beurteilen. Dieser Entwick-lung widerspricht, dass bisher das Unfall-risiko älterer Menschen generell abge-\nnommen hat. Hinzukommt, dass  sichderzeit alle Automobilhersteller Gedan-ken machen über Konzepte, wie man den\nFührerschein für älterer Leute bis ins hohe\nAlter sichern kann. Es wird eine Vielzahlvon präventiven Funktionen im Fahrzeugentwickelt, die in Zukunft die Unsicherheit\nälterer Ver kehrsteilnehmer kompensieren\nkönnen. Beispiele sind Highend-Assis-tenzsysteme und Anwendungen der Mi-\nniatursensorik, die auf ältere Fahrer spe-\nziell zugeschnitten sind. \nDie Rolle der Frauen\nDie Rolle und Bedeutung der Frau wirdsich – laut Aussage unserer Experten –zwar verändern, aber nicht gravierend vonden heutigen Situation unterscheiden. Generell sind Frauen besser ausgebildetals Männer und werden in Zukunft Familieund Berufsleben besser unter einen Hutbringen können. Beispielsweise wird Ih-nen mehr Flexibilität bei den Arbeitszeitenzugestanden. Mehrfachbelastungen sindallerdings Risikoquellen, da sie zu Stressführen können. Diese Entwicklung wirdvermehrt auch bei Männern zu beobach-ten sein. Sie werden sich nicht mehr ein-zig über ihre Erwerbsarbeit, sondern auchüber ihre Beziehungs- und Gefühlsarbeitidentiﬁzieren. Generell ﬁndet also eine An-gleichung der Lebens- und Arbeitsweisender Geschlechter statt, aber damit aucheine Angleichung der Krankheits- und Un-fallrisiken. So wird es zu vermehrten be-ruﬂichen Unfallrisiken für Frauen kommen,wenn diese Männerberufe ausüben.36\n37Die Sozialforschung ist sich einig, dass\nsowohl die Arbeitswelt wie auch das Pri-vatleben einem Prozess der Beschleuni-gung ausgesetzt sind. Symptome sinddas zunehmende Gefühl der Zeitknapp-heit, des Gehetztseins und des Stress’.Für den deutschen Soziologen HartmutRosa sind Depressionen und Burnouts typische Erscheinungsformen von «Beschleunigungskrankheiten». In derSchweiz geben acht Prozent der Bevöl-kerung an, wegen psychischer Störungenin Behandlung zu sein oder gewesen zusein. Die Tendenz ist steigend: Weltweitgeht man davon aus, dass bis 2030 psy-chische und neurologische Krankheitenum fünfzig Prozent zunehmen werden.\nHartmut Rosa unterscheidet in seinem\nBuch «Beschleunigung. Die Veränderungder Zeitstrukturen in der Moderne» (Suhr-kamp, 2005) drei Ebenen der Beschleuni-gung: Die technische Beschleunigung, dieBeschleunigung des sozialen Wandelsund die Erhöhung des Lebenstempos. DieTechnik hilft uns, viele Dinge schneller zu erledigen. Technologie tritt oft mit demVersprechen an, Zeit zu sparen: Eine E-Mail ist schneller verfasst und schnellerbeim Empfänger als ein Brief, die Wasch-maschine ist gegenüber dem Waschbretteine enorme Zeiteinsparmaschine, der\nHochgeschwindigkeitszug führt uns zehn-mal schneller ans Ziel als die Postkutsche.Allerdings resultiert daraus selten ein spür-barer Zeitgewinn, weil sich zugleich dersoziale Wandel (2. Ebene) beschleunigt.Die Zeiteinsparung durch die technologi-sche Beschleunigung wird von der sozia-len Beschleunigung mehr als aufgebraucht.Unter sozialer Beschleunigung versteht H. Rosa die sinkende Gültigkeitsdauer sozialen Interaktionsgeschehens: UnserWissen und unsere Interaktionspraktikensind immer weniger lang Erfolg verspre-chend einsetzbar. Mit anderen Worten, dieHalbwertszeit von Wissen und Erfahrun-gen im sozialen Geschehen verkürzt sichlaufend. Ebenfalls zur Ebene der sozialenBeschleunigung gehören Reorganisatio-nen in Unternehmensstrukturen und Pro-zessen – etwa die Tendenz zu vermehrterProjektarbeit anstelle klar umschriebenerPﬂichtenhefte. Die soziale Beschleunigungäussert sich in der Anforderung, flexibelzu sein (Flexibilisierung). Um damit zu-echtzukommen, beschleunigen die Men-schen das Lebenstempo (3. Ebene): Sieversuchen, die Dinge schneller zu erledi-gen, Pausen einzusparen oder verschie-dene Aufgaben zugleich zu erledigen\nBeschleunigung und \nFlexibilisierungBeschleunigung, Flexibilisierung und Mobilisierung\nvon Arbeit und Freizeit werden zunehmen. Der Kollateralschaden wächst: Burnout, ungesundeLebensstile und soziale Desintegration nehmen zu.\n5\nFluch der Unterbrechung\nEin durchschnittlicher Büroarbeiter kann sich gerade mal elf Minuten\neiner Aufgabe widmen, bevor er von einem E-Mail oder einem Anrufunterbrochen wird. Gloria Mark von der University of California hat mit\nihrem Team die Arbeitsabläufe in einer Hightech-Firma mit der Stopp-uhr verfolgt und dabei nicht nur diese hohe Unterbrechungsquotefestgestellt. Sie fand auch heraus, dass der Mitarbeiter nach einerUnterbrechung nicht sogleich wieder zur ursprünglichen Aufgabe zu-rückkehrt, sondern in der Regel erst zwei andere Dinge erledigt. Dasdauert im Schnitt 25 Minuten. Erst nach weiteren 8 Minuten hat derBüroarbeiter sich wieder auf die ursprüngliche Aufgabe konzentriert\n– und kann dann gerade mal 3 Minuten arbeiten, bis die nächsteUnterbrechung folgt. Die ständige Unterbrechung richtet wirtschaft-lich Schaden an: Die New Yorker Technologiefirma Basex geht da-von aus, dass die Unterbrechungen am Arbeitsplatz alleine in denUSA einen Schaden von 588 Mrd. Dollar verursacht.\nDie ständige Unterbrechung ist jedoch für viele Personen schon\nzum Normalzustand geworden. Das zeigt sich daran, dass sie unruhig werden, wenn sie ausnahmsweise nicht unterbrochen wer-\nden: Sie prüfen dann, ob der Email-Server ausgefallen ist oder dasHandy keinen Empfang mehr hat.\n38(Multitasking). Treiber dieses Beschleuni-\ngungsprozesses ist einerseits die Ökono-misierung der Zeit im Zuge der Industriali-sierung (Zeit ist Geld). Andererseits ist einschnelles Lebenstempo zumindest an-fänglich ein attraktives Lebenskonzept,denn durch die Beschleunigung erhöhensich die Erlebnisse pro Zeiteinheit, bzw.lassen sich mehr Lebensoptionen reali-sieren. \nDie interviewten Experten sind sich\nweitgehend einig, dass die zunehmendeBeschleunigung und Flexibilisierung einPotenzial sowohl für krankheits- als auchfür unfallrelevante Risiken birgt. Lediglicheine Expertin ging davon aus, dass nichtBeschleunigungskrankheiten zunehmen,sondern nur die Wahrnehmung derselben.Ihrer Ansicht nach werden diese Erkran-kungen nur transparenter, sichtbarer bzw.vermehrt öffentlich diskutiert. Die psy-chische und soziale Gesundheit rückt inden Vordergrund und erhöht damit dasBewusstsein und die Sensibilität der Men-schen.\nStress/Burn-Out/Depression\nFlexibilität und Beschleunigung führen da-zu, dass Intensität und Anforderungen derArbeitsprozesse sowohl im manuellen alsauch im intellektuellen Bereich zunehmen.Das führt zu einem Anstieg von stressbe-dingten psychischen Erkrankungen, wieDepressionen und Burnout. Diese Erkran-kungsformen werden in einem immer frü-heren Alter auftreten, variieren aber starkvon Person zu Person, da Menschen un-terschiedlich viel psychischen Druck aus-halten können. Bedingt durch die Inten-sivierung des Lebenstempos kommt eszudem zu ungesunder Ernährung. Stattfester Mahlzeiten dominieren schnelleSnacks bzw. Fast Food, was zu ernäh-rungsbedingten Erkrankungen führen\nkann. Durch stressbedingte Überlastunghervorgerufene Unfälle werden haupt-sächlich in Büros oder am Heimarbeits-platz auftreten. In den sicherheitsrelevan-ten und Hochrisiko-Umgebungen wirkenzur Zeit gute Regularien, die Stress in ei-nem frühen Stadium abfangen und verrin-gern. Doch unter dem wirtschaftlichenDruck könnten auch Sicherheitsstandardsreduziert werden: Toleranzen und Redun-danzen könnten abgebaut werden. \nPortfolio-Worker, Freelancer und moderne Heimarbeiter\nVermehrt wird es schwierig werden, beiFreelancern, die zu Hause arbeiten, Si-cherheitsstandards und Arbeitsplatzvor-schriften umzusetzen und zu kontrollieren.Heimarbeiter arbeiten zudem vermehrt iso-liert, was sich psychisch ebenfalls nach-teilig auswirken kann. Zudem überarbeitensie sich öfter durch unkontrollierte Arbeits-zeiten: an Feiertagen, an Wochenendenoder auch abends und nachts. Eine man-gelhafte individuelle Arbeitszeitkontrolleführt aufgrund von ständiger Verfügbarkeitund Erreichbarkeit zu stressbedingtenKrankheitsrisiken, aber auch zu Ernäh-rungsproblemen und zu sozialen Proble-men mit der Familie oder dem Partner.Verschärfung von Lebenssituationen\nIm Zusammenhang mit der Verdichtungder Arbeitsprozesse kommt es zu einerAuflösung der Grenzen zwischen Berufund Freizeit. Menschen müssen in Zukunftlernen, mit mehr Risiko, Unsicherheit undmehr Unbestimmtheit umzugehen. DieAnforderungen des Life-long-learning und die Erwartung einer unsicheren Zu-kunft können zu einer Zunahme von psy-chischen Erkrankungen führen. \nAktive Freizeitgestaltung\nDie Freizeit verbringen immer mehr Men-schen aktiv. Hat man sich früher vor demFernseher zurückgelehnt, will man heuteund in Zukunft in der Freizeit etwas erle-ben. Gerade auch die ältere Generationhat immer mehr Freizeit und traut sich im-mer mehr zu. Sie avanciert damit zu einergrößeren Risiko-Kundschaft.\n3940\n41Das deutsche Bundesministerium für Bil-\ndung und Forschung definiert systemi-sche Risiken so: «Systemische Risikenbeschreiben im Gegensatz zu Einzelrisi-ken solche Gefahren, die eine sich selbstverstärkende, krisenhafte Dynamik anneh-men können. Sie durchziehen weite Teilevon Wirtschaft und Gesellschaft, ohne inihrer gesamten Komplexität wahrgenom-men zu werden. Ihre besondere Brisanzgewinnen systemische Risiken nicht alleinaus den direkten physischen Schäden,die sie verursachen. Es sind vielmehr dieweit reichenden Wirkungen in zentralengesellschaftlichen Systemen (etwa derWirtschaft, der Finanzwelt oder der Poli-tik), die den Umgang mit diesem Risikotypschwierig und zugleich dringlich machen.Während es relativ leicht ist, einzelne Risi-ken zu identifizieren und auf Basis vonForschungsergebnissen Handlungsmass-nahmen zu entwickeln, ist dies bei syste-mischen Risiken deutlich schwieriger.» DieExperten dieser Studie sind sich weitge-hend einig, dass solche systemischen Risiken durch die steigende Komplexitätund Vernetzung von Wirtschaft und Ge-sellschaft weitere zunehmen werden. Aberauch die Klimaveränderung stellt ein sys-\ntemisches Risiko dar. Aus diesem Grundist die Risikovorsorge besonders wichtig. \nSystemische Risiken \nMit der zunehmenden Komplexität undVernetzung sowie mit dem Zusammen-wachsen von Infrastrukturen werden Systeme schadens- und risikoanfälliger.Selbst kleinere Unfälle oder Fehler im Sys-tem können immer grössere Schäden anrichten. Manche Risiken sind vorher-sehbar und können präventiv mittels Si-cherheitsprotokollen vermieden werden.Je komplexer jedoch ein System wird,desto schwieriger ist die Vorwegnahmeder möglichen Abhängigkeiten, Risiko-quellen und der potenziellen Schadens-höhe. Beispielsweise trifft der teilweiseZusammenbruch einer intelligenten Verkehrsführung nicht nur den Verkehrselbst, sondern kann gravierende Aus-wirkungen auf die Versorgung haben.Weitere Beispiele, die von vielen Expertengenannt wurden, sind die aktuelle Finanz-krise oder das Zusammenwachsen derEnergie- und Kommunikationsinfrastruk-Systemische Risiken und \nRessourcenknappheit6Welche Auswirkungen haben systemische Abhän-\ngigkeiten und Umweltveränderungen auf künftigeUnfall- und Berufskrankheitsrisiken? Die Antwortist schwierig. 42turen, die mit einer hohen Unberechen-\nbarkeit immer wieder grosse Systemaus-fälle zu verkraften haben. Aber auch imrechtlichen Raum und auf Unternehmens-ebene existieren systemische Risiken, daoftmals Organisationssysteme (IT- oderBefehlssysteme) im Einsatz sind, die nichtmit der menschlichen Logik oder ihr zu-grunde liegenden Werten zusammen-passen. So arbeiten manche Systemekontraproduktiv und können aufgrund von Stress und Überforderung sogar psy-chische Erkrankungen fördern. Als einzigmögliche Prävention gegen systemischeRisiken wurden bisher Controllingmaß-nahmen ergriffen, obwohl viele dieser Risi-ken weder messbar noch wahrnehmbaroder besonders wahrscheinlich sind. Er-wähnt wurde schliesslich auch die Anfäl-ligkeit gegen Sabotage. Sabotageakte,wie z.B. das Hacken von Energiesyste-men, werden zunehmen und somit zu einem erhöhten Unfallrisiko werden.\nKnappe Ressourcen\nZu den systemischen Risiken gehörenauch die Umweltbelastung, der Klima-wandel und die Verknappung lebenswich-tiger Ressourcen. Während die Auswir-kungen auf die Bereiche Unfall und Berufs-krankheit schwerzu deﬁnieren sind, lassensich zumindest die Herausforderungen be-nennen:\nEnergieverbrauch: Ohne deutliche Poli-\ntikänderung wird der globale Primärener-gie-Verbrauch bis 2030 um 50 Prozentsteigen. Die deutliche Erhöhung der Ener-gieeffizienz und die Erschliessung erneu-erbarer Energien werden daher immerwichtiger werden. Die Energie der Zukunftwird weniger eine einzelne neue Schlüs-seltechnologie sein, sondern die Summe\nvieler Massnahmen und Quellen. Ob mitder Umstellung der Energieversorgung(weg von fossilen Energiequellen hin zuerneuerbaren Energien) Gesundheitsrisi-ken verbunden sein können, muss weiterabgeklärt werden. \nWassermangel: Global bedroht die Erde\nein Mangel an sauberem Wasser. In Pe-king sinkt der Grundwasserspiegel jährlichum 50 Zentimeter. 70 Prozent des welt-weiten Konsums von sauberem Wassergeht zulasten der Landwirtschaft, 20 Pro-zen zulasten der Industrie, 10 Prozent ver-brauchen die Privathaushalte. Wasser undErnährung hängen direkt zusammen: Fürein Kilogramm Getreide braucht es bis zu3000 Liter Wasser. Beim Fleisch ist derWasserbedarf um ein Fünffaches höher.Die Wasserverknappung wird von den be-fragten Experten als globales Problem ge-sehen, von dem Europa in abgeschwäch-ter Form betroffen sein wird. UnmittelbareFolge wird jedoch die Erhöhung der Was-serpreise sein. Steigende Preise könnenzu Konflikten und zu einer Beeinträchti-gung der Wirtschaft führen.\nKlimawandel: Der Klimawandel führt\nweltweit zu Veränderungen der sozialen,ökologischen und physikalischen Umwelt.Grund dafür ist die erwartete Zunahmeder Treibhausgase um 60 Prozent in dennächsten 20 bis 30 Jahren. Durch die Er-höhung der Meeresspiegel kommt es vermehrt zu Küstenerosionen und Über-schwemmungen. Einige Experten gehendavon aus, dass der Klimawandel ver-mehrt gesundheitliche Auswirkungen ha-ben wird. Genannt wurden insbesonderevermehrte Wetterfühligkeit und eine zu-nehmende Labilität der Physiologie. 43Luft: Die Industrie und der Transport-\nsektor verursachen auch in Zukunft eineernstzunehmende Luftverschmutzung. In Zukunft könnte sich der Anteil der un-natürlichen und schädlichen Partikel, wiez.B. Feinstaub, gesundheitsbedrohlich er-höhen. Dem wirken allerdings verbesserteUmwelttechnologien und der Wandel derProduktionstechniken (z.B. keine Schlot-industrie, Katalysatoren, Dieselfilter) ent-gegen. Die Experten glauben, dass in deneuropäischen Ländern die Luftqualitäteher besser als schlechter wird. \nAbfall: Müll ist eine der größten Heraus-\nforderungen weltweit und gleichzeitig einGesundheitsrisiko. Allein in der Schweizhat sich die Abfallmenge von 3,5 Mllionen\nTonnen im Jahr 1986 auf gegenwärtigüber 5 Millionen Tonnen erhöht. Allerdingshaben sich auch die Recyclingquote ver-doppelt und die Energiegewinnung ausAbfallprodukten merklich erhöht. \nLärm: Unerwünschte oder teilweise un-\nbewusste Lärmbelästigung führt zuneh-mend zu Gesundheitsschäden. Verant-wortlich dafür sind Industrie-, Bau- undVerkehrslärm aber auch der uns täglichumgebende Hintergrundlärm elektroni-scher Geräte. Die alternde Gesellschaftund flexiblere Arbeitszeiten begünstigenLärmerkrankungen.44\n45Unfallrisiken Freizeit\n\u0081Durch die Zunahme von Unterhaltungs-\nund Kommunikationsinstrumenten imAlltag wächst das Risiko der abgelenk-ten Aufmerksamkeit auf Umgebungsge-fahren wie Verkehr, Hindernisse u.ä..\n\u0081Als Nebenwirkung von Lifestyle-Medika-\nmenten besteht die Gefahr, dass Müdig-keit, Konzentrations- und Bewusstseins-störungen auftreten.\n\u0081Trotz besserer Gesamtkondition über-\nschätzen ältere Menschen ihre Belast-barkeit bei Sport und im Lebensstil, waszu erhöhtem Unfallrisiko führt.   \n\u0081Die Zunahme von Elektrofahrzeugenführt zu höheren Kollisionsrisiken, daElektrofahrzeuge fast keine Geräuscheverursachen und daher nicht angemes-sen beachtet werden.\n\u0081Open Source Innovationen bei techni-\nschen Systemen bergen die Gefahr,dass sich Fehler einschleichen, welchedie Sicherheitsqualität beeinträchtigen. \u0081Die Attraktivität von Risikosportarten, beidenen nicht klassische Sportmotive imVordergrund stehen, nimmt in gewissenSegmenten der Bevölkerung zu: Fun-sportarten wie Snowboard; Extremsport-arten wie Iron Man; Hochrisikosportartenwie Freeclimbing, Apnoetauchen, Survi-valtraining.\nUnfallrisiken Beruf\n\u0081Als Nebenwirkung von Lifestyle-Medika-\nmenten besteht die Gefahr, dass Müdig-keit, Konzentrations- und Bewusstseins-störungen auftreten.\n\u0081Es gibt noch wenig Erfahrung mit derLeichtbauweise. Obwohl die Stabilitätgeprüft wird, ist nicht auszuschliessen,dass noch zu wenig bekannt ist, wie siesich auf Dauer bewährt.\n\u0081Der Umgang mit Megatechnik (riesigeDimensionen), muss erst noch erlerntwerden.Zukunftsweisende Signale: \nUnfall, Berufskrankheiten, Prävention (Zusammenfassung)7Die Ergebnisse der «Suva-Zukunftsstudie», zusam-\nmengefasst nach den Bereichen „Unfall Freizeit»,«Unfall Beruf», «Berufskrankheit» und «Prävention»:46\u0081Da vermehrt in Räumen gearbeitet wird,\ndie nicht als Arbeitsplätze konzipiert undkontrolliert sind, fehlen gewisse Sicher-heitsvorkehrungen (z.B. Geländer, Elek-troinstallationen).\n\u0081Open Source Innovationen bei techni-\nschen Systemen bergen die Gefahr,dass sich  Fehler einschleichen, welchedie Sicherheitsqualität beeinträchtigen. \nBerufskrankheiten\n\u0081Die Zunahme von in der Umgebung ein-\ngebetteter Technologie (Ambient Intelli-gence) erhöht die Belastung durch Elek-trosmog.\n\u0081Die Zunahme des Leistungsdrucks in derArbeitswelt erhöht das Risiko  psychoso-matischer Erkrankungen.\n\u0081Die Alterung der Erwerbsbevölkerungund die anhaltende Berufsbelastung füh-ren zu häuﬁgerem Auftreten von psycho-sozialen Erkrankungen. Zudem dürftenandere, bereits bekannte chronische Be-rufserkrankungen aufgrund der Alterungder Erwerbsbevölkerung häuﬁger auftre-ten.\n\u0081Weil es für immer mehr Menschen keineklare Abgrenzung zwischen Arbeits- undFreizeit gibt, nimmt die Zahl von Burnoutsund anderen Überlastungskrankheiten zu.\n\u0081Durch die verbesserte biologische undchemische Sensorik wird die Innenluftvon Arbeitsstätten klinisch so rein, dasses möglicherweise zu einer Schwächungvon Resistenzen kommen kann (Too-Clean-Building-Syndrom).\u0081Die regelmässige Einnahme von leis-\ntungssteigernden Medikamenten führt zu einer grösseren psychischen und psychosomatischen Labilität.\n\u0081Der Klimawandel führt zu einer grösserenphysiologischen Labilität.\n\u0081Das Pﬂegepersonal muss immer häuﬁgerschwere Lasten heben, da es immermehr übergewichtige Patienten gebenwird. \n\u0081Die Kombination von Feinstaub, Luftver-\nschmutzung und Stress am Arbeitsplatzführt zu einer Zunahme von Allergie- undAsthmaerkrankungen.\n\u0081Der Kontakt mit Nanoteilchen birgt un-\nbekannte Risiken. Besondere Aufmerk-samkeit erfordern jene Tätigkeiten, diemit Kleinspartikeln in Berührung kommen(Abriss, Sanierung, Entsorgung, Kosme-tik). \n\u0081Vermehrte Bildschirm-Tätigkeit führt zuHaltungsschäden, Bewegungsmangel,Maus-Arm und Nackenverspannungen.Kommt noch eine falsche Ernährung hinzu, steigt das Risiko übergewichtig zu werden. 47Prävention\n\u0081Aufgrund der Entwicklung in der Senso-\nrik entwickelt die Automobilindustrie  zu-sätzliche Fahrassistenzsysteme mit demZiel, einen Autopiloten als Co-Piloten zurVerfügung zu stellen. \n\u0081Informations- und Steuerungssystemearbeiten vermehrt im Hintergrund undverlangen nur eine Interaktion mit demMenschen, wo dieser es wünscht oderbraucht.\n\u0081Neue Sensorik- und Informationssyste-\nme, die Vitaldaten eines Menschen er-fassen, dienen der Sekundärprävention(frühe Hinweise auf Gesundheitsstörun-gen). \n\u0081Befindlichkeitsstörungen werden alsFrühsignale wahrgenommen, um zu ver-hindern, dass sie zu ernsthaften Erkran-kungen auswachsen. Weitere Frühsig-nale sind: Chronische Schlafstörungen,chronische Schmerzen, chronische ner-vöse Darmerkrankungen, Erschöpfungs-zustände.\n\u0081Betriebe führen Gesundheitscoaches ein.\u0081Neue chemische und biologische Senso-\nren überwachen Innenräume umfassend.\n\u0081Elektrofahrzeuge erzeugen eine künstli-\nche Lärmkulisse, damit sie besser wahr-genommen werden.\n\u0081Warnhinweise auf Lebensmittel – analogzu den heute üblichen Warnhinweisenauf Tabakwaren – verweisen auf die Ge-fahr von Übergewicht und dessen Folge-schäden.\n\u0081Elektronische Spiele und Simulationenwerden als Instrumente zum Erlernen eines sicheren Umgangs mit Risiken eingesetzt.\n\u0081Lifestyle-Medikamente unterstützen Menschen im Kampf gegen Übergewicht, Depressionen und Schlafstörungen.\n\u0081Digitale Assistenten oder intelligente Büromöbel fordern zu körperlichenÜbungen auf, wenn jemand zu wenigBewegung hat oder verspannt ist. 48\n49Die Suva versteht Früherkennung als eine strategische Aufgabe. Die Verhütung von \nUnfällen und Berufskrankheiten in einer sich rasch verändernden Umwelt ist nur mög-lich, wenn ihr eine umfassende Antizipation und eine richtige Einschätzung von kom-menden Chancen und Risiken vorausgeht. Mit der Etablierung eines Früherkennungs-radars verfolgt die Suva das Ziel, selbst schwache Frühsignale von neuen Trends undEntwicklungen zu erkennen und sie auf ihre potenzielle Bedeutung für den Gesund-heitsschutz einzuschätzen. Der Radar scannt nicht nur kontinuierlich die Umfeldent-wicklungen, die gefundenen Signale werden auch laufend analysiert und bewertet. Da-\ndurch ist es möglich, unverzüglich zu reagieren, wenn schnelles Handeln angezeigt ist.Zudem werden mittelfristig die Erkenntnisse aus dem Früherkennungsradar in Innovati-onsprojekte über führt. Der Früherkennungsradar ist also, wie Abb. 1 zeigt, auf strate-\ngischer Ebene angesiedelt, seine unmittelbare Umsetzung über die Umweltbeobach-tung auch auf operativer Ebene.Die Suva auf dem Weg zu einer\nsystematischen Früherkennungin der Prävention8Die «Suva-Zukunftsstudie» ist eine Momentaufnah-\nme und widerspiegelt den Erkenntnisstand unsererZukunfts-Experten im Jahr 2009. Die Suva bleibtaber am Ball. \nAbb. 1: Früherkennung als strategische Aufgabe der SuvaStrategisch jährlich\n– Trendreport\n– Strategischer Planungsprozess\nOperativ vierteljährlich\n– Trendreview– Innovationsprojekte starten\nDispositiv laufend\n– beobachten, analysieren– Sofortmassnahme ergreifenAbb. 3: Der Suchhorizont des Früherkennungsradars\n50Bei der Früherkennung verfolgt der Früherkennungsradar \ndie folgenden Schritte:  1. Signal-Scanning2. Signal-Analyse3. Bewertung und Priorisierung zu Trends4. Umsetzung in Innovationen5. Controlling\nEntscheidend ist, dass der Früherkennungsprozess kontinuierlich betrieben wird. Täg-\nlich ﬂiessen neue Signale ein, die unmittelbar einer ersten Analyse unterzogen werden.Vierteljährlich werden die Signale einem Trendreview unterzogen. Einmal jährlich erfolgteine Gesamtbewertung im Rahmen der Strategiereview des Departements Gesundheit-schutz.  \n1. Beobachtung (Scanning)\nDer Suchhorizont des Früherkennungsradars ist auf alle Seiten offen. Neuartige oderveränderte Chancen und Risiken können prinzipiell überall ihren Ursprung haben – vongesellschaftlichen Entwicklungen bis zu technologischen Neuerungen. Mit dem Radarbetreibt die Suva daher für die Früherkennung ein Trendscanning , das gemäss demSTEEP Modell strukturiert ist. STEEP steht für Gesellschaft (society), Technologie (tech-nology), Wirtschaft (economy), natürliche Umwelt (ecology) und Politik (politics). Mit die-sem Rundum-Suchhorizont soll sicher gestellt sein, dass die Wahrnehmung nach allenSeiten geschärft wird und nicht Vorannahmen zu einem Tunnelblick führen. Abb. 2: Der Früherkennungsradar am Anfang des InnovationsprozessesBeobachtung\nFrüherkennungsradar\nBeobachtung\nintern/externWirtschaft/\nArbeitsweltPolitik/\nGesetzgebung\nUmwelt\nÖkologie\nGesellschaft/\nIndividuumTechnologie/\nWissenschaft/\nMedizinAnalyse\nTriage u. \nBeurteilungBewertung\nPriorisierungInnovation\nProjektControlling\nReporting51Neue Entwicklungen zeigen nicht immer auf den ersten Blick, was sie in Bezug auf Un-\nfall, Berufskrankheit oder Prävention bedeuten. Über Umwege oder noch nicht erkann-te Interdependenzen können sie gleichwohl Folgen für Unfall- oder Berufskrankheitsrisi-ken haben. Daher sind für den Früherkennungsradar gerade auch jene Beobachtungenwichtig, die (noch) keinen offensichtlichen Bezug zu den Aktivitäten der Suva haben.Es ist in dieser Phase des Früherkennungsprozesses zudem noch nicht entscheidend,ob eine Beobachtung hieb- und stichfest ist. Es gehört zum Wesen der Früherkennung,dass auch (noch) ungesicherte Beobachtungen erfasst werden. Das schliesst mit ein,dass sich später eine stattliche Zahl der Signale als irrelevant entpuppt. Nur wenn diesin Kauf genommen wird, bleiben auch diejenigen Signale im Suchradar hängen, die tat-sächlich für die Suva relevant werden.  \n2. Triage und Analyse\nDie erkannten Signale werden laufend triagiert und – wenn angezeigt – sofort in Mass-nahmen übersetzt. Dies kann bedeuten, dass z.B. sofort weitere Abklärungen wegeneiner neuen Schutzeinrichtung getroffen werden. Im vierteljährlichen Rhythmus werdendie Signale ausserdem zu Trends zusammengefasst und im Hinblick auf deren Bedeu-tung für die Prävention aber auch für die übrigen Geschäftsfelder der Suva analysiertund bewertet. \nDie Ergebnisse dieser Bewertung ﬂiessen danach  in die jährliche strategische Planung\ndes Departements Gesundheitschutz ein, welche der veränderten Umwelt und den An-forderungen an die Prävention Rechnung trägt.\n3. Bewertung\nDie gefundenen Trends (und ihre Signale) werden bewertet. Einerseits werden sie in Be-zug gebracht zur Suva, ihrer Organisation und Prozesse. Andererseits geht es bei derBewertung darum, die möglichen Folgen dieser Trends zu erfassen. Das ist naturge-mäss keine exakte Wissenschaft. In die Bewertung ﬂiessen verschiedene Aspekte ein:Zentral ist das potenzielle Risiko für Unfälle in Beruf oder Freizeit bzw. für Berufskrank-heit. Bei unsicherer Entwicklung werden verschiedene Risikoszenarien beschrieben,wobei die Eintretenswahrscheinlichkeit für die verschiedenen Szenarien speziell abge-wogen werden. Ausserdem wird abgeschätzt, wann das Risiko für die Suva relevantwerden wird: Bereits kurzfristig, eher mittelfristig oder allenfalls langfristig. Je grösser,wahrscheinlicher und kurzfristiger das Risikopotenzial, desto höher ist die eingeräumtePriorität. \n4. Umsetzung in Innovationen\nInsgesamt versetzt die systematische Früherkennung die Suva in die Lage, proaktiv auf neuartige Risiken einzuwirken und damit ihren Auftrag im Gesundheitsschutz am Arbeitsplatz und in der Freizeit noch besser wahrzunehmen. Unser Früherkennungsra-dar ist Teil des Innovationsmanagements des Departements Gesundheitsschutz. Die\nErkenntnisse über neue Technologien, veränderte gesellschaftliche Verhaltensweisenund andere Trends können beispielsweise zu neuen Präventionskampagnen oder Ge-sundheitsschutz-Empfehlungen führen. \n5. Controlling\nDurch periodisches Controlling stellt die Suva die Qualität ihrer Früherkennung sicher.Es geht dabei einerseits um die Überprüfung der gefundenen Trends: Wie entwickelnsie sich weiter? Welche Signale bewähren sich, d.h. waren Frühwarnungen auf Ent-wicklungen, die für den Gesundheitsschutz relevant sind? Andererseits wird durch dasperiodische Controlling sichergestellt, dass gewonnene Erkenntnisse auch tatsächlichzu angemessenen Massnahmen führen. 52Zuständigkeiten\nDas Konzept zur Umsetzung des Früherkennungsradars basiert auf Information, Schu-\nlung und Einbezug eines breiten und verschiedenartig besetzten Netzwerkes von Per-sonen. Der Früherkennungsradar der Suva setzt für die Entdeckung der Signale auf speziellsensibilisierte Mitarbeitende. In erster Linie sind dies innerhalb des Departements Ge-sundheitschutz zwei ernannte Personen aus jeder Abteilung – wir nennen sie «FutureScouts» –, wovon einer in der Regel auch die Rolle des Improvement Managers (IPM)innehat. \nTrendreport\nTriage der Signale\nListe der Signalealle \n14 Tageviertel-\njährlich\nlaufendSignale melden \nAbb. 4: Netzwerk und Ablauf der FrüherkennungFuture\nScouts\nHIPMFhr A\nFuture\nBoardAufgaben\nSteuerung\nÜbergreifende\nGrundlagen\nProzesseTätigkeit Kadenz\nFuture\nScouts/IPMProLiv\nKoordinatoren\nAussendienst FreiwilligeABLDie Scouts sind für das Sammeln und weiterleiten von Beobachtungen aus ihrem Um-\nfeld verantwortlich. Future Scouts suchen aktiv nach Veränderungssignalen, etwa im Internet oder in Fachzeitschriften. Mit der notwendigen Sensibilität ist aber auch jederKundenkontakt, jede Zeitungslektüre und jeder Fernsehabend potenziell interessant. \nIhre Informationen geben sie an dem Improvement Manager des Hauptprozesses Ge-\nsundheitsschutz (HIPM) weiter, der den direkten Draht zur Geschäftsleitung sicherstellt.Zusammen mit dem Prozessverantwortlichen, im sogenannten Future Board, nimmtder HIPM die Sofort-Triage von Umweltsignalen vor. Die Sofortbeurteilung wird viertel-jährlich durch die Future Scouts überprüft und die getroffenen  Sofortmassnahmen desFuture Boards ergänzt bzw. neu bewertet.\nAls weitere Beobachter und als Bindeglied zu den Agenturen werden die sogenannten\nProLiv Koordinatoren (interne Bezeichnung für Arbeits- und Freizeitsicherheit) einge-bunden. Ihre Mitarbeit erfolgt auf freiwilliger Basis und im Interesse der Prävention.Dadurch fliessen auch aus dem Umfeld der Agenturen relevante Umweltbeobachtun-gen in den Radar ein. Gegenüber dem Kunden und als Schnittstelle zur Aussenweltder Suva werden schliesslich die Aussendienstmitarbeiter von ProLiv dazu eingeladen,ihre Beobachtungen in den Prozess der Früherkennung einﬂiessen zu lassen. Auch ihreMitarbeit erfolgt auf freiwilliger Basis, genauso wie die Gruppe der als «Freiwilligen» be-zeichneten Personen: Dazu gehören alle Mitarbeitenden der Suva, welche aus Interes-se an Zukunftstrends oder der Prävention Meldungen an den Improvement Managerdes Hauptprozesses (HIPM) direkt absetzen können. \nDie Meldung von Signalen bzw. Beobachtungen erfolgt einfach und ohne Formvorschrif-\nten. Keine unnötige Hürden oder aufwendige Prozeduren behindern damit die Meldung\nvon Signalen. Wichtig ist uns überdies, dass den Beobachtern eine Feedback undTransparenz über den weiteren Verlauf der Bearbeitung einer Beobachtung gegebenwird.\nVorbeugen ist besser als Heilen: Die systematische Früherkennung versteht die Suva\nals Quantensprung in ihrer Aufgabe, in einer sich schnell veränderten Welt präventiv dieGesundheit ihrer Versicherten zu schützen. \n5354Das Zukunftsinstitut ROOS Trends & Futures aus Luzern/Schweiz zeichnet für die \n«Suva Zukunftsstudie 2029» verantwortlich. Diese wurde im Mai 2009 dem Leiter des Departements Gesundheitsschutz, Edouard Currat, übergeben und ist die Grundlage dieser Broschüre.\nDer Auftrag der Suva für die Zukunftsstudie 2029 lautete: \n1. Eine grundlegende Studie erstellen, die Trends und Treiber aufzeigt, die in den\nnächsten 20 Jahren die Arbeits- und Lebenswelt in der Schweiz verändern. \n2. Aus den erkannten Veränderungen  neue oder veränderte Risiken für Unfall in \nBeruf und Freizeit bzw. für Berufskrankheiten oder veränderte Präventionschancenfrüh zu erkennen. Ebenso neue. \n3. Die Studie soll als Ausgangspunkt für die systematische und kontinuierliche Früher-\nkennung von neuen Chancen und Risiken in den Bereichen Unfall (Beruf und Freizeit), Berufskrankheiten und Prävention dienen. \nROOS Trends&Futures hat dafür unter der Leitung des Zukunftsforschers Georges T.\nRoos aufgrund einer Literaturanalyse sechs Thesen über bedeutende Veränderungender Arbeitswelt und des Alltages aufgestellt.  \nIn den Monaten April und Mai 2009 führte ROOS Trends & Futures mit elf Expertinnen\nund Experten aus der Zukunftsforschung halboffene, telefonische Interviews durch. DieInterviewpartner decken verschiedene Spezialgebiete ab: Risiko-Scanning, Jugend,Wirtschaft, Gesundheit, Freizeit, Technologie, Gesellschaft, Demograﬁe, Mobilität. DenExperten wurden im Vorfeld die sechs Thesen unterbreitet, die als Leitfaden für die In-terviews dienten. Im zweiten Teil des Interviews wurden die jeweiligen Fachdisziplinenvertieft abgefragt.\nBei der Auswertung der Interviews ging es nicht darum, grösstmögliche Übereinstim-\nmung bei der Beurteilung der Thesen bzw. der erkannten neuen Chancen und Risikenzu erzielen. In der Früherkennung sind Signale gesucht: Hinweise auf Veränderungenund Neuerungen, die unter Umständen das Potenzial entwickeln werden, für den Ge-sundheitsschutz in der Schweiz relevant zu werden. Daher war die Vielfalt der Beob-achtungen und Einschätzungen wichtiger als die Übereinstimmung unter den Experten. \nDie Studie stellt in einem allgemeinen Teil dar, welche signiﬁkanten Veränderungen Ge-\nsellschaft und Arbeitswelt in den nächsten 20 Jahren prägen werden. Anschliessendwerden vertieft Chancen und Risiken der fortschreitenden Technisierung von Freizeitund Arbeit, der Medikalisierung des Körpers, der Beschleunigung aller Verhältnisse, dersystemischen Abhängigkeiten und der Ressourcenfrage betrachtet. Die Studie gipfelt ineiner Liste potenzieller Unfall- und Berufskrankheitsrisiken bzw. Präventionschancenvon morgen. Studiendesign55Die Funktion gilt zum Zeitpunkt der Expertenbefragung (Mai 2009)\nName Institution Kompetenz / Schwerpunkt\nDr. Andreas Heigl GlaxoSmithKline Deutschland, Gesellschafts- und Demograﬁe-\nMünchen, Deutschland forscher, Tren dforscher, Senior \nManager für Politisches Marketing in Corporate Affairs & Business \nSupport von GlaxoSmithKline \nElina Hiltunen Nokia, Espoo, Finnland Futurist/Strategic Foresighting \nManager Corporate Strategy Nokia\nAnna Kiefer Kairos Future International Direktor Kairos Future International\nAB, Stockholm, Schweden Leiterin Jugendstudie\nWolfgang Zukunftsforschung Volkswagen Biologe, Leiter der Abteilung\nMüller-Pietralla AG, Wolfsburg, Deutschland Zukunftsforschung und \nTrendtransfer Volkswagen AG\nJohan Peter Copenhagen Institute for Geschäftsführer Copenhagen\nPaludan Futures Studies, Kopenhagen, Institute for Futures Studies,\nDänemark Spezialist für Arbeitsmarkt,\nBildung, Gesellschaft\nDr. Zarmina Penner FutureManagement Group, Medizininformatikerin, Beraterin\nEtville, Deutschland Zukunft Gesundheitswesen \nDr. Ulrich Reinhardt B.A.T. Stiftung für Gesellschafts- Freizeit- und \nZukunftsfragen, Hamburg Mobilitätsforscher, Direktor der\nDeutschland B.A.T. Stiftung für Zukunftsfragen \nDr. Reto Schneider Swiss Reinsurance Company Zellbiologe, Head Emerging \nLtd, Zürich, Schweiz Risk Management Swiss \nReinsurance Company Ltd \nDr. Wendy L. Schultz Inﬁnite Futures, Oxford UK Zukunftsforscherin, Dozentin für\nZukunftsforschung, wissenschaftl. Beraterin des UK Horizon \nScanning Health and Safety\nDr. Karlheinz Z_punkt The Foresight Physiker und Zukunftsforscher, \nSteinmüller Company wissenschaftlicher Direktor von \nZ-Punkt Schwerpunkt: Technologie \nDr. Eike Wenzel Zukunftsinstitut GmbH, Medienwissenschafter und \nFrankfurt, Deutschland Zukunftsberater, Chefredakteur\ndes Zukunftsletters des Zukunfts-\ninstituts HorxDie Zukunftsexpertinnen und\nZukunftsexperten der StudieSuva\nPostfach, 6002 LuzernTelefon 041 419 58 51www.suva.ch\nBestellnummer\n2931.d", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}