{"title": "Magen-Darm-Grippe (Gastroenteritis): Ursachen, Symptome, Therapie", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/magen-darm-grippe-gastroenteritis-ursachen-symptome-therapie/", "hostname": "deutsche-familienversicherung.de", "description": "Eine Magen-Darm-Grippe (Gastroenteritis) wird häufig durch Viren oder Bakterien verursacht. Vor der Infektionserkrankung kann man sich oftmals schützen.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist eine Magen-Darm-Grippe?\nEine Magen-Darm-Grippe, medizinisch als Gastroenteritis bezeichnet, ist eine Schleimhautentzündung des Magen-Darm-Trakts. Meist wird diese Magen-Darm-Entzündung von Viren oder Bakterien verursacht, die man mit Nahrungsmitteln oder Getränken aufnimmt. Besonders häufig erkranken Babys und Kleinkinder daran. Während der ersten drei Lebensjahre machen Kinder etwa ein bis zweimal im Jahr eine Magen-Darm-Infektion durch. Ebenso erkranken ältere Menschen öfter an der Magen-Darm-Grippe. Auch wenn der Begriff „Grippe“ im Namen der Erkrankung vorkommt, ist eine Magen-Darm-Grippe eine ganz andere Krankheit als die klassische Grippe (Influenza). Für beide Erkrankungen sind jeweils andere Erreger verantwortlich.\nMagen-Darm-Grippe – Ursache\nHäufig wird eine Magen-Darm-Grippe von Viren oder Bakterien hervorgerufen. Bei Kindern sind oft die sehr ansteckenden Noroviren oder Rotaviren Auslöser der Erkrankung. Sind Bakterien Ursache des Infekts, ist dies oft auf Erreger wie Campylobacter-Bakterien, Salmonellen oder spezielle Escherichia coli-Bakterien zurückzuführen. Die bakteriellen und viralen Erreger greifen die Schleimhaut im Magen-Darm-Trakt an und gelangen über den Mund in den Magen, wandern weiter durch den Darm und vermehren sich dort. Anschließend werden sie mit dem Kot ausgeschieden.\nPersonen mit einem geschwächten Immunsystem sind besonders anfällig für die Erreger einer Magen-Darm-Grippe. Dazu zählen Kinder, ältere Menschen, AIDS-Kranke, aber auch Patienten, die sich einer Chemotherapie unterziehen oder immunsupprimierende Medikamente einnehmen. Erkranken diese Personengruppen an einer Gastroenteritis, ist zudem auch das Risiko eines komplizierten Krankheitsverlaufs größer.\nAnsteckung durch Schmierinfektion:\nIn den meisten Fällen erfolgt eine Ansteckung mit Magen-Darm-Grippe über eine Schmierinfektion. Dabei gelangen die mit dem Stuhl ausgeschiedenen Erreger aufgrund mangelnder Hygiene (zum Beispiel durch nicht gewaschene Hände nach dem Toilettengang) auf Lebensmittel, Türklinken, Lichtschalter oder andere Objekte. Von dort aus können die Krankheitserreger in den Mund und dann in Magen und Darm einer anderen Person gelangen. Die Ansteckung über diesen fäkal-oralen Weg ist unter anderem dann möglich, wenn ein gesunder Mensch infizierte Gegenstände berührt und sich anschließend mit der Hand ins Gesicht und an den Mund fasst.\nAnsteckung durch Tröpfcheninfektion:\nMit einer Magen-Darm-Grippe kann man sich ebenfalls über den Weg einer Tröpfcheninfektion anstecken. Einige Erreger, wie beispielsweise Noroviren, können sich zusätzlich auch über die Luft verbreiten. Sie schweben, eingeschlossen in winzigen Tröpfchen, in der Umgebungsluft, wenn Erkrankte sie entweder beim Sprechen, Husten oder Niesen ausgeschieden haben. Atmen gesunde Menschen dies ein, können sie ebenfalls erkranken.\nAnsteckung über tierische Produkte:\nEs gibt auch Magen-Darm-Grippe-Erreger, die vom Tier auf den Menschen übergehen. Dazu zählen unter anderem Salmonellen oder EHEC (Enterohämorrhagische Escherichia coli). Eine Ansteckung erfolgt dann vorrangig über kontaminierte Tierprodukte wie rohe Eier, zum Beispiel im Tiramisu oder in Mayonnaise, oder rohe Milch. Werden diese Nahrungsmittel nicht wie vorgeschrieben gekühlt, können sich die Erreger stark vermehren und Krankheiten auslösen.\nWichtig ist es zu unterscheiden, ob eine Magen-Darm-Grippe für die Beschwerden verantwortlich ist oder etwa eine Lebensmittelvergiftung. Dabei bilden Bakterien Giftstoffe in verdorbenen Nahrungsmitteln. Erkrankt jemand aufgrund einer Lebensmittelvergiftung, kann er andere Menschen nicht anstecken.\nAnsteckung durch Parasiten:\nAuch bestimmte Parasiten können Magen-Darm-Grippe verursachen. So ist zum Beispiel die Amöbenart Entamoeba histolytica Auslöser der Amöbenruhr. Allerdings tritt die Krankheit vorranging in tropischen und subtropischen Regionen auf. Ein weiterer parasitärer Erreger, der hauptsächlich Durchfall auslöst, ist Giardia Lamblia. Bei der Erkrankung spricht man von Giardiasis.\nMagen-Darm-Grippe – Symptome\nVon der Ansteckung bis zum Auftreten erster Symptome (Inkubationszeit) kann es einige Stunden bis mehrere Tage dauern. Zu Beginn einer Gastroenteritis leiden Betroffene meist unter Übelkeit und Erbrechen. Oft kommen wässriger Durchfall, Bauchschmerzen und -krämpfe hinzu. Wie lange Patienten unter den Beschwerden leiden, ist unterschiedlich. In der Regel legen sich die Symptome nach zwei bis drei Tagen. Spätestens jedoch nach einer Woche sind Patienten meistens beschwerdefrei.\nAnsteckungsgefahr bei Gastroenteritis:\nWer an einer Magen-Darm-Grippe erkrankt ist, kann andere, gesunde, Personen mit dem Erreger infizieren, solange die Symptome bestehen. Die Ansteckungsgefahr ist in der Zeit besonders hoch, wenn Patienten an Brechdurchfall leiden. Aber auch vor Einsetzen des typischen Brechdurchfalls sowie einige Tage nach Abklingen der akuten Krankheitsbeschwerden, kann die Infektion weitergegeben werden. Das ist beispielsweise bei einer Erkrankung durch Noroviren der Fall. Dann sind Patienten noch bis zu sieben Tage lang ansteckend, obwohl sie selbst inzwischen symptomfrei sind. – Grundsätzlich wird nach einer durchgemachten Magen-Darm-Grippe empfohlen, Schule, Arbeitsplatz oder andere Einrichtungen frühestens dann zu besuchen, wenn man zwei Tage ohne Krankheitszeichen war.\nWer an Magen-Darm-Grippe erkrankt ist, sollte ganz besonders auf Hygienestandards achten. Dazu zählt unter anderem, sich nach jedem Toilettengang gründlich die Hände zu waschen. In einem Gemeinschaftshaushalt mit mehr als einer Toilette, sollte während der Erkrankung ein WC ausschließlich von der erkrankten Person genutzt werden. Dies hilft dabei, andere Menschen vor einer Ansteckung mit dem Erreger zu schützen.\nMagen-Darm-Grippe – Diagnose\nZur sicheren Diagnosestellung ist es für den Arzt wichtig zu wissen, welche Beschwerden bestehen, wie es zu der Erkrankung kam und ob Vorerkrankungen bekannt sind. Nur so lässt sich die Magen-Darm-Grippe von anderen Krankheiten mit ähnlichen Symptomen abgrenzen. Zudem ist das Anamnesegespräch hilfreich, um ein eventuelles Risiko für mögliche Komplikationen abschätzen zu können. Sind Kinder an Magen-Darm-Grippe erkrankt, ist es für den Arzt außerdem wichtig zu erfahren, ob kürzlich eine Nahrungsumstellung erfolgt ist. Wichtige Fragen, die der Arzt stellen wird, sind unter anderem:\n- Sind Erbrechen und Durchfall aufgetreten?\n- Leidet der Patient an Bauchschmerzen oder Bauchkrämpfen?\n- Ist auch Fieber dazugekommen?\n- Befindet sich Blut im Stuhl?\n- Wurden vor Auftreten der Symptome bestimmte Lebensmittel wie rohe Eier, nicht gründlich durchgegartes Fleisch oder rohe Milch verzehrt?\n- Sind auch andere Personen im näheren Umfeld erkrankt?\n- Ist der Patient kürzlich von einer Reise ins Ausland zurückgekehrt?\nKörperliche Untersuchung:\nIm Rahmen der körperlichen Untersuchung stehen unter anderem mögliche Hinweise auf einen Flüssigkeitsmangel (Dehydration) im Fokus. Das zeigt sich, wenn der Patient zum Beispiel an trockenen Schleimhäuten leidet, eingesunkene Augen oder stehende Hautfalten vorweist. Insbesondere für Säuglinge und Kinder kann eine Austrocknung lebensgefährlich sein. Daher sollte immer auf ausreichende Zufuhr an Flüssigkeit geachtet werden.\nLaboranalyse:\nZeigt sich bei einem Patienten Blut im Stuhl oder liegt ein Aufenthalt im Ausland erst kurze Zeit zurück, dann wird der Arzt den Krankheitserreger im Stuhl ermitteln lassen. Gegebenenfalls sind auch weitere Untersuchungen angezeigt, wie eine Blutanalyse oder die Untersuchung des Urins. Zudem können auch eine Ultraschalluntersuchung oder eine Darmspiegelung nötig sein.\nMagen-Darm-Grippe – Behandlung\nIn den meisten Fällen heilt eine Magen-Darm-Grippe von selbst. Allerdings müssen Flüssigkeit und Salze, die durch Erbrechen und Durchfall verloren gehen, während der Erkrankungszeit ersetzt werden.\nFlüssigkeitsverlust und Elektrolytmangel ausgleichen\nPatienten sollten viel Tee (ohne Zucker) oder stilles Wasser trinken. Säfte oder Limonaden eignen sich aufgrund ihres hohen Zuckergehalts nicht. Von dem altbekannten Hausmittel, Salzstangen mit Cola-Getränken zu sich zu nehmen, raten Fachleute ab. Auch diese Kombination enthält zu viel Zucker und ersetzt nicht alle Salze, die der Körper durch die Erkrankung verliert. Kinder unter fünf Jahren sollten diese Diät auf keinen Fall bekommen.\nUm den Elektrolytmangel zu beheben, empfehlen Ärzte, auf sogenannte orale Rehydratationslösungen (ORL) aus der Apotheke zurückzugreifen. Sie enthalten Zucker und Salze in der notwendigen Zusammensetzung. Dies ist gerade für Kinder sinnvoll, die unter schwerem Durchfall und Erbrechen leiden. Ein hoher Elektrolytmangel kann für sie nämlich lebensgefährlich werden. Bei schwerer Austrocknung und wenn Patienten durch die Krankheit gefährdet sind, muss die Flüssigkeitszufuhr über eine Infusion direkt in die Vene erfolgen. Patienten werden dazu im Krankenhaus behandelt.\nErnährung bei Magen-Darm-Grippe\nKönnen Patienten nach kurzer Krankheitsphase bereits wieder kleine Mengen an Nahrung aufnehmen, ist es meist nicht notwendig, den Mangel an Elektrolyten durch ein entsprechendes Elektrolytpulver auszugleichen. Kranke sollten versuchen, sobald es ihr Zustand zulässt, wieder zu essen. In der akuten Phase ist zum Beispiel eine Brühe gut geeignet. Nach und nach können dann auch Zwieback, Brot, Reisgerichte, Hafer- oder Grießbrei sowie Nudeln verzehrt werden. Meiden sollte man hingegen fetthaltige Speisen.\nMedikamente bei Magen-Darm-Grippe\nMedikamente gegen Durchfall (Loperamid, Kohletabletten) sollten grundsätzlich sehr zurückhalten eingesetzt werden. Die Mittel hemmen zwar die Darmtätigkeit und damit den ständigen Stuhldrang, allerdings verzögert sich so auch die Ausscheidung der Erreger und ihrer Gifte. Die Erkrankungsdauer kann sich dadurch verlängern. Die Mittel sollten immer nur kurzfristig genommen werden. Beispielsweise auf Reisen oder wenn man längere Zeit keine Toilette aufsuchen kann. Für Kinder und auch Erwachsene kann der Wirkstoff Racecadotril die Dauer des Durchfalls reduzieren.\nVerläuft die Magen-Darm-Grippe unkompliziert, ist eine Therapie mit Medikamenten nicht notwendig. Zudem gibt es gegen viele virale Erreger keine spezifischen Wirkstoffe. Im Fall einer bakteriell verursachten Infektion kann jedoch eine antibiotische Therapie die Erkrankungsdauer verkürzen. Ein Antibiotikum sollte bei einer Gastroenteritis nur in bestimmten Fällen gegeben werden. So kann eine Antibiose angezeigt sein bei Frühgeborenen, Schwangeren im ersten Drittel der Schwangerschaft, Menschen mit bekannter Immunschwäche, Personen mit schweren Krankheitsverläufen und auch wenn es zu blutigen Durchfällen kommt oder wenn Erreger wie Salmonella typhi, Vibrio cholerae, Amöben oder Clostridium difficile nachgewiesen wurden. Bei EHEC-Infektionen kann eine Therapie mit einem Antibiotikum hingegen gefährlich sein. Zwar werden die auslösenden Bakterien in großer Zahl von dem Medikament zerstört, jedoch können deren Zerfallsprodukte eventuell ein hämolytisch-urämisches Syndrom (HUS) auslösen.\nGegen Symptome, wie Übelkeit und Erbrechen, kann der Arzt sogenannte Antiemetika verordnen. Bei krampfartigen Bauchschmerzen hilft beispielsweise das Spasmolytikum Butylscopolamin. Die Therapie mit diesen Arzneien ist nicht in jedem Fall sinnvoll, daher sollte unbedingt eine Rücksprache mit dem behandelnden Arzt erfolgen.\nMagen-Darm-Grippe – Hausmittel\nDie Symptome einer akuten Magen-Darm-Infektion können auch mithilfe von bewährten Hausmitteln gelindert werden. Dies ist vor allem dann sinnvoll, wenn die Erkrankung keinen schweren Verlauf nimmt und frei von Komplikationen ist.\nDas hilft gegen Durchfall\nFlohsamenschalen und Leinsamen sind sogenannte Quellstoffe. Nimmt man einen Quellstoff zusammen mit ausreichend viel Wasser ein, quillt er im Darm auf. Der Stuhl nimmt insgesamt an Volumen zu und verfestigt sich etwas. Das ist bei akutem Durchfall oft hilfreich, denn festerer Stuhl benötigt länger, um den Darm zu passieren. Während des Aufquellens werden außerdem Bakterien und Giftstoffe umhüllt und anschließend gemeinsam mit dem Stuhl ausgeschieden.\nAuch der Verzehr eines geriebenen Apfels mit Schale wird bei Durchfall häufig empfohlen. So soll das Pektin des Apfels Viren sowie Bakterien und deren Giftstoffe im Darm binden können. Auch Heilerde, Weißem Ton und Aktivkohle wird diese Wirkung zugesprochen. Sie alle werden als Adsorbentien bezeichnet, da sie Erreger und Giftstoffe binden (adsorbieren) können. Nach dem Ausscheiden mit dem Stuhl kann sich der Darm wieder erholen. Pektine sind auch in anderen Obst- und Gemüsesorten enthalten. Beispielsweise in Bananen, Aprikosen, Zitrusfrüchten und Mohrrüben. Aus den Bananen kann man zum Beispiel einen Bananenbrei zubereiten. Als wirkungsvoll erweisen sich ebenfalls eine Karottensuppe oder ein Gericht aus gedünsteten Karotten. In der Apotheke sind zudem Fertigpräparate mit hohem Pektingehalt erhältlich. Vor der Einnahme von Adsorbentien sollte man sich beim Arzt oder Apotheker informieren, ob Wechselwirkungen mit anderen Medikamenten möglich sind. Bekannt ist das unter anderem bei Herzglycosiden gegen Herzinsuffizienz.\nKräutertees zur Linderung von Beschwerden\nTeezubereitungen aus Heilkräutern können zahlreiche Beschwerden lindern. So beruhigen Fenchel- und Kamillentee den Magen-Darm-Trakt und sind außerdem entzündungshemmend. Teesorten mit hohem Anteil an Gerbstoffen wirken zusammenziehend auf die Schleimhaut im Darm und können auf diesem Weg gegen Durchfall helfen. Das sind beispielsweise Heidelbeertee (aus getrockneten Beeren), Brombeerblättertee sowie grüner und auch schwarzer Tee.\nWärme hilft bei Krämpfen\nWenn Patienten unter Bauchkrämpfen leiden, hilft häufig Wärme. Wohltuend sind eine Wärmflasche oder ein warmes Kirschkernkissen. Man kann auch einen feuchten Waschlappen zwischen Bauch und Wärmflasche legen, um die Wirkung durch feuchte Wärme zu intensivieren. Wärme wirkt entspannend auf den Körper und kann Krämpfe lindern.\nProbiotika unterstützen den Heilungsprozess\nStudien deuten darauf hin, dass die Einnahme von Probiotika die Dauer von Durchfall verkürzen kann. Auch die häufigen Toilettengänge lassen sich während der Durchfallerkrankung deutlich reduzieren. Zum Wiederaufbau der Darmflora nach der Einnahme eines Antibiotikums leisten probiotische Mikroorganismen oft einen hilfreichen Beitrag. Die nützlichen Darmbakterien werden durch sie unterstützt und krankmachende Keime verdrängt. Wie genau der Wirkmechanismus der unterschiedlichen probiotischen Stämme abläuft, wird aktuell noch erforscht. – Probiotika sind unter anderem in Naturjoghurt, Sauerkraut, milchsauren Getränken aus biologischen Vollkorngetreiden sowie in Buttermilch und Kefir enthalten.\nHomöopathie bei Magen-Darm-Grippe\nEine Magen-Darm-Grippe kann unterschiedliche Ursachen haben. So können Auslöser der Erkrankung Bakterien oder Viren sein, aber auch Parasiten kommen in Frage. Bei sehr starken Beschwerden sollte daher immer ein Arzt aufgesucht werden. Gegen die typischen Symptome der Gastroenteritis, wie Übelkeit, Erbrechen, Durchfall und Bauchkrämpfe können homöopathische Arzneien hilfreich sein. Welches Mittel das richtige ist, hängt von der individuellen Diagnose und den spezifischen Beschwerden ab. Am besten lässt man sich von einem erfahrenen Homöopathen beraten. Diese homöopathischen Medikamente werden zur Linderung der Symptome häufig empfohlen (Auswahl):\n- Arsenicum album\n- Nux vomica\n- Veratrum album\n- Ipecacuanha\n- Phosphorus\nAkupunktur bei Magen-Darm-Grippe\nAus Sicht der chinesischen Medizin ist bei Erkrankungen des Magen-Darm-Trakts die sogenannte Mitte gestört. Dann ist das Qi, die Lebensenergie, geschwächt und entsprechend der Vorstellung der TCM (Traditionelle Chinesische Medizin) befinden sich Organe wie Leber, Milz und Magen dann im Ungleichgewicht. – Im Anschluss an eine durchgemachte Infektionserkrankung wie der Magen-Darm-Grippe kann die Akupunkturbehandlung dazu beitragen, den gestörten Energiefluss wieder zu harmonisieren und die Peristaltik im Magen-Darm-Trakt zu normalisieren. Zudem kann die Therapie mit den feinen Nadeln die Stärkung der körpereigenen Immunabwehr positiv beeinflussen.\nMagen-Darm-Grippe – Vorbeugung\nUm erst gar nicht an einer Magen-Darm-Infektion zu erkranken, sollte man einige Verhaltensregeln befolgen. Eine Infektion lässt sich jedoch nicht immer vermeiden, denn oft sind erkrankte Menschen bereits während der Inkubationszeit ansteckend. Die nötigen Abstands- und Hygieneregeln werden daher auch noch nicht beachtet. Diese Tipps können dabei helfen, einem Magen-Darm-Infekt vorzubeugen:\n- Abstand zu Personen halten, die erkrankt sind.\n- Lebt man mit jemandem im Haushalt zusammen, der an einer Durchfallerkrankung leidet, ist eine Ansteckung über die Nutzung der gemeinsamen Toilette besonders wahrscheinlich. Daher sollte die Toilette vor jeder Benutzung gereinigt und desinfiziert werden.\n- Regelmäßig und gründlich die Hände mit Seife waschen.\n- Bettwäsche und Kleidung von erkrankten Personen bei mindestens 60 Grad, besser bei 90 Grad waschen.\n- Die Ansteckungsgefahr für andere senken, indem man nicht mehr zur Arbeit oder Schule geht, sobald sich erste Anzeichen einer Durchfallerkrankung zeigen.\n- Impfungen wahrnehmen: Gegen Rotaviren gibt es eine standardmäßige Empfehlung für eine aktive Immunisierung im Säuglingsalter. Zur Impfung gegen die Reisekrankheit Cholera raten die Ständige Impfkommission des Robert Koch-Instituts (STIKO) und die WHO nur bei Langzeitreisen in Regionen mit erhöhtem Infektionsrisiko.\nBei Reisen in Länder oder Regionen, in denen die hygienischen Bedingungen zweifelhaft sind, sollte man grundsätzlich diesen Ratschlag beherzigen: Cook it, peel it or leave it. Das bedeutet: Koch es, schäl es oder lass es sein. Man sollte dann auf unzureichend erhitzte Nahrung verzichten und keinen rohen Fisch, keine rohen Meeresfrüchte und auch kein unzureichend gegartes Fleisch essen. Obst und Gemüse nur dann verzehren, wenn sich vorher die Schale entfernen lässt. Wasser am besten vor Gebrauch immer abkochen oder mit speziellen Tabletten entkeimen. Ansonsten Trinkwasser nur aus original verschlossenen Flaschen nutzen. Auch Getränke mit Eiswürfeln oder Speiseeis besser nicht verzehren. Beachtet man diese grundsätzlichen Empfehlungen, kann man Erkrankungen an viralen und bakteriellen Infektionen häufig vorbeugen.\nMagen-Darm-Grippe – ICD-Code\nJeder Krankheit ist in der Medizin ein eigener ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht dabei für International Statistical Classification of Diseases and Related Health Problems. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So wird beispielsweise eine Magen-Darm-Grippe (Gastroenteritis) unter dem ICD-Code „A09.0“ („Sonstige Gastroenteritis und Kolitis infektiösen und nicht näher bezeichneten Ursprungs“) erfasst. Häufig hilft die Eingabe dieser Codes auch bei der Recherche im Internet weiter.\nMagen-Darm-Grippe – Was bezahlt die Krankenkasse und was muss man selbst bezahlen?\nAngehörige einer gesetzlichen Krankenversicherung haben grundsätzlich ein Recht auf stationäre sowie ambulante Versorgung, auf Arzneimittel und weitere Leistungen. In aller Regel sind jedoch bestimmte Eigenleistungen (Zuzahlungen) gesetzlich festgeschrieben. Diese Zuzahlungen betragen 10 Prozent der Kosten, pro Zuzahlung aber maximal 10 Euro. Kostet die Leistung weniger als 5 Euro, hat der Versicherte den tatsächlichen Preis zu entrichten.\nBei Arzneimitteln gelten diese Grenzen ebenfalls. Wenn der Betroffene ein besonders preiswertes Präparat erhält, entfällt die Zuzahlung. Dabei dürfen die Krankenkassen feste Beträge bestimmen, die sie erstatten, sofern mehrere Präparate mit gleichem Wirkstoff erhältlich sind. Arzneimittel, deren Preis 30 Prozent unter diesem Festbetrag liegt, werden von den Krankenkassen ohne Zuzahlung erstattet.\nZudem besteht die Regelung, dass die GKV bei bestimmten Präparaten nicht mehr den Einzelpreis des jeweiligen Arzneimittels erstatten muss, sondern nur den Festbetrag, der für eine Gruppe von vergleichbaren Präparaten festgelegt wurde. Ist das verschriebene Medikament teurer, muss der Patient den Mehrpreis selbst zahlen plus der gesetzlichen Zuzahlung für den erstatteten Kostenanteil.\nZuzahlungen fallen ebenfalls bei einem Krankenhausaufenthalt an. Sie betragen 10 Euro pro Kalendertag, wobei die Zuzahlung nur für maximal 28 Tage pro Jahr geleistet werden muss. Dabei können mehrere Krankenhausaufenthalte in einem Jahr zusammengenommen werden, so dass die maximale Zuzahlung bei stationärer Behandlung 280 Euro pro Kalenderjahr beträgt.\nBei häuslicher Krankenpflege werden einmalig zehn Euro für die Verordnung fällig. Darüber hinaus sind 10 Prozent pro Tag als Eigenanteil zu tragen. Die Zuzahlung ist auf 28 Kalendertage pro Kalenderjahr begrenzt und wird nur bei Erwachsenen über 18 Jahren erhoben. Auch bei häuslicher Krankenpflege gilt die Obergrenze von 280 Euro pro Kalenderjahr. Zuzahlungen für Krankenhausaufenthalte werden bei der Obergrenze der Zuzahlung für häusliche Krankenpflege angerechnet.\nWenn die Kosten für eine Haushaltshilfe von der Krankenkasse übernommen werden, müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent der anfallenden Kosten leisten. Die Grenzen liegen bei mindestens 5 und maximal 10 Euro pro Kalendertag. Diese Zuzahlungspflicht gilt für den gesamten Zeitraum, in dem eine Haushaltshilfe in Anspruch genommen wird.\nBei Hilfsmitteln müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent des Abgabepreises leisten, wobei ebenfalls eine Ober- und Untergrenze von 10 und 5 Euro pro Verordnung gelten.\nDie Höhe der Zuzahlungen für Rehabilitationsmaßnahmen hängt von der Maßnahme und vom jeweiligen Kostenträger ab.\nDie Kosten für eine Schmerztherapie in einer Schmerzklinik übernimmt in der Regel jede gesetzliche Krankenkasse, da es sich um eine vertragsärztliche Leistung handelt. Allerdings können weitere Kosten (wie z. B. Zuzahlungen für Verordnungen) privat anfallen.\nDie Kosten einer klassischen Körperakupunktur werden von allen gesetzlichen Krankenkassen, bei chronischen Schmerzen der Lendenwirbelsäule oder bei Kniegelenkarthrose, übernommen. Der Leistung wird vorausgesetzt, dass die Schmerzen seit mindestens sechs Monaten bestehen. In solchen Fällen haben gesetzlich Versicherte Anspruch auf bis zu zehn Akupunktursitzungen pro Krankheitsfall innerhalb von maximal sechs Wochen. Eine erneute Behandlung kann frühestens zwölf Monate nach Abschluss der letzten Akupunkturbehandlung erfolgen. Die Krankenkasse erstattet die Kosten nur, wenn die Behandlung von einem qualifizierten Arzt durchgeführt wird. Akupunktur bei einem Heilpraktiker wird nicht übernommen. Die Kosten sind dann privat zu leisten.\nMagen-Darm-Grippe – Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nIm Falle einer Erkrankung warten Sie mit der Krankenhauszusatzversicherung\n[DFV-KlinikSchutz ](/krankenhauszusatzversicherung/)Exklusiv nicht länger als 5 Tage auf einen Termin bei einem spezialisierten Facharzt.\nSie profitieren zudem von Chefarztbehandlung, Einbettzimmer, freier Krankenhauswahl und Krankenhaustagegeld bei einem stationären Klinikaufenthalt. Der\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) macht Sie zum Privatpatienten im Krankenhaus inkl. Auslandskrankenversicherung.\nFAQ zum Thema: Magen-Darm-Grippe\nWie bekommt man eine Gastroenteritis (Magen-Darm-Grippe)?\nGastrointestinale Infektionen können durch Bakterien, Viren oder Parasiten hervorgerufen werden. Meist stecken sich gesunde Personen durch eine Schmierinfektion bei Erkrankten an. Die mit dem Stuhl ausgeschiedenen Erreger können sich bei mangelnder Hygiene – durch nicht gereinigte Hände nach dem Toilettengang – zum Beispiel auf Lebensmitteln, Türklinken oder Lichtschaltern befinden. Andere, gesunde Menschen berühren diese kontaminierten Objekte, fassen sich (unbewusst) an den Mund und dann gelangen die Erreger in Magen und Darm. Es gibt auch Erreger, die sich über die Luft verbreiten. So kann man sich beispielsweise mit Noroviren durch eine Tröpfcheninfektion infizieren. Werden tierische Nahrungsmittel nicht ausreichend gekühlt, kann eine Infektion zudem über den Verzehr von rohen Eiern oder roher Milch erfolgen. Vorrangig in tropischen und subtropischen Regionen ist außerdem eine Erkrankung durch Parasiten möglich.\nWas kann man bei einer Magen-Darm-Grippe essen?\nWer an einer akuten Magen-Darm-Grippe erkrankt ist, hat in der Regel erst einmal keinen Appetit. Da der Körper durch Erbrechen und Durchfälle viel Flüssigkeit und Elektrolyte verliert, muss dies möglichst rasch ausgeglichen werden. Erkrankte sollten ausreichend Flüssigkeit aufnehmen, beispielsweise stilles Wasser, Tee oder klare Brühe. Sobald der Erkrankte wieder in der Lage ist, zu essen, sollten magenschonende Lebensmittel verzehrt werden. Dazu zählen Haferschleim, Grießschleim, Zwieback, Reis, Nudeln, Kartoffelpüree und Suppe. Besser sind mehrere kleine Mahlzeiten als wenige große. Da der Magen noch empfindlich ist, wird empfohlen, auf magenreizende Lebensmittel wie Kaffee, Alkohol, scharfe Gewürze, fettreiche Produkte und Rohkost zu verzichten. Bekömmlich hingegen sind gedünstete Speisen.\nWie lange dauert eine Magen-Darm-Grippe?\nDie Dauer der Magen-Darm-Erkrankung hängt vom verursachenden Erreger und auch vom körperlichen Allgemeinzustand des Patienten ab. Die Magen-Darm-Beschwerden können nach wenigen Tagen vorüber sein oder länger bestehen. So halten die Magen-Darm-Probleme bei einer Infektion mit Norovirus meist mehrere Tage an, wurde hingegen eine Amöbenruhr diagnostiziert, ist es möglich, dass die Symptome (unbehandelt) mehrere Wochen andauern.\nWie lange ist man bei einer Gastroenteritis infektiös?\nDie Ansteckungsgefahr bei einem Magen-Darm-Infekt ist sehr hoch. Meist erkranken gleich mehrere Angehörige eines Haushalts oder einer Gemeinschaftseinrichtung, wenn sich eine Person mit einem Magen-Darm-Virus oder einem bakteriellen Erreger angesteckt hat. Je mehr Viren oder Bakterien der Erkrankte ausscheidet, desto ansteckender ist er. Besonders hoch ist die Ansteckungsgefahr in der Zeit des Brechdurchfalls. Erkrankte können andere Personen aber auch bereits unmittelbar nach ihrer eigenen Infektion anstecken. Sie können den Erreger schon während der Inkubationszeit weitergeben, wenn sie selbst noch keine Symptome verspüren.\nWann kann man nach einer Magen-Darm-Grippe wieder arbeiten?\nAuch nach dem Abklingen der Symptome einer Gastroenteritis kann man noch für einige Tage ansteckend sein. Zur Arbeit, zur Schule oder in andere Einrichtungen sollte man frühestens wieder gehen, wenn man zwei Tage ohne Krankheitsbeschwerden war. Anders stellt sich dies bei einer Erkrankung an Norovirus dar. Damit kann man andere Menschen noch bis zu sieben Tage im Anschluss an die Erkrankung infizieren. Zur Arbeit gehen sollte man dann also frühestens nach Ablauf einer Woche ohne Beschwerden.\nQuellen\n- Herold, Gerd: Innere Medizin, Gerd Herold, Ausgabe 2019\n- Gortner, Ludwig et al: Pädiatrie, Georg Thieme Verlag, 3. Auflage 2012\n- Deutsche Gesellschaft für Gastroenterologie, Verdauungs- und Stoffwechselerkrankungen: Ratgeber Helicobacter pylori,\n[www.gastro-liga.de](http://www.gastro-liga.de)(Abruf 16.09.2020)\n- AWMF: S2k-Leitlinie: Akute infektiöse Gastroenteritis im Säuglings-, Kindes- und Jugendalter:\n[www. awmf.org](http://www.awmf.org)(Abruf 16.09.2020)\n- AWMF: S2k-Leitlinie: Gastrointestinale Infektionen und Morbus Whipple,\n[www. awmf.org](https://www.awmf.org)(Abruf 16.09.2020)\n- Die Techniker,\n[www.tk.de](http://www.tk.de)(Abruf 17.09.2020)\n- Fachverlag Gesundheit und Medizin,\n[www.magen-darm-ratgeber.de](https://www.magen-darm-ratgeber.de)(Abruf 17.09.2020)\n- Berufsverband der Kinder- und Jugendärzte e.V.: Wie viele Infekte sind bei kleinen Kindern noch „normal“?“,\n[www.kinderaerzte-im-netz.de](http://www.kinderaerzte-im-netz.de)(Abruf16.09.2020)\n- Deutsche Akupunktur Gesellschaft:\n[www.deutsche-akupunktur-gesellschaft.de](https://www.deutsche-akupunktur-gesellschaft.de)(Abruf 18.09.2020)\n- HalloVita Verlag:\n[www.hallo-homoeopathie.de](https://www.hallo-homoeopathie.de)(Abruf 18.09.2020)\nAlle Angaben ohne Gewähr.", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/7/f/csm_gastroenteritis_cc79ead978.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "http://www.gastro-liga.de", "http://www.awmf.org", "https://www.awmf.org", "http://www.tk.de", "https://www.magen-darm-ratgeber.de", "http://www.kinderaerzte-im-netz.de", "https://www.deutsche-akupunktur-gesellschaft.de", "https://www.hallo-homoeopathie.de", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}