{"title": "Arzt oder Heilpraktiker?", "author": null, "url": "https://www.naturheilmagazin.de/arzt-oder-heilpraktiker/", "hostname": "naturheilmagazin.de", "description": "Der Trend zur Naturheilkunde ist ungebrochen. Wer sich zu einer naturheilkundlichen Behandlung entschließt, kann einen Arzt für ...", "sitename": "naturheilmagazin.de", "date": "2021-03-20", "id": null, "license": null, "body": null, "comments": "im Prinzip ein guter und auch ausführlicher Artikel über permanent anzutreffende Kontroversen zwischen Schulmedizin und Naturheilkunde. Wenn Sie zudem noch die Abhängigkeit der Schulmedizin von der pharmazeutischen Industrie, aus der selbige erst ihre (zumindest in ihrer heutigen Form) Existenzberechtigung zieht, dargestellt hätten, wäre der Artikel perfekt gewesen.\nMit freundlichen Grüßen\nAndreas Andersch\n20. 07.2017\nSehr geehrte Damen und Herren,\nherzlichen Dank für die sehr guten Informationen auf Ihren Seiten und insbesondere die Aufzeichnung der Unterschiede bei den Behandlungsmethoden zwischen Ärzten und Heilpraktikern. Zum Wohle des Patienten sollten und müssen sich diese unterschiedlichen Behandlungsverfahren ergänzen. Dem Bund Deutscher Heilpraktiker und Naturheilkundiger e.V. - BDHN e.V. - ist es daher wichtig, dass Heilpraktiker und Ärzte nicht gegeneinander, sondern miteinander für ihre Patienten arbeiten. Insofern war die Aufhebung des ehemaligen Verbotes für Ärzte mit Nicht-Ärzten zusammen zu arbeiten ein wichtiger Schritt in die richtige Richtung. Der BDHN e.V. als der mitgliederstärkste Verband Bayerns kommuniziert seinen Mitgliedern, dass die naturheilkundliche Medizin die sog. Schulmedizin nicht ersetzen kann und soll, sondern sie unterstützen, wie z.B. mit naturheilkundlichen Verfahren die Nebenwirkungen von unumgänglichen schulmedizinischen Behandlungen wie z.B. einer Chemotherapie- zu mildern. Insofern unterstützt der Heilpraktiker den Arzt. Eine weitere Ausweitung der rechtlich zulässigen Zusammenarbeit zwischen Ärzten und Heilpraktikern ist anzustreben und zum Wohle der Volksgesundheit sinnvoll.\ndanke für Ihren Hinweis. Sie haben Recht damit, dass es keine strafrechtliche Schweigepflicht für Heilpraktiker gibt, da für den Beruf des Heilpraktikers keine geregelte Ausbildung Voraussetzung ist.\nTrotzdem gilt die Schweigepflicht für Heilpraktiker: Sie unterliegen nämlich aufgrund des Behandlungsvertrages nach dem Bürgerlichen Gesetzbuch ( BGB ) und nach der Berufsordnung für Heilpraktiker der zivilrechtlichen Schweigepflicht.\nMehr dazu finden Sie auf den Seiten verschiedender Heilpraktikerverbände:\nhttp://www.heilpraktiker.org/der-rechtliche-status-des-heilpraktikers\nhttps://www.bdh-online.de/895.0.html#c1378\nIhre Online-Redaktion\nIch finde an dieser Stelle noch wichtig zu erwähnen, dass HP keiner gesetztliche Schweigepflicht unterliegen. Das wird von vielen Patienten zwar angenommen, ist aber nicht so.\nBitte mit aufführen.\nDanke.\nvielen Dank für diesen korrekten Hinweis.\nLidocain und Procain ohne Zusatz weiterer arzneilich wirksamer Bestandteile sind in Konzentrationen bis zu 2 % zur intrakutanen Anwendung an der gesunden Haut im Rahmen der Neuraltherapie von der Verschreibungspflicht ausgenommen und dürfen daher von Heilpraktikern in dieser Form weiter angewendet werden. Den entsprechenden Passus haben wir korrigiert.\nVielen Dank!\nIhre Online-Redaktion\nIhre Seite gefällt mir sehr gut, Sie informieren sachlich und umfassend zur Naturheilkunde.\nWenn ich mir eine kleine Anmerkung erlauben darf: Sie schreiben auf der Seite http://www.naturheilmagazin.de/natuerlich-heilen/zum-arzt-oder-heilpraktiker.html unter \"Wichtige Unterschiede zwischen Arzt und HP\" unter dem Punkt \"Gesetzliche Einschränkungen\", dass Lokalanästhetika nicht intrakutan eingesetzt werden dürfen. Dies ist sachlich nicht korrekt. Lokalanästhetika (Procain) dürfen bis zu einer Konzentration von 2% für Neuraltherapie intracutan verabreicht werden. Lediglich Infiltrationen mit Lokalanästhetika sind aufgrund der indikationsbezogenen Verschreibungspflicht nicht (bzw. nur auf ärztliches Rezept) möglich. Über eine Korrektur würde ich mich freuen.\nMit freundlichen Grüßen\nThomas Früchtl\nHeilpraktiker & Dozent am HP-Lehrinstitut Lotz", "commentsbody": null, "raw_text": null, "text": "Arzt oder Heilpraktiker? - Grundsatzfragen\nDer Trend zur Naturheilkunde ist ungebrochen. Wer sich zu einer naturheilkundlichen Behandlung entschließt, kann einen Arzt für Naturheilverfahren oder Heilpraktiker aufsuchen. An den Anfang der Entscheidung stellen wir die Information: Wie unterscheiden sich Arzt und Heilpraktiker? Wie fundiert ist ihre Ausbildung? Und: Woran erkenne ich einen guten Therapeuten? Ob der Arzt für Naturheil-verfahren oder der Heilpraktiker der richtige Ansprechpartner für Sie ist, hängt dabei vor allem von Ihren individuellen Vorstellungen und Erwartungen ab.\n\"Denn wir behalten von unsern Studien\nam Ende doch nur das,\nwas wir praktisch anwenden.\"\nJohann Wolfgang von Goethe, überliefert von Johann Peter Eckermann (Gespräche mit Goethe)\nSoll ich lieber zum Arzt oder zum Heilpraktiker gehen? Diese Frage stellen sich immer mehr Patienten. Viele haben dabei nur eine vage Vorstellung, was den Unterschied zwischen den beiden ausmacht. Mancher Patient kann nach dem Besuch beim Homöopathen nicht einmal Auskunft darüber geben, ob er beim Arzt oder Heilpraktiker war. Wir wollen Licht ins Dunkel bringen, Berufsbezeichnungen klären und Ihnen Stärken und Schwächen beider Berufsgruppen aufzeigen.\nUnterschiedliche Standpunkte\nWenn Vertreter der wissenschaftlichen Schulmedizin auf Vertreter der Naturheilverfahren treffen, kann dies bisweilen zu hitzigen Wortgefechten führen. Fordert die eine Seite unnachgiebig die wissenschaftliche Nachweisbarkeit von Heilmethoden, so verneint die andere Seite unter Umständen das Existieren von Grenzen in der Naturheilmedizin. Dazwischen gibt es u.a. die naturheilkundlich arbeitenden Ärzte, die den Spagat zu meistern versuchen und von beiden Seiten kritisch beäugt werden. Schulmediziner kritisieren, dass Ärzte für Naturheilverfahren auch Behandlungsmethoden anbieten, deren Wirkung noch nicht wissenschaftlich belegt ist. Auf der anderen Seiten wird der Erfahrungsschatz der Medizin aus Sicht der Anhänger der Naturheilverfahren bislang zu wenig in seinem Wert geschätzt.\nDie Kluft zwischen schulmedizinischen und naturheilkundlichen Ärzten sowie Heilpraktikern scheint groß zu sein und doch: die Übergänge zwischen etablierter Schulmedizin, alternativer oder komplementärer Medizin, wissenschaftlich begründeter Experimentalmedizin, Erfahrungsheilkunde und \"exotischen Alternativen\" sind fließend. Letztendlich sind es Kämpfe, die sich um den Stellenwert der eigenen Arbeit auf dem heiß umkämpften Gesundheitsmarkt drehen. Die Integrative Medizin ist jedenfalls auf dem Vormarsch.\nWie unterscheiden sich die Heilberufe?\nIn Deutschland gibt es nur zwei selbstständig und eigenverantwortlich tätige Heilberufe: der approbierte Arzt und der zugelassene Heilpraktiker. Alle anderen Gruppen, wie z.B. Physiotherapeuten und Masseure, dürfen keine Diagnose stellen und eine Behandlung nicht eigenständig ausüben. Sie sind an eine Weisung von Ärzten oder Heilpraktikern gebunden. Ärzte und Heilpraktiker unterscheiden sich in Ausbildung und (Über)Prüfung, Befugnissen, Abrechnungsmöglichkeiten usw. voneinander.\nWer eine naturheilkundliche Behandlung wünscht, wird sich in erster Linie an einen Arzt für Naturheilverfahren oder Heilpraktiker wenden. Beide verwenden in der Regel andere Diagnose- und Behandlungsverfahren als schulmedizinisch ausgerichtete Ärzte.\nFür den Patienten spielt bei der Wahl des Therapeuten auch die Honorarfrage eine Rolle: während die Behandlung bei Kassenärzten zumindest zum Teil von den gesetzlichen Krankenkassen erstattet wird, wird die Behandlung beim Heilpraktiker nur von privaten Krankenkassen, bei entsprechenden Zusatzversicherungen und von der Beihilfestelle ganz oder teilweise übernommen.\nZunächst wollen wir jedoch die Unterschiede in der Ausbildung dieser beiden Berufsgruppen näher betrachten.\nDer Arzt\nDer angehende Arzt muss ein stark festgelegtes, mindestens 6-jähriges Medizinstudium absolvieren, um nach bestandenem Staatsexamen und Approbation als Assistenzarzt tätig werden zu können. Darin sind auch praktische Zeiten in Form der Famulatur und dem Praktischen Jahr fest vorgeschrieben, in denen der angehende Arzt in der Klinik eine gewisse Sicherheit in der Diagnose und Therapie gewinnt.\nDanach schließt sich eine 5- bis 6-jährige Facharztausbildung an (z.B. Facharzt für Allgemeinmedizin, FA für Gynäkologie und Geburtshilfe, FA für Kinder- und Jugendmedizin). Erst danach kann er sich in einer eigenen Praxis niederlassen. Die Ausbildung in Naturheilverfahren nimmt im Medizinstudium nur einen geringen Umfang ein. Ärzte, die sich für Naturheilverfahren und Komplementärmedizin interessieren, können sich nach dem Studium in einem Masterstudium, bei einem der zahlreichen Verbände oder bei der Ärztekammer dazu fortbilden.\nMedizinstudium\n„Medizin“ ist die Lehre der Ursachen, der Heilung und der Vorbeugung von Krankheiten. Im Medizinstudium soll der angehende Arzt lernen, wie Krankheiten erkannt (Diagnose) und behandelt (Therapie), Leiden oder Körperschäden festgestellt und geheilt oder Patienten in ihrer gesundheitlichen Vor- und Nachsorge begleitet werden.\nDefiniert wird dieses Studium durch die Approbationsordnung, die im Juni 2002 grundlegend verändert wurde. Sollte bis dahin ein Arzt durch das Studium dazu befähigt werden, seinen Beruf auszuüben, so wurde nun die Vermittlung von Kenntnissen, Fähigkeiten und Fertigkeiten, die „für eine umfassende Gesundheitsversorgung der Bevölkerung erforderlich sind“ als ausdrückliches Ziel formuliert (siehe\n[www.approbationsordnung.de](http://www.approbationsordnung.de/)).\nDie sechs Studienjahre gliedern sich in zwei Hauptabschnitte und -prüfungen:\nVorklinischer Teil des Studiums\nIn dieser Phase werden dem Medizinstudenten vor allem Grundlagen wie Chemie, Anatomie und medizinischen Terminologie vermittelt. Nach dem zweiten Jahr des Studiums (1.-4. Semester) folgt der erste Teil der ärztlichen Prüfung, die das ehemalige Physikum ersetzt.\nKlinischer Teil des Studiums\nIn diesem Studienabschnitt lernt man zum ersten Mal den Patienten zu untersuchen, Krankheiten zu verstehen und zu behandeln. Das Grundlagenwissen kann vertieft und das Erlernte praktisch umgesetzt werden. Der zweite Teil der Prüfung (sog. „Hammerexamen“) wird auf die Zeit nach dem „Praktischen Jahr“ (sog. PJ, 48 Wochen) festgesetzt. Für den Studenten bedeutet das, dass er 4 Jahre weitere Fächer wie die verschiedenen medizinischen Fachrichtungen, aber auch Ethik der Medizin, medizinische Informatik etc. studiert und im letzten Studienjahr (11.+12. Semester) das Praktische Jahr beginnt. Das Praktische Jahr umfasst drei Ausbildungsabschnitte von je 16 Wochen zu den Gebieten Innere Medizin, Chirurgie und Allgemeinmedizin bzw. einem der übrigen klinischpraktischen Fachgebiete. In dieser Zeit steht die Ausbildung am Patienten im Mittelpunkt.\nErst danach kann die staatliche Zulassung (Approbation) als Arzt/Ärztin beantragt werden.\nZwischen dem ersten und zweiten Teil der Prüfung sind insgesamt vier Monate\n[Famulatur](http://de.wikipedia.org/wiki/Famulatur) abzuleisten. Diese hat den Zweck, die Studierenden mit der Patientenversorgung vertraut zu machen.\nSicher ist vielen noch der\n[Arzt im Praktikum](http://de.wikipedia.org/wiki/Arzt_im_Praktikum) bekannt. Diesen gibt es seit Oktober 2004 nicht mehr. Wer sein Studium erfolgreich beendet, erhält sofort seine Approbation als Arzt und kann bei Einstellung in eine Klinik gleich als Assistenzarzt beginnen. Damit erhalten die „Anfänger“ mehr als das Dreifache an Gehalt als die „AiP-ler“ in früheren Jahren (ca. 1000 Euro/Monat).\nExemplarische Übersicht über die ärztliche Ausbildung siehe unten\nAssistenzarzt\nDer nächste Abschnitt der beruflichen Karriere ist die Tätigkeit als Assistenzarzt. Ein Assistenzarzt ist ein\n[approbierter](http://de.wikipedia.org/wiki/Approbationsordnung) Arzt ohne leitende Funktion. Die Zeit als Assistenzarzt wird in Krankenhäusern und Fachkliniken oder (seltener) in Arztpraxen geleistet. In dieser Zeit werden sie von einem [Facharzt](http://de.wikipedia.org/wiki/Facharzt), meistens einem [Oberarzt](http://de.wikipedia.org/wiki/Oberarzt) oder dem [Chefarzt](http://de.wikipedia.org/wiki/Chefarzt), angeleitet. Von nun an entscheiden zwar die jungen Ärzte in vielen Bereichen eigenverantwortlich, allerdings noch immer unter der Aufsicht ihrer ärztlichen Vorgesetzten. Viele Assistenzärzte befinden sich in der Facharztweiterbildung (oft als \"AiW\", Arzt oder Assistenzarzt in Weiterbildung, abgekürzt) und suchen sich hier bereits die Bereiche aus, in denen sie sich später zum Facharzt oder zur Fachärztin ausbilden lassen wollen.\nFacharzt\nBis 1993 war es möglich, sich nach einem abgeschlossenen Medizinstudium ohne Facharztausbildung als Praktischer Arzt niederzulassen. Diese Berufsbezeichnung wurde jedoch auf Basis einer EU-Richtlinie abgeschafft. Nur diejenigen, die bis dahin bereits als Praktische Ärzte niedergelassen waren, durften sich weiter so nennen. Für die\n[Kassenzulassung](http://de.wikipedia.org/wiki/Kassenzulassung), d.h. für die Möglichkeit seine Leistungen über die Krankenkasse anrechnen lassen zu können, und für die Bezeichnung „Facharzt für Allgemeinmedizin“ bedarf es heute einer entsprechenden Weiterbildung mit abschließender Facharztprüfung.\nIn Deutschland existieren derzeit 32 unterschiedliche humanmedizinische Gebiete, in denen man sich zum Facharzt weiterbilden lassen kann. Voraussetzung für die Weiterbildung zum Spezialisten ist, dass ausreichend Berufserfahrung in dem ausgewählten Fachgebiet erworben wurde (dt. Ärztetag 2003: Musterweiterbildungsordnung). Wobei manche Gebiete, wie z.B. die Chirurgie, mehrere Möglichkeiten der FA(Facharzt)-Ausbildung anbieten: es gibt den FA Kinderchirurgie, den FA für Thorax- oder Herzchirurgie usw. Außerdem kann man auf bestimmten Gebieten, z.B. als FA Gynäkologie oder als FA Kinder- und Jugendmedizin, „Schwerpunktkompetenzen“ erwerben. D.h. zusätzlich zum Facharzt werden weitere Jahre mit Fortbildung verbracht, um in diesem Schwerpunkt Facharztspezialist zu sein. Dabei unterschieden sich die FA-Weiterbildungen durch die Anerkennung der Zeiten, die auf die Weiterbildung anrechenbar sind. Für die meisten Facharztausbildungen werden weitere 5-6 Jahre benötigt.\nDa das Weiterbildungsrecht ein Landesrecht ist, unterliegt die Ausbildung der jeweiligen Landesärztekammer. Es gibt zwar eine (Muster-)Weiterbildungsordnung, die auf dem Deutschen Ärztetag verabschiedet wird, doch wird diese in den Landesärztekammern zum Teil nur mit erheblichen Abweichungen in Landesrecht umgesetzt. So hat sich z.B. die Vertreterversammlung der Landesärztekammer Baden-Württemberg 2007 abweichend von der Musterweiterbildungsordnung gegen die Wiedereinführung des Facharztes für Innere Medizin ausgesprochen.\nHausarzt\nAls Hausarzt sind heute in Deutschland Fachärzte für\n[Allgemeinmedizin](http://de.wikipedia.org/wiki/Allgemeinmedizin), Hausärztlich niedergelassene [Fachärzte](http://de.wikipedia.org/wiki/Facharzt) für [Innere Medizin](http://de.wikipedia.org/wiki/Innere_Medizin), [Praktische Ärzte](http://de.wikipedia.org/wiki/Praktischer_Arzt) (nur diejenigen, die diese Bezeichnung schon vor Januar 2003 führten) und [Fachärzte für Kinder- und Jugendmedizin](http://de.wikipedia.org/wiki/P%C3%A4diatrie) (früher Kinderarzt) tätig. (Quelle: [http://de.wikipedia.org/wiki/Hausarzt](http://de.wikipedia.org/wiki/Hausarzt))\nWer in Deutschland als Hausarzt praktizieren will, muss seit 2006 Facharzt für Allgemeinmedizin oder Facharzt für Innere Medizin mit entsprechendem Schwerpunkt sein, um seine Kassenzulassung zu bekommen.\nArzt für Naturheilverfahren, Homöopathie und andere Zusatzbezeichnungen\nNeben der Facharztbezeichnung können Ärzte durch spezielle Weiterbildungen so genannte „Zusatzbezeichnungen“ wie Allergologie, Umweltmedizin, Akupunktur oder eben Naturheilverfahren erwerben und neben ihrer Facharztbezeichnung führen. Für naturheilkundlich ausgerichtete Patienten, die lieber zum Arzt als zum Heilpraktiker gehen, ist der Arzt für Naturheilverfahren eine interessante Alternative. Beim Arzt für Naturheilverfahren handelt es sich um eine Weiterbildung gemäß der Weiterbildungsordnung für Ärzte und nicht um eine Facharztausbildung. Um die Zusatzbezeichnung „Arzt für Naturheilverfahren“ tragen zu dürfen, muss ein Facharzt in der Regel eine Weiterbildungszeit von 3 Monaten bei einem Weiterbildungsbefugten (oder 80 Stunden Fallseminare plus Supervision) und einen 160-stündigen Kurs über Naturheilverfahren ableisten. Dabei müssen die Themen, Ernährungsweise, Bewegungstherapie, Wärme-, Kälte- und Wasseranwendungen, Massage, Ruhe und Entspannungstechniken sowie Heilpflanzenkunde, Ausleitung und Umstimmung des Organismus eine Rolle spielen.\nWeitere für den naturheilkundlich orientierten Patienten interessante Zusatzbezeichnungen sind z.B. Homöopathie, Akupunktur und Manuelle Medizin/Chirotherapie.\nWelche Bedingungen für den Erwerb dieser Zusatzbezeichnungen erfüllt sein müssen, unterliegt dem Landesrecht und wird von den jeweiligen Landesärztekammern und verschiedenen Verbänden individuell festgelegt. In Bayern z.B. muss ein Arzt die Bedingungen der\n[Weiterbildungsverordnung](http://www.blaek.de/) von 2004 erfüllen und eine Prüfung absolvieren bevor er sich weltweit mit dem Zusatz Akupunktur o.ä. in Kombination mit dem Zeichen der Landesärztekammer Bayern schmücken darf. Die Zusatzbezeichnung darf in jedem Bundesland auch dann verwendet werden, wenn sie von einer anderen Landesärztekammer oder einem Verband vergeben wurde. Die Kriterien für die Vergabe der Zusatzbezeichnungen sind dabei nicht einheitlich festgelegt. Es ist sogar denkbar, dass an einer Stelle eine Zusatzbezeichnung erworben werden kann, die an anderer Stelle gar nicht angeboten wird. Details findet der interessierte Leser auf den Internetseiten der jeweiligen [Landeärztekammer](https://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/) sowie der Verbände.\nDaneben ist es seit 2009 in Deutschland möglich, ein Masterstudium in Naturheilverfahren und komplementärer Medizin an der Hochschule\n[Fresenius](http://www.fresenius.de/) zu absolvieren. Dieses Studium geht berufsbegleitend über vier Semester und ermöglicht eine vertieftes, qualifiziertes Erlernen von Naturheilverfahren.\nExemplarische Übersicht über die ärztliche Ausbildung:\nDer Heilpraktiker\nDer Beruf des Heilpraktikers wird durch das\n[Gesetz über die berufsmäßige Ausübung der Heilkunde ohne Bestallung („Heilpraktikergesetz“)](http://www.gesetze-im-internet.de/heilprg/BJNR002510939.html) und die entsprechende [Durchführungsverordnung](http://www.gesetze-im-internet.de/heilprgdv_1/index.html) geregelt.\nDurch die Zulassung des Heilpraktikerberufes wird gesellschaftlich ein wichtiger Bereich gesundheitlicher Versorgung abgedeckt und ein Monopol von institutionalisierter Medizin verhindert. Für den naturheilkundlich orientierten Patienten bietet der Heilpraktiker eine wichtige Ergänzung zur schulmedizinischen Behandlung. Die Behandlung des Heilpraktikers zielt darauf, mit Hilfe natürlicher Verfahren die Selbstheilungskräfte anzuregen und den ganzen Organismus wieder ins Gleichgewicht zu bringen. Diese ganzheitliche und absolut individuelle Betrachtung und Behandlung des Patienten erfordert viel mehr Zeit, als in unserem heutigen kassenärztlichen Gesundheitssystem zur Verfügung steht.\nDie Art und Dauer der Ausbildung ist für Heilpraktiker nicht festgelegt, wohl aber die Überprüfung durch den Amtsarzt. Wie weit der Heilpraktiker praktische Erfahrungen sammelt, bleibt dabei letztendlich ihm überlassen. Ebenso wie Ärzte müssen Heilpraktiker die gebotene Sorgfalt beachten und ihre Patienten hinreichend aufklären. Hieraus resultiert automatisch die Pflicht, sich ständig fortzubilden.\nAusbildung\nIm Gegensatz zum Medizinstudium wird dem Heilpraktikeranwärter nicht vorgeschrieben, wie er die für die spätere Prüfung notwendigen Kenntnisse zu erwerben hat. Es gibt viele Institute, die unterschiedliche Unterrichtsformen (Blockunterricht, Teilzeitunterricht, Fernunterricht etc.) anbieten. Aber auch ein Selbststudium ist prinzipiell möglich, auch wenn dies wohl in erster Linie für medizinisch vorgebildete Anwärter in Frage kommt. Je nach gewähltem Studiengang kann die Ausbildungszeit zwischen einigen Monaten und mehreren Jahren variieren.\nViele angehende Heilpraktiker durchlaufen die Ausbildung in zwei Etappen. Zuerst erwerben sie in der medizinischen Grundausbildung die Prüfungsreife, um nach bestandener Überprüfung die naturheilkundliche Ausbildung zu durchlaufen.\n„Heilpraktikerprüfung“\nUm die „Erlaubnis zur Ausübung der Heilkunde ohne Bestallung“ zu erlangen, d.h. die Heilkunde ausüben zu dürfen ohne Arzt zu sein, muss sich der Heilpraktikeranwärter einer allgemeinen Überprüfung unterziehen, der „Prüfungsähnlichkeit“ zukommt (Urteil des VGH München vom 24.1.1990). Sie wird vom regional zuständigen Gesundheitsamt in einem mündlichen und einem schriftlichen Teil durchgeführt. Der schriftliche Teil umfasst 60 Multiple Choice Fragen, die zu 75 % richtig beantwortet werden müssen. Die mündliche Überprüfung besteht aus einem Fachgespräch mit dem Amtsarzt, der sich evtl. auch praktische Fähigkeiten demonstrieren und beschreiben lassen kann. Überprüft werden Kenntnisse aus folgenden Bereichen:\n- Berufs- und Gesetzeskunde einschließlich rechtlicher Grenzen der nicht ärztlichen Ausübung der Heilkunde\n- Grenzen und Gefahren diagnostischer und therapeutischer Methoden der Heilpraktiker\n- Anatomie, pathologische Anatomie, Physiologie und Pathophysiologie\n- allgemeine Krankheitslehre, Erkennung und Unterscheidung von Volkskrankheiten\n- psychische Krankheiten\n- Erkennung und Erstversorgung akuter Notfälle und lebensbedrohender Zustände\n- Technik der Anamneseerhebung; Methoden der unmittelbaren Krankenuntersuchung\n- Praxishygiene, Desinfektion und Sterilisation\n- Durchführung grundlegender invasiver Maßnahmen, insbesondere Injektions- und Punktionstechniken\n- Deutung grundlegender Laborwerte\n- grundlegende medizinische Fachterminologie\nZiel der Überprüfung durch den Amtsarzt ist vor allem die „Gefahrenabwehr“. So soll z.B. sichergestellt sein, dass der angehende Heilpraktiker Krankheiten diagnostizieren und Notfälle erkennen kann. Naturheilkundliche Verfahren bleiben bei der „Heilpraktikerprüfung“ unberücksichtigt. Bezüglich der Sorgfaltspflicht werden an den Heilpraktiker dieselben Anforderungen gestellt wie an den approbierten Arzt. So muss er beispielsweise seine Patienten ausführlich über alle Risiken einer Therapie informieren.\nUm zur Überprüfung zugelassen zu werden, müssen folgende Mindestanforderungen erfüllt sein:\n- Alter: mindestens 25 Jahre\n- Schulbildung: abgeschlossene Volksschulbildung, d.h. mindestens ein Hauptschulabschluss\n- polizeiliches Führungszeugnis (schwere strafrechtliche Verfehlungen schließen die Zulassung aus)\n- für ausländischen Mitbürger: gültige Aufenthaltserlaubnis\n- Gesundheitszeugnis (dauerhaft ansteckende Krankheiten, Suchtleiden stellen z.B. ein Hindernis dar)\nNaturheilkundliche Ausbildung\nDie naturheilkundliche Ausbildung ist bei Heilpraktikern wie die Ausbildung zur Überprüfung bei der Amtsarztprüfung nicht geregelt. Dem Heilpraktiker ist es also freigestellt, wie und in welchem Umfang er seine naturheilkundlichen Kenntnisse erwirbt. Dies kann im Selbststudium, Wochenendkursen und langjährigen Seminaren geschehen. Als Patient sollten Sie ruhig danach fragen. Zum Teil hängen Zertifikate in den Heilpraktikerpraxen aus.\nQualitätssicherung\nImmer wieder berichten die Medien über Fehlbehandlungen von Ärzten oder Scharlatanerie bei Heilpraktikern. Selbst wenn solche Berichte große Verunsicherung unter den Patienten schaffen, sind sie wichtig, weil sie die Schwachstelle in unserem medizinischen Versorgungssystem offen legen: die Qualitätssicherung. Ziel der Qualitätssicherung ist es, die Qualifikation des Behandlers zu gewährleisten. Doch auch bei noch so guter Qualitätssicherung sind Fehlbehandlungen nie ganz ausgeschlossen.\nArzt\nDie Stärke des Medizinstudiums liegt sicher in der fundierten Ausbildung zur Anatomie und\n[Pathologie](http://de.wikipedia.org/wiki/Pathologie) (Lehre zur Entstehung der Krankheiten) während des 6-jährigen Studiums, vor allem aber in der praktischen Ausbildung während der Zeit als Assistenzarzt. Dies gibt Lernenden Sicherheit in Diagnosestellung und Anamnese. Auch nach dem Studium ist der Arzt – wie jeder Therapeut – gefordert, sein Wissen ständig zu erweitern oder aktuell zu halten.\nEine Schwäche der schulmedizinischen Ausbildung ist dagegen die symptomatische Sicht- und Behandlungsweise. Alternative Methoden werden im Studium nur an wenigen Hochschulen (z.B. Uni Freiburg, Hochschule für Gesundheit und Sport Berlin, TU München, Uni Dresden, Uni Witten-Herdecke, Hochschule Fresenius Idstein) angeboten. Will also ein Arzt ganzheitliche Methoden kennen lernen, so muss er sich eigenständig um einen Ausbildungsplatz oder eine entsprechende Fortbildung bei einem der zahlreichen Verbände zur Komplementärmedizin bemühen.\nHeilpraktiker\nDie Qualitätssicherung ist nicht nur aus den bestehenden Gesetzen, sondern vor allem aus den Urteilen, also der Rechtssprechung, ableitbar. Darüber hinaus verpflichten sich Heilpraktiker oft in ihren Verbänden, eine dort festgeschriebene Berufsordnung (siehe z.B. Berufsordnung des FDH unter\n[http://www.heilpraktiker.org/bundesverband.htm](http://www.heilpraktiker.org/bundesverband.htm)) einzuhalten.\nLaut einem Urteil des BGH (sog. „Sorgfaltspflichtsurteil“, Urteil vom 29.1.1991; Az. VI ZR 206/90) dürfen Heilpraktiker nur solche Methoden anwenden, über die sie ein ausreichendes Fachwissen erworben haben. Dennoch bleibt die Schwierigkeit, dass in der Heilpraktikerausbildung häufig die praktische Ausbildung am Patienten und die praktische Umsetzung therapeutischer Verfahren fehlt. Dies führt zu Diskussionen und Verunsicherungen, denn letztendlich weist die Überprüfung nicht nach, wie qualifiziert ein Heilpraktiker nach der Ausbildung wirklich ist, da der Amtsarzt die naturheilkundliche Ausbildung der Heilpraktikeranwärter nicht überprüfen darf. Renommierte Ausbildungsinstitute haben diesen Missstand erkannt und darauf reagiert. So bietet die Akademie für Ganzheitsmedizin in Heidelberg beispielsweise Hospitationspraktika für ihre Studenten an (\n[http://www.a-f-g.de/html/hospitation.html](http://www.a-f-g.de/html/hospitation.html)).\nQualitätssicherung in der Fortbildung\nNach der Approbation/Zulassung sind Ärzte und Heilpraktiker selbst dafür verantwortlich, ihr Wissen ständig zu erweitern und aktuell zu erhalten. Für Sie als Patient ist die Teilnahme an Fortbildungen daher ein erster Hinweis auf einen guten Arzt oder Heilpraktiker. Für Patienten ist die Qualität der ausstellenden Institution jedoch meist schwer zu beurteilen.\nZeugnisse einzelner Schulen mögen ein Versuch der Qualitätssicherung sein, bundesweit kompatibel sind sie aber nicht. Ein weiterer Ansatz mehr Transparenz zu schaffen, ist die 2003 gegründete „Stiftung Homöopathie-Zertifikat“, in der Homöopathen sich in der klassischen Homöopathie qualifizieren und zertifizieren lassen können. Der Grundstein für diese Stiftung wurde 1993 gelegt, als die ersten Rahmenrichtlinien für die homöopathische Ausbildung vom europäischen Dachverband der klassischen Homöopathie\n[ECCH](http://www.homeopathy-ecch.org/) (European Council for Classical Homeopathy) veröffentlicht wurden. 1998 entschloss sich der [VKHD ](http://www.vkhd.de/)(Verband klassischer Homöopathen Deutschlands) entsprechende Qualifikationskriterien für Deutschland zu erarbeiten. Seither werden in regelmäßigen Tagungen „Qualitätskonferenzen zur homöopathischen Aus- und Weiterbildung“ abgehalten. Ziel ist es, Anforderungen an Fachkenntnisse, Fähigkeiten und Erfahrung festzulegen, die ein Patient von einem gut ausgebildeten homöopathisch arbeitenden Heilpraktiker erwarten kann.\nDas ist ein Beispiel für eine Qualitätssicherung – auch wenn es nicht gelungen ist, alle Verbände der klassischen Homöopathie in einheitlichen Richtlinien zusammen zu führen.\nSowohl bei den Ärzten als auch bei den Heilpraktikern spielen die Berufs- und Fachverbände in der Qualitätssicherung eine große Rolle. Jeder definiert für seine Mitglieder Ausbildungsstandards, Mindestanforderungen an Ausbildungsstunden, Praxisangebote und Weiterbildungszyklen. Patienten sollten sich also informieren, welchem Berufsverband ihr Therapeut angehört und welche Standards dieser Verband hat.\nDas Problem ist die große Vielzahl an Fachverbänden. Es wird geschätzt, dass es zur Naturheilmedizin für Ärzte und Heilpraktiker allein ca. 500 Berufs- und Fachverbände in Deutschland gibt.\nDie allgemeine Zertifizierung in der alternativen Medizin liegt noch fern. Doch Patienten, die sich unsicher fühlen, haben auch heute schon die Möglichkeit, sich bei Berufsverbänden zu informieren und z.B. Heilpraktikerlisten einzusehen. Die einem Verband angehörigen Heilpraktiker haben sich verpflichtet, die von ihm festgelegte Berufsordnung einzuhalten.\nSchulmedizin oder Naturheilkunde?\nBevor Sie sich für einen bestimmten Arzt oder Heilpraktiker entscheiden, sollten Sie erst einmal für sich klären, ob Sie eine eher schulmedizinische oder eher naturheilkundliche Behandlung wünschen. Das kann je nach Erkrankung unterschiedlich sein.\nSchulmedizin\nUnter Schulmedizin werden gemeinhin Diagnose- und Behandlungsmethoden verstanden, die an Universitäten erforscht und gelehrt werden.Im Mittelpunkt schulmedizinischer Betrachtung stehen dabei vor allem die Symptome, die es rasch und effizient zu beseitigen gilt. Zusammenhänge, die nicht wissenschaftlich nachgewiesen sind, bleiben weitgehend unberücksichtigt.\nDie Schulmedizin ist um Wissenschaftlichkeit ihrer Ansätze bemüht. Evidence based medicine und Doppelblindstudien sind hier wichtige Schlagworte. Studien können Auskunft darüber geben, welche Behandlung in wie vielen Fällen zu welchen (Neben-)Wirkungen führt. Sie stoßen jedoch an Grenzen, wenn es um die Beurteilung eines individuellen Krankheitsverlaufs geht. Zudem lassen sie oft Spielraum für Interpretationen. Immer wieder kommt es daher vor, dass die Wahrheit von gestern wiederrufen werden muss – wie beim Cholesterinsynthesehemmer Lipobay. Vor allem die unerwünschten Nebenwirkungen sind es denn auch, die Patienten nach einer Alternative in der Naturheilkunde suchen lassen.\nNaturheilkunde\n„Nicht Schriften und Substanzen heilen, sondern Vertrauen“, sagte einmal Amchi, ein tibetischer Arzt. Und zweifellos: die Stärke der Naturheilmedizin liegt in ihrem ganzheitlichen, auf den einzelnen Menschen ausgerichteten Ansatz, der sich an den Gesetzesmäßigkeiten der Natur und der inneren Natur des Menschen orientiert und so die Beziehung zwischen dem Patienten und dem Therapeuten einzigartig gestaltet. Ein Naturheilkundler versteht die wahrnehmbaren Veränderungen eines Menschen als Ausdruck wechselnder äußerer und innerer Bedingungen und Ursachen, die er in ihrer Gesamtheit erfasst, nach den Kriterien seines naturheilkundlichen Modells bewertet und zuordnet. Gesundheit bedeutet für ihn ein harmonisches Zusammenspiel aller organischen Strukturen, Funktionen, Energien und Informationen geistiger und seelischer Kräfte. Glückt dieses Zusammenspiel, entspringt aus ihm Lebenskraft. Eine Lebenskraft, die jeder Patient durch sich selbst und für sich selbst definiert und spürt. Wird das Zusammenspiel jedoch durch äußere und innere Einwirkungen gestört, kann dies zu gesundheitlichen Störungen und Krankheiten führen.\nAus diesen Gründen richtet die Naturheilmedizin ihr Augenmerk verstärkt darauf, die Bedingungen, die ein harmonisches Zusammenspiel aller organischen Strukturen, Funktionen, Energien und Informationen geistiger und seelischer Kräfte stören und die von dem Patienten selbst nicht mehr bewältigt werden können, zu erkennen und zu beseitigen, um so dem gestörten biologischen System die Möglichkeit zur Neuordnung zu geben.\nNeben anamnestischen und klinischen Daten beurteilt der Therapeut mit Hilfe von naturheilkundlichen Diagnoseverfahren seinen Patienten vor allem im Hinblick auf seine Konstitution, sein Temperament, seine Disposition und seine Anfälligkeit für Krankheiten. Hat er ein ganzheitliches Bild erhalten, richtet er seine weiteren Überlegungen und Methoden darauf aus, die Selbstheilungskräfte zu unterstützen und so ein natürliches Heilen der Erkrankung zu ermöglichen.\nDer Körper hat eine erstaunliche Fähigkeit zur Regeneration und Selbstheilung – sie gilt es optimal zu fördern und zu nutzen.\nDiagnose\nDas Medizinstudium ist so ausgelegt, dass die angehenden Ärzte zunächst nur mit schulmedizinischen Diagnose- und Therapieverfahren vertraut gemacht werden. Über die Jahre entwickelt sich dabei ein schulmedizinisches Denken, das der Arzt später bewusst zur Seite stellen muss, wenn er sich naturheilkundlichen Methoden öffnen möchte. Wer eine Heilpraktikerausbildung anstrebt, beschäftigt sich dagegen in der Regel von Anfang mit naturheilkundlichem Denken oder ist zumindest dafür offen.\nBei der Diagnose sind die Anamnese, d.h. die im Gespräch ermittelte Vorgeschichte eines Patienten in Bezug auf seine aktuelle Erkrankung, und die körperliche Untersuchung sowohl in der Schulmedizin als auch in der Naturheilkunde unverzichtbar. Darüber hinaus gibt es Verfahren, die eher der einen oder anderen Seite zuzuordnen sind.\nBeispiele für schulmedizinische und naturheilkundliche Diagnoseverfahren\n|Schulmedizin||Naturheilkunde|\n|Blutbild||Antlitzdiagnose|\n|CT (Computertomografie)||Augendiagnose|\n|Elektrokardiogramm (EKG)||Elektroakupunktur nach Voll (EAV)|\n|Endoskopie||Dunkelfeldmikroskopie|\n|Kernspintomografie||Kinesiologie|\n|MRT (Magnetresonanztomografie)||Pulsdiagnose|\n|Röntgenuntersuchung||Urinfunktionsdiagnostik|\n|Ultraschall||Zungendiagnose|\n(Weitere Informationen zu den genannten alternativen Diagnoseverfahren finden Sie im Naturheilmagazin unter folgenden Links:\n[Antlitzdiagnose](/naturheilverfahren/antlitz/gesichtsdiagnostik/), [Elektroakupunktur nach Voll (EAV)](/naturheilverfahren/elektroakupunktur/elektroakupunktur-nach-voll-film-und-artikel/), [Kinesiologie](/naturheilverfahren/kinesiologische-diagnostik/), [Pulsdiagnose](/naturheilverfahren/reflexzonen/reflexbefunde/), [Urinfunktionsdiagnostik](/naturheilverfahren/urin-stuhlbeurteilung/), [Zungendiagnose](/naturheilverfahren/zungendiagnose/))\nBei der naturheilkundlichen Betrachtung steht meist nicht die schulmedizinische Diagnose im Vordergrund. Es geht also weniger darum welcher Muskel schmerzt oder welche Blutzellen im Ungleichgewicht sind. Vielmehr will man hinter die Kulissen schauen. Wo ist das Zusammenspiel der Organe gestört? Wo ist etwas aus dem Gleichgewicht geraten? Wo liegen die Schwächen eines bestimmten Patienten? Wo gibt es Energieblockaden? Wo muss der Organismus gestärkt werden, um zur Selbstheilung zu befähigt zu werden?\nDer Vorteil naturheilkundlicher Diagnoseverfahren liegt ohne Zweifel darin, dass Schwächen bereits aufdeckt werden können, bevor sie als Krankheitssymptom sichtbar werden. Insofern kann die Naturheilkunde auch einen wichtigen Beitrag zur Vorbeugung leisten.\nWie stark der Arzt oder Heilpraktiker auf die einzelnen Verfahren vertraut, ist individuell verschieden. Viele Heilpraktiker nutzen bereits vorliegende schulmedizinisch erbrachte Befunde oder veranlassen diese, wie z.B. eine Blutuntersuchung, um Befunde abzuklären. Um Kosten für den Patienten zu sparen, wird dies häufig in Zusammenarbeit mit einem Arzt durchgeführt.\nSchulmedizinische und naturheilkundliche Therapien\nBei der Beurteilung der verschiedenen Therapien müssen jeweils Nutzen und Risiken, also Wirksamkeit und Sicherheit, gegeneinander abgewogen werden. Das kann für jede Therapie je nach behandelter Erkrankung und Erfahrung des Behandlers unterschiedlich ausfallen.\nAußerdem spielt die Kostenstruktur bei der Beurteilung eine Rolle. Naturheilkundliche Therapien sind im Allgemeinen günstiger – allerdings müssen diese Kosten oft vom Patienten selbst getragen werden. In der Naturheilkunde und Komplementärmedizin verwendete Arzneien sind meist risikoarm und in der Regel frei von den oftmals schweren Nebenwirkungen der chemischen Mittel.\nBeispiele für typisch schulmedizinische und naturheilkundliche Therapieverfahren\n|Schulmedizinische||Therapien||Naturheilkunde / Komplementärmedizin|\n|Medikamente:||Antibiotika||Akupressur, Shiatsu|\n|Kortikoide (z.B. Kortison)||Akupunktur|\n|Beta-Blocker||Anthroposophische Medizin|\n|Schmerzmittel||Ayurveda|\n|Hormone/Hormonanloga/-antagonisten||Bach-Blüten|\n|Psychopharmaka||Bewegungstherapie|\n|Zytostatika||Biochemie nach Dr. Schüssler|\n|Antihistaminika||Baunscheidtieren, Schröpfen, Aderlass, Blutegeltherapie|\n|Blutgerinnungshemmer||Chiropraktik|\n|Diuretika||Ernährungstherapie und Fasten|\n|Apparatemedizin:||künstliche Beatmung||Homöopathie|\n|Dialyse||Neuraltherapie|\n|Strahlentherapie||Ordnungstherapie|\n|Herzschrittmacher||Orthomolekulare Medizin|\n|Hörgeräte||Osteopathie|\n|Defibrillator||Phytotherapie (Pflanzenheilkunde)|\n|Operationen||z.B. Transplantationen, Implantate||Fußreflexzonentherapie|\n|Akutmedizin / Notfallmedizin||Traditionelle Chinesische Medizin (TCM)|\n|Verordnung von Massagen||Wasserheilkunde|\n(Weitere Informationen zu den Therapien finden Sie im Naturheilmagazin unter folgenden Links:\n[Shiatsu](/naturheilverfahren/shiatsu/), Akupunktur, Anthroposophische Medizin, [Ayurveda](/naturheilverfahren/ayurveda-medizin/), [Bach-Blüten](/naturheilverfahren/bachbluetentherapie/), Biochemie nach Dr. Schüssler, [Baunscheidtieren](/naturheilverfahren/baunscheidtieren-hautreizverfahren/), [Schröpfen](/naturheilverfahren/schroepfen/), [Aderlass](/naturheilverfahren/aderlass/), [Blutegeltherapie](/naturheilverfahren/blutegelbehandlung/), [Chiropraktik](/naturheilverfahren/chiropraktik-/-chirotherapie/), Ernährungstherapie und Fasten, [Homöopathie](/naturheilverfahren/homoeopathie/), Neuraltherapie, [Ordnungstherapie](/erkrankungen/reizdarm/entspannungsverfahren-reizdarm/), [Orthomolekulare Medizin](/naturheilverfahren/orthomolekulare-medizin/), Osteopathie, Phytotherapie (Pflanzenheilkunde), [Fußreflexzonentherapie](/naturheilverfahren/fussreflexzonentherapie/), [Traditionelle Chinesische Medizin (TCM)](/naturheilverfahren/traditionelle-chinesische-medizin/), [Wasserheilkunde](/ernaehrung/wasser/))\nHinsichtlich der Therapie gibt es nicht nur Unterschiede zwischen Schulmedizin und Naturheilkunde, sondern beim Einsatz von Naturheilverfahren selbst. Während z.B. die Neuraltherapie nach Hunneke (das gilt nicht allgemein für die Neuraltherapie!) inzwischen Ärzten vorbehalten ist, werden die Fußreflexzonentherapie, die Biochemie nach Dr. Schüssler und die Dorn Therapie traditionell häufiger von Heilpraktikern als von Ärzten für Naturheilverfahren eingesetzt.\nUnterschiede gibt es zudem bei der Frage, nach welchen Kriterien eine Behandlung vom Arzt für Naturheilverfahren oder Heilpraktiker ausgewählt wird. Dies lässt sich besonders gut am Beispiel der Phytotherapie veranschaulichen: Zahlreiche Heilpflanzen sind inzwischen wissenschaftlich untersucht und schulmedizinisch anerkannt. Von vielen Ärzten für Naturheilverfahren werden fertige Zubereitungen dieser Pflanzen mit standardisierten Wirkstoffgehalten entsprechend der Symptome und Indikation verabreicht. Hier wird gewissermaßen schulmedizinisches Denken mit natürlichen Mitteln fortgesetzt. Das gleiche pflanzliche Präparat könnte jedoch auch nach naturheilkundlichen Gesichtspunkten ausgewählt werden, wenn es gemäß der ganzheitlichen Betrachtung und der Konstitution des Patienten der Förderung der Selbstheilungskräfte dient. Dieses Denken wird traditionell von vielen Heilpraktikern gepflegt. Entscheidend ist in dieser Hinsicht also nicht, mit welchem Mittel behandelt wird, sondern welche Betrachtung dahinter steht und was man erreichen will.\n“Homöopath”, “Chiropraktiker” & Co.\nDie Begriffe “Homöopath”, “Chiropraktiker”, “Osteopath” etc. geben Auskunft darüber, mit welcher Methode ein Therapeut arbeitet. Sie sind jedoch keine gültigen Berufbezeichnungen! Zulässig ist nur die Bezeichnung für das Therapieverfahren (Homöopathie). Diese Therapieverfahren kann – je nach Ausbildung und Prüfung – ein Arzt oder Heilpraktiker ausüben. Die Richtlinien für den Erwerb einer Zusatzbezeichnung differieren nicht nur zwischen Ärzten und Heilpraktikern, sondern auch innerhalb einer Berufsgruppe.\nWichtige Unterschiede zwischen Arzt und Heilpraktiker auf einen Blick\n|Arzt||Heilpraktiker|\n|Ausbildung||mind. 6-jähriges Studium||nicht geregelt, nicht vorgeschrieben|\n|(Über)prüfung||1. Teil der Prüfung nach ca. 2 Jahren, 2. Teil der Prüfung (Hammerexamen) nach ca. 6 Jahren||schriftlich; mündlich beim Amtarzt|\n|Praktische Erfahrung||mind. 4 Monate Famulatur und Praktisches Jahr||nicht festgelegt|\n|Diagnose||oft größere Sicherheit im Erstellen schulmedizinischer Diagnosen||i.d.R. steht die ganzheitliche Diagnostik im Vordergrund|\n|Methoden||v.a. Schulmedizin, je nach Zusatzqualifikation auch Naturheilverfahren||Naturheilkunde; komplementäre und alternative Medizin|\n|Denkweise||schulmedizinisch, auf Symptome und deren Beseitigung gerichtet; bei Zusatzqualifikation umfassend ganzheitlich||ganzheitlich, auf Zusammenhänge im Körper und die Stärkung der Selbstheilungskräfte gerichtet|\n|Gesetzliche Einschränkungen (Beispiele)||keine Behandlung meldepflichtiger Erkrankungen nach dem Infektionsschutzgesetz, keine Verschreibung von Betäubungsmitteln oder verschreibungspflichtiger Medikamente*|\n|Behandlungskosten||bei Kassenzulassung: gesetzliche Krankenkasse, sonst Private Krankenkasse oder Selbstzahler; Beihilfestelle; Praxisgebühr||private Krankenkasse, Selbstzahler, private Zusatzversicherung, Beihilfestelle; keine Praxisgebühr|\n*daraus resultieren u.a. Einschränkungen bei der Neuraltherapie (intrakutaner Einsatz von Lokalanästhetika - Lidocain/Procain - für Heilpraktiker nur bis zu einer Konz. von 2 %, ohne Zusatz weiterer arzneilich wirksamner Bestandteile, betrifft insb. die Neuraltherapie nach Hunneke)\nTipps für die Suche nach dem richtigen Behandler\nDas sollten Sie schon vor der Suche für sich klären\n- Was erwarten Sie? Was ist für Sie wichtig? Für den einen steht das Konzept des Therapeuten im Vordergrund, für den anderen spielen Zeit (Fahrt- und Wartezeit, Öffnungszeiten der Praxis) und Geld eine größere Rolle.\n- Sind Sie eher schulmedizinisch oder naturheilkundlich orientiert? Für den rein schulmedizinisch orientierten Patienten empfiehlt sich der klassische Arzt, für den rein naturheilkundlich orientierten ein Heilpraktiker oder stark naturheilkundlich ausgerichteter Arzt. Ein Mittelweg könnten Heilpraktiker sein, die mit Ärzten zusammenarbeiten oder selbst besonders schulmedizinische versiert sind, aber auch Ärzte für Naturheilverfahren, Homöopathie etc..\n- Gibt es Therapien, die Sie favorisieren oder besonders ablehnen? Wer große Angst vor einem Pieks hat, sollte nicht gerade zur Akupunktur oder Neuraltherapie gehen. Andererseits lassen sich viele Therapien Erkrankungen angeben, bei denen sie sich besonders bewährt haben (z.B. die Akupunktur bei der Schmerzbehandlung).\n- Wie weit sind Sie zur Mitarbeit bereit? Der naturheilkundliche Ansatz erfordert oft ein größeres eigenes Engagement.\n- Wie sind Sie versichert? Spielt die Erstattung durch die Krankenkasse eine (große) Rolle für Sie?\nHören Sie sich um! Eine gute Empfehlung ist viel wert. Klären Sie im Gespräch die Punkte ab, die Ihnen besonders wichtig sind. Darüber hinaus können Sie sich bei Berufsverbänden informieren und z.B. Heilpraktikerlisten einsehen.\nIm Portal finden Sie im Bereich „\n[Arztsuche](/arztsuche/)“ zahlreiche ganzheitlich arbeitende Ärzte, Zahnärzte, Therapeuten und Kliniken. Ärzte können in unserem Portal angeben, in welchem Maße sie ganzheitliche Verfahren in ihrer Behandlung einsetzen. Das kann eine gute Orientierung für Sie bei der Auswahl sein.\nDas können Sie vor Ihrem ersten Besuch klären\n- Welche Ausbildung hat der Therapeut? Ist er Arzt oder Heilpraktiker? Scheuen Sie sich nicht zu fragen, welche Schule z.B. ein Heilpraktiker besucht hat und in welchem Rahmen er seine Therapien erlernt hat.\n- Nimmt der Arzt/Heilpraktiker regelmäßig an Fortbildungen teil? In welchem Umfang?\n- Welchem Berufsverband gehört der Therapeut an und welche Standards hat dieser Verband?\n- Welche Therapieformen werden angeboten? Welche Zusatzbezeichnungen trägt das Praxisschild?\n- Was kostet (Sie) die Behandlung?\n- Wie viel praktische Erfahrung hat der Therapeut? Seit wann praktiziert er? Handelt es sich um eine Teilzeit- oder Vollzeitpraxis? Angehende Ärzte bekommen schon in ihrem Studium zahlreiche Patienten zu Gesicht. Praktische Zeiten sind fest vorgeschrieben. Dies ist bei Heilpraktikern nicht der Fall! Einige Heilpraktiker bringen aber bereits Patientenerfahrung aus früheren medizinischen Berufen mit.\n- Wie gut ist die Praxis für Sie zu erreichen? Werden Hausbesuche gemacht, kann man telefonisch Rücksprache halten? Diese Fragen sind vor allem wichtig, wenn Ihre Mobilität, z.B. im Rahmen einer akuten Erkrankung, eingeschränkt ist.\nBei Ihrem Besuch sollten Sie auf Folgendes achten\n- Geht der Behandler ausreichend auf Sie ein? Nimmt er sich Zeit?\n- Erklärt er Ihnen, was er mit Ihnen macht? Werden Sie ausreichend über Risiken der Erkrankung/Behandlung aufgeklärt?\n- Ein guter Therapeut sollte Auskunft darüber geben können, wie viel Zeit er für die Therapie plant und welche Erfolgsaussichten er für realistisch hält. Vorsicht geboten ist bei großartigen Heilungsversprechen!\nLinktipps\n[approbationsordnung.de](http://www.approbationsordnung.de) [Struktur des Studiums, Auswahlverfahren etc.](http://de.wikipedia.org/wiki/Studium_der_Medizin) [Liste der Landesärztekammern](https://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/) [Weiterbildungsverordnung 2006 der Landesärztekammer Baden-Württemberg](http://www.aerztekammer-bw.de/30/05/60allgemeinmedizin.html)\n- Weiterbildung für die Zusatzbezeichnung Naturheilverfahren beim ZÄN:\n[Download Weiterbildung](http://www.zaen.de/download/weiterbildung_naturheilverfahren.pdf?PHPSESSID=42dae1594f3f05a266c7f8bb2624f108%29)\n- Sendung vom BR2 (12.5.2010)\n\"Dialog Schulmedizin / Naturheilkunde: Was kann der Heilpraktiker?\". Kostenlor Download:\n[Podcast](http://download.br-online.de/imperia/md/audio/podcast/import/2010_05/2010_05_15_13_06_29_podcastggschulmedizin_naturhei_a.mp3).\nAdresstipps\nÄrzteverbände\n[Zentralverband der Ärzte für Naturheilverfahren und Regulationsmedizin e.V.](http://www.zaen.org/) [Ärztegesellschaft für Erfahrungsheilkunde e.V.](http://www.erfahrungsheilkunde.org/) [Hufelandgesellschaft](http://www.hufelandgesellschaft.de/)(Dachverband der Ärzteverbände für Naturheilkunde und Komplementärmedizin)\nHeilpraktikerverbände und -organisationen\n[Bund Deutscher Heilpraktiker und Naturheilkundiger e.V.](http://www.bdhn.de) [Union Deutscher Heilpraktiker e.V.](http://www.udh-bundesverband.de/) [Freie Heilpraktiker e.V.](http://www.freieheilpraktiker.com/) [Fachverband Deutscher Heilpraktiker e.V.](http://www.heilpraktiker.org/) [Bund Deutscher Heilpraktiker e.V.](http://www.bdh-online.de/) [FVDH - Freier Verband Deutscher Heilpraktiker e.V.](http://www.fvdh.de/) [Lachesis Berufsverband für Heilpraktikerinnen e.V.](http://www.lachesis.de/) [Verband Deutscher Heilpraktiker e.V.](http://www.heilpraktiker-vdh.de/)\nTierheilpraktiker\n[Verband Freier Tierheilpraktikere.V.](http://www.freie-tierheilpraktiker.de/) [Ältester Verband der Tierheilpraktiker Deutschlands seit 1931 e.V.](http://www.thp-verband.de/) [Verband Deutscher Tierheilpraktiker e.V.](http://www.tierheilpraktiker.de/)\nSpezielle Verbände/Organisationen", "language": null, "image": null, "pagetype": null, "links": ["#", "/arztsuche/angebote/", "/arztsuche/login/", "https://www.naturheilmagazin.de/", "/", "/arztsuche/", "/erkrankungen/", "/naturheilverfahren/", "/hausmittel/", "/zahnmedizin/", "/gesundheit-psyche-leben/", "/ernaehrung/", "/persoenlichkeiten-im-gespraech/", "#c2939", "#c2940", "#c2941", "#c2942", "#c2953", "#c2954", "#c2955", "#c2956", "#c2957", "#c2958", "#c2959", "#c2961", "#c2962", "#writeComment", "/fileadmin/_migrated/pics/Arzt_oder_Heilpraktiker.jpg", "/fileadmin/_migrated/pics/Arzt_oder_Heilpraktiker2.jpg", "http://www.approbationsordnung.de/", "http://de.wikipedia.org/wiki/Famulatur", "http://de.wikipedia.org/wiki/Arzt_im_Praktikum", "http://de.wikipedia.org/wiki/Approbationsordnung", "http://de.wikipedia.org/wiki/Facharzt", "http://de.wikipedia.org/wiki/Oberarzt", "http://de.wikipedia.org/wiki/Chefarzt", "http://de.wikipedia.org/wiki/Kassenzulassung", "http://de.wikipedia.org/wiki/Allgemeinmedizin", "http://de.wikipedia.org/wiki/Facharzt", "http://de.wikipedia.org/wiki/Innere_Medizin", "http://de.wikipedia.org/wiki/Praktischer_Arzt", "http://de.wikipedia.org/wiki/P%C3%A4diatrie", "http://de.wikipedia.org/wiki/Hausarzt", "http://www.blaek.de/", "https://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/", "http://www.fresenius.de/", "/fileadmin/_migrated/pics/Ausbildung_Arzt_Tabelle.jpg", "http://www.gesetze-im-internet.de/heilprg/BJNR002510939.html", "http://www.gesetze-im-internet.de/heilprgdv_1/index.html", "http://de.wikipedia.org/wiki/Pathologie", "http://www.heilpraktiker.org/bundesverband.htm", "http://www.a-f-g.de/html/hospitation.html", "http://www.homeopathy-ecch.org/", "http://www.vkhd.de/", "/naturheilverfahren/antlitz/gesichtsdiagnostik/", "/naturheilverfahren/elektroakupunktur/elektroakupunktur-nach-voll-film-und-artikel/", "/naturheilverfahren/kinesiologische-diagnostik/", "/naturheilverfahren/reflexzonen/reflexbefunde/", "/naturheilverfahren/urin-stuhlbeurteilung/", "/naturheilverfahren/zungendiagnose/", "/naturheilverfahren/shiatsu/", "/naturheilverfahren/ayurveda-medizin/", "/naturheilverfahren/bachbluetentherapie/", "/naturheilverfahren/baunscheidtieren-hautreizverfahren/", "/naturheilverfahren/schroepfen/", "/naturheilverfahren/aderlass/", "/naturheilverfahren/blutegelbehandlung/", "/naturheilverfahren/chiropraktik-/-chirotherapie/", "/naturheilverfahren/homoeopathie/", "/erkrankungen/reizdarm/entspannungsverfahren-reizdarm/", "/naturheilverfahren/orthomolekulare-medizin/", "/naturheilverfahren/fussreflexzonentherapie/", "/naturheilverfahren/traditionelle-chinesische-medizin/", "/ernaehrung/wasser/", "/arztsuche/", "http://www.approbationsordnung.de", "http://de.wikipedia.org/wiki/Studium_der_Medizin", "https://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/", "http://www.aerztekammer-bw.de/30/05/60allgemeinmedizin.html", "http://www.zaen.de/download/weiterbildung_naturheilverfahren.pdf?PHPSESSID=42dae1594f3f05a266c7f8bb2624f108%29", "http://download.br-online.de/imperia/md/audio/podcast/import/2010_05/2010_05_15_13_06_29_podcastggschulmedizin_naturhei_a.mp3", "http://www.zaen.org/", "http://www.erfahrungsheilkunde.org/", "http://www.hufelandgesellschaft.de/", "http://www.bdhn.de", "http://www.udh-bundesverband.de/", "http://www.freieheilpraktiker.com/", "http://www.heilpraktiker.org/", "http://www.bdh-online.de/", "http://www.fvdh.de/", "http://www.lachesis.de/", "http://www.heilpraktiker-vdh.de/", "http://www.freie-tierheilpraktiker.de/", "http://www.thp-verband.de/", "http://www.tierheilpraktiker.de/", "http://www.vkhd.de/", "http://www.homoeopathie-zertifikat.de/", "http://www.welt-der-homoeopathie.de/", "http://www.welt-der-homoeopathie.de/", "http://www.bayern-heilpraktiker.de/", "http://www.ausbildung-zum-heilpraktiker.de/", "http://en.idstein.hs-fresenius.de/team-2630/person/183.html", "/profil/peter-w-guendling-fa-fuer-allgemeinmedizin-bad-camberg/", "/allgemeine-geschaeftsbedingungen/", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=10392&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=9572&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8528&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7840&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7155&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=522&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=330&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=329&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=136&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/arzt-oder-heilpraktiker/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=135&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/allgemeine-geschaeftsbedingungen/", "/ihr-kontakt-zu-uns/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/impressum/", "/datenschutzerklaerung/", "/newsletter/", "/fileadmin/inhalte/mediadaten/mediadaten.pdf", "/wir-ueber-uns/", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/ihr-kontakt-zu-uns/", "/wir-ueber-uns/", "/10777", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/impressum/", "/datenschutzerklaerung/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/newsletter/", "#top", "/datenschutzerklaerung/", "/impressum/", "https://policies.google.com/privacy?hl=de", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy"]}