{"title": "Ketamin: Eine Partydroge gegen Depression", "author": "Jeannine Hegelbach", "url": "https://www.beobachter.ch/gesundheit/medizin-krankheit/ketamin-eine-partydroge-gegen-depression-335985", "hostname": "beobachter.ch", "description": "Narkosemittel, Partydroge und nun ein medizinisches Wundermittel? Seit kurzem werden in der Schweiz hartnäckige Depressionen auch mit Ketamin behandelt.", "sitename": "Beobachter", "date": "2021-03-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein Therapieraum in einer psychiatrischen Praxis in Zürich: Silvan* (Name geändert), 33, bereitet sich auf seine dritte Ketamin-Session vor. Seit über zehn Jahren leidet er an\n[Depressionen](www.beobachter.ch/gesundheit/krankheit/depression-schwermut), war jahrelang in Psychotherapie, hat zahlreiche Antidepressiva durchprobiert. Zeitweise verschafften sie ihm Linderung, und er konnte seinen Alltag mehr oder weniger gut meistern.\nDoch nach der Trennung von seiner Freundin stürzte er in ein noch tieferes Loch. Das Leben machte keinen Sinn mehr. Etwas musste sich ändern. Das war der Moment, als er sich ernsthaft mit dem Gedanken auseinandersetzte, es mit Ketamin zu versuchen.\nSpecial K\nKetamin wird seit 1970 als Narkosemittel eingesetzt. Wegen seiner halluzinogenen Nebenwirkungen wird es als Partydroge unter den Namen Special K, Vitamin K, Kate oder K gehandelt. Seit rund 20 Jahren benutzt man es zur Therapie von Depressionen.\n«Niedrig dosiertes Ketamin hat eine stark antidepressive und antisuizidale Wirkung», bestätigt Gregor Hasler, Professor für Psychiatrie und Psychotherapie an der Universität Freiburg. «Das Erstaunliche dabei ist: Erhöht man die Ketamin-Dosis, verschwindet der antidepressive Effekt komplett und kann sogar ins Gegenteil kippen.»\nIm Vergleich zu herkömmlichen Antidepressiva, die oft drei bis vier Wochen benötigen, bis die erwünschte Wirkung einsetzt, wirkt Ketamin sehr schnell. Bei Patientinnen und Patienten, die auf die Substanz ansprechen, setzt die antidepressive Wirkung binnen weniger Stunden, spätestens nach einem Tag ein. Deshalb wird Ketamin als der bedeutendste Fortschritt in der Behandlung von Depressionen in den letzten 50 Jahren gehandelt.\nDie Behandlung\nSilvan nimmt auf der Liege Platz. Die Arztgehilfin misst den Blutdruck, da er unter dem Einfluss von Ketamin ansteigen kann. Dann reicht sie Silvan den Nasenspray. Er appliziert in jedes Nasenloch einen Sprühstoss. Nach etwa zehn Minuten setzt die Wirkung ein. Alles scheint sich leicht zu drehen, gleichzeitig fühlt er eine wohlige Müdigkeit.\n«Eigentlich hatte ich eher eine euphorische Wirkung erwartet, aber ich fühlte mich das erste Mal seit einem Jahr einfach normal.»Silvan* (33)\nDurch die schmerzlindernde Wirkung von Ketamin fühlen sich Körperteile wie Lippen und Hände leicht betäubt an. Wenn er die Augen geschlossen habe, könne er nicht mehr genau sagen, in welcher Position er im Raum liege, sagt Silvan. Mit offenen Augen nehme er den Raum normal wahr; sobald er aber den Kopf drehe, verspüre er einen starken Schwindel, als wäre er auf hoher See. Aufstehen und herumgehen könne er in diesem Zustand definitiv nicht.\nEinzig Geräusche verbinden Silvan während des Rauschs mit der realen Welt um ihn herum. Wenn er höre, wie Patienten kommen und gehen, könne er daran ungefähr abschätzen, wie die Zeit vergeht. Sonst fehlt ihm das Zeitgefühl komplett. Bei geschlossenen Augen nehme er eine graue, fliessende Masse wahr. Dieses Flexible, Elastische und Fliessende ist ein wiederkehrendes Thema in seinen Rauschzuständen.\nRasche Wirkung\nDie Herstellerfirma beschreibt das von Ketamin ausgelöste High als Nebenwirkung. Die eigentliche antidepressive Wirkung folge erst einige Stunden danach. «Es war erstaunlich, etwa zehn Stunden später fühlte ich mich gelassener und positiver», schildert Silvan seine erste Behandlung. «Eigentlich hatte ich eher eine euphorische Wirkung erwartet, aber ich fühlte mich das erste Mal seit einem Jahr einfach normal. Leute in meinem Umfeld, die nichts von der Behandlung wussten, merkten sofort einen Unterschied.»\nAber wie viele Menschen sprechen tatsächlich auf das angebliche Wundermittel Ketamin an? Laut Gregor Hasler handelt es sich bei den Ketamin-Patienten ausnahmslos um Härtefälle, also Menschen, deren Depression behandlungsresistent ist. Sie haben mindestens zwei bis drei erfolglose Versuche mit Antidepressiva und Psychotherapie hinter sich. Umso erstaunlicher ist für Gregor Hasler, dass die Ansprechrate von Ketamin bei rund 60 Prozent liegt.\n«Mit dem Nasenspray verwenden wir 56 bis 168 Milligramm Ketamin. Süchtige konsumieren bis zu 2 Gramm pro Mal.»Annette Brühl, Professorin für affektive Störungen\nÄhnlich schätzt auch Annette Brühl, Professorin für affektive Störungen an den universitären psychiatrischen Kliniken Basel, die Erfolgschancen von Ketamin bei Depressionen ein. «Eine höhere Wirksamkeit erzielt höchstens noch die Elektrokrampftherapie. Dort liegen wir im Bereich von 70 bis 90 Prozent Ansprechraten», sagt sie. «Allerdings ist Elektrokrampftherapie durch die nötigen Narkosen aufwendig, und sie ist in der Schweiz nicht überall verfügbar.» Das mache die Zeit des Wartens auf eine mögliche Behandlung enorm lang.\nTherapeutisch begleitet\nDie antidepressive Wirkung von Ketamin hält fünf bis sieben Tage an. Laut dem amerikanischen Psychiater und Neurowissenschaftler David Rabin muss der Patient so aber immer wieder mit Ketamin behandelt werden, um depressionsfrei zu bleiben. Deshalb müsse die Behandlung durch eine Psychotherapie begleitet werden. In seiner ketaminunterstützten Psychotherapie nütze er vor allem das zweistündige High, um mit dem Patienten an dessen Unterbewusstsein zu arbeiten. Vor der ersten Ketamin-Sitzung erarbeite er mit dem Patienten ein konkretes Ziel, was er mit den Sitzungen erreichen will.\nDie Informationen, Emotionen und Erlebnisse während des Rauschs werden danach in Sitzungen aufgearbeitet. «Auf diese Weise braucht der Patient nur wenige Sitzungen, um eine Verbesserung seines Zustands zu erreichen. Er ist nicht auf eine ständige Behandlung mit Ketamin angewiesen, die sich nur auf die pharmakologischen Eigenschaften der Substanz stützt», sagt Rabin.\nIn der Schweiz werden Patienten während einer Ketamin-Therapie psychotherapeutisch begleitet. Obwohl Ketamin auch als Droge missbraucht wird, geht man nicht davon aus, dass die Patienten zu Süchtigen werden. Weder Hasler noch Brühl haben bisher Fälle von Ketamin-Abhängigkeit nach einer Depressionstherapie beobachtet.\nPersonen, die eine Suchterkrankung oder ein grosses Suchtpotenzial aufweisen, werden von der Behandlung ausgeschlossen. Ausserdem sind die Dosierungen, die in der Psychiatrie verwendet werden, für einen Süchtigen viel zu niedrig. «Mit dem Nasenspray verwenden wir 56 bis 168 Milligramm Ketamin. Süchtige konsumieren 500 Milligramm bis 2 Gramm pro Mal», sagt Brühl.\nAls Droge ist Ketamin nicht weitverbreitet in der Schweiz. Gemäss dem Suchtmonitoring Schweiz konsumierten rund 3400 Personen in den letzten zwölf Monaten einmal die Substanz. Nur gerade sechs Personen haben in den letzten vier Jahren wegen Ketamin Suchthilfestellen aufgesucht.\nDiese Angebote sind schweizweit rund um die Uhr für Menschen in suizidalen Krisen und ihr Umfeld da – vertraulich und kostenlos:\n- Dargebotene Hand: Telefon 143,\n[www.143.ch](http://www.143.ch/)\n- Pro Juventute für Kinder und Jugendliche: Telefon 147,\n[www.147.ch](http://www.147.ch/)\n- Adressen von Beratungsangeboten in allen Kantonen:\n[www.reden-kann-retten.ch](http://www.reden-kann-retten.ch/)\n- Kurse für Erste Hilfe für psychische Gesundheit:\n[www.ensa.swiss](https://ensa.swiss/de/)\nDer Beobachter-Gesundheits-Newsletter. Wissen, was dem Körper guttut.\nLesenswerte Gesundheitsartikel mit einem wöchentlichen Fokusthema. Jeden Montag.", "language": null, "image": "https://www.beobachter.ch/fp/1200/675/1440/324/sites/default/files/_rausch_unter_aufsicht_ketamin_in_der_psychiatrischen_behandlung.jpg", "pagetype": "article", "links": ["/", "/mitglied-werden?promo_name=abobutton&promo_position=header", "/newsletter", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/profile/merkliste", "https://profile.onelog.ch/beobachter#newsletter", "/profile/alerts", "https://epaper.beobachter.ch/", "https://myservices.beobachter.ch", "https://profile.onelog.ch/beobachter", null, "/", "/mitglied-werden", "https://epaper.beobachter.ch/html5/beobachter", "/raetsel", "https://shop.beobachter.ch/buecher", "/profile/merkliste", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/", "/gesellschaft", "/gesellschaft/politik", "/gesellschaft/altenpflege", "/gesellschaft/multimedia", "/familie-freunde", "/familie-freunde/kinder", "/familie-freunde/jugend-pubertat", "/familie-freunde/erziehung", "/familie-freunde/beziehung-partnerschaft", "/familie-freunde/konkubinat", "/familie-freunde/ehe", "/familie-freunde/trennung-scheidung", "/familie-freunde/haustiere", "/gesetze-recht", "/gesetze-recht/burger-verwaltung", "/gesetze-recht/migration", "/gesetze-recht/administrativ-versorgte", "/gesetze-recht/erwachsenenschutz", "/gesetze-recht/todesfall", "/gesetze-recht/strassenverkehr", "/gesetze-recht/sicherheit", "/konsum", "/konsum/konsumentenschutz", "/konsum/dienstleistungen", "/konsum/kauf-leasing", "/konsum/lebensmittel", "/konsum/reisen", "/geld", "/geld/wirtschaft", "/geld/geldanlage", "/geld/banken", "/geld/hypotheken", "/geld/steuern", "/geld/erben", "/geld/versicherungen", "/geld/krankenkasse", "/geld/pensionskasse", "/geld/3-saule", "/geld/ahviv", "/geld/schulden-betreibungen", "/geld/sozialhilfe", "/wohnen", "/wohnen/bauen-renovieren", "/wohnen/eigentum", "/wohnen/miete", "/wohnen/umzug", "/wohnen/nachbarn", "/wohnen/garten-balkon", "/arbeit", "/arbeit/bildung", "/arbeit/schule", "/arbeit/lehre-studium", "/arbeit/weiterbildung", "/arbeit/arbeitgeber", "/arbeit/selbstandigkeit-kmu", "/arbeit/arbeitslosigkeit", "/gesetze-recht/arbeitsrecht", "/arbeit/stellensuche", "/arbeit/freizeit", "/umwelt-klima", "/umwelt-klima/umweltpolitik", "/umwelt-klima/okologie", "/umwelt-klima/mobilitat", "/umwelt-klima/flora-fauna", "/umwelt-klima/forschung-innovation", "/gesundheit", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/beratung", "/beratung/rufen-sie-uns-an-39995", "/beratung/e-mail-beratung-guider", "https://www.guider.ch/", "https://shop.beobachter.ch/buecher", "/node/542196", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden/?utm_source=beobachter.ch&utm_medium=referral&utm_campaign=navi", "/rechtslexikon/list/A", "/engagement", "/sos-beobachter", "https://sichermelden.ch/", "https://forum.beobachter.ch/", "/engagement/prix-courage", "/engagement/hier-finden-missbrauchsopfer-der-katholischen-kirche-hilfe", "/engagement/standwithukraine", "https://myservices.beobachter.ch/", "/newsletter", "/rss_all", "/podcasts", "/videos", "/gesundheit/medizin-krankheit/ketamin-eine-partydroge-gegen-depression-335985#comments", "www.beobachter.ch/gesundheit/krankheit/depression-schwermut", "https://shop.beobachter.ch/psychopharmaka", "http://www.143.ch/", "http://www.147.ch/", "http://www.reden-kann-retten.ch/", "https://ensa.swiss/de/", "/gesundheit/psychologie/wie-suchtig-machen-antidepressiva-170872", "/gesundheit/psychologie/psychotherapie-wie-finde-ich-einen-guten-therapeuten-290035", "/gesellschaft/erfahrungen-mit-drogen-spate-liebe-zu-lsd-ecstasy-co-292485", "/authorize/?return_url=https://profile.onelog.ch/beobachter%23newsletter", "/stichworte/d/depression", "/stichworte/a/antidepressiva", "/stichworte/p/psychotherapie", "/stichworte/d/drogen", "/stichworte/m/medikamente", "/stichworte/d/drogen", "/stichworte/m/medikamente", "/", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/service/impressum-169022", "/service/wie-durfen-wir-ihnen-helfen", "/sos-beobachter", "/home/werbung-schalten", "/ueber-uns", "/home/code-of-conduct-552382", "/nutzungsbedingungen", "/service/das-wichtigste-zum-datenschutz-in-kurze-252512", "https://sichermelden.ch/", "/service/korrekturen-260518", "https://shop.beobachter.ch/beobachter-abos", "https://shop.beobachter.ch/kundenservice", "https://epaper.beobachter.ch/#/main/dynamic?scope=1690445939823", "https://www.guider.ch", "/newsletter", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden?utm_source=guider.ch&utm_medium=referral&utm_campaign=Footer-Link", "https://shop.beobachter.ch/buecher", "/newsletter#edition", "https://shop.beobachter.ch/buchverlag/medien", "/", "https://www.boleromagazin.ch", "https://www.cash.ch", "https://www.gaultmillau.ch/", "https://www.glueckspost.ch", "https://www.gryps.ch", "https://www.handelszeitung.ch/banking", "https://www.handelszeitung.ch/insurance", "https://www.handelszeitung.ch", "https://www.illustre.ch", "https://www.pme.ch/", "https://www.schweizer-illustrierte.ch", "https://www.landliebe.ch", "https://style-magazin.ch", "http://www.tv8.ch", "http://www.tvstar.ch", "http://tv2.ch", "http://tvvier.ch", "http://www.tele.ch"]}