{"title": "PDF", "author": "PDF", "url": "www.wirtschaft.nrw/sites/default/files/documents/bericht_umsetzungsstand_digitalisierung_in_der_landesverwaltung_nrw.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nMinisterium für Wirtschaft, Innovation, Digitalisierung und Ene rgie  \ndes Landes Nordrhein-Westfalen , 40190 Düsseldorf \n  Ministerium für Wirtschaft, Innovation, \nDigitalisierung und Energie \ndes Landes Nordrhein-Westfalen \n \n Der Minister  \n31. August 2021 \nSeite 1 von 1 \n \nAktenzeichen \n(bei Antwort bitte angeben) \n  \n \n \nTelefon 0211 61772-0 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDienstgebäude und Lieferan-\nschrift: \nBerger Allee 25 \n40213 Düsseldorf \n \nTelefon 0211 61772-0 \nTelefax 0211 61772-777 \npoststelle@mwide.nrw.de \nwww.wirtschaft.nrw \n \nÖffentliche Verkehrsmittel:  \nStraßenbahnlinien 706, 708, \n709 bis Haltestelle Poststraße An den  \nVorsitzenden des \nAusschusses für Digitalisierung und  \nInnovation des Landtags Nordrhein-Westfalen \nHerrn Thorsten Schick MdL \nPlatz des Landtags 1 \n40221 Düsseldorf \n \n \n \nSitzung des Ausschusses für Digitalisierung und Innovation  \nam 24. Juni 2021 \n \n \nSehr geehrter Herr Vorsitzender, \n \nin der o.g. Sitzung hatte ich zugesagt, dem Ausschuss einen ergänzen-\nden Bericht zum Thema  „Umsetzungsstand Digitalisierung in der \nLandesverwaltung Nordrhein-Westfalen “ zukommen zu lassen. \n \nIn der Anlage übersende ich den ergänzenden Bericht, mit der Bitte um \nWeiterleitung an die Mitglieder des Ausschusses für Digitalisierung und \nInnovation. \n \n \nMit freundlichen Grüßen \n \nProf. Dr. Andreas Pinkwart \n \n \n \n \n1 \n Bericht zum Umsetzungsstand  \nDigitalisierung in der Landesverwaltung \nNordrhein-Westfalen \nStand: August 2021 \n   \n2 \n 1. Ausgangssituation und Beratungsbericht des Landesrechnungshofs \nDie Digitalisierung der Landesverwaltung ist eine der zentralen Aufgaben bei den \nDigitalisierungsbestrebungen in NRW. Und spätestens seit der Corona-Pandemie is t \nVerwaltungs-Digitalisierung ein Thema für die Titelseite, nicht mehr nur R andnotiz im \nWirtschaftsteil oder Feuilleton. In der aktuellen Legislaturperiode hat NRW eine  Trendwende \nerreicht: nach erfolgreicher Aufholjagd hat NRW im Bundesvergleich in vielen  Bereichen der \nVerwaltungs-Digitalisierung eine Führungsposition errungen. Viele Initiativen erhalt en \nVorbildcharakter. \nVor diesem Hintergrund hat der Landesrechnungshof (LRH) Mitte Juni 2020 einen \nBeratungsbericht für den Landtag zur „Prüfung des Programms Digitale Ver waltung Nordrhein -\nWestfalen – Initiierung, Management und Finanzierung“ veröffentlicht. Dem Bericht liegt die \nPrüfung der Initiierungsphase des Programms von 2016 bis Herbst 2019 zugrunde . Es werden \ndie vielen positiven Aspekte des Programms gewürdigt. So handle es sich u m ein \n„einzigartiges, zukunftsweisendes Programm“.  \nDen Mittelpunkt des Berichts bildet jedoch die Kritik, dass die Ergebnisse des Pr ogramms \nhinter den Planungen zurückblieben. Dies beruhe im Wesentlichen auf drei Gründen:  \n Das Programm agiere mit einer schwergängigen Struktur und Organisation. \n Der Landesbeauftragte für Informationstechnik (Chief Information Officer, CIO) habe \nnur eingeschränkte Steuerungsmöglichkeiten. \n Es bestehe Optimierungsbedarf im Bereich des Programmmanagements \n(insbesondere finanzielles Controlling, Finanzplanung und Dienstleistersteuerung). \nAuf Grundlage der vorgenannten Sachlage leitet der LRH folgende Handlungsemp fehlungen \nfür den Landtag ab: \n Der Landtag möge die Umsetzung des Programms stärker verfolgen (ggf. \nUnterrichtung durch einen regelmäßigen Fortschrittsbericht). \n Der Landtag möge auf eine Stärkung des CIO in seinen Rechten und Befugnissen  \nhinwirken. \n Der Landtag möge die Landesregierung auffordern, auf Basis der Erfahrungen aus \ndem Programm DVN einen Landesstandard zu entwickeln. \nAusgehend von der Prüfung des Programms DVN im Zeitraum bis Herbst 2019 zieht der LRH \ndie Schlussfolgerung, dass die gesamte Umsetzung des E-Government in NRW nicht  weit \ngenug fortgeschritten sei.   \n3 \n Der Beratungsbericht zeigt deutlich, auf welcher problematischen Grundlage die Vorgänge r-\nRegierung die Verwaltungs-Digitalisierung aufgestellt hatte. Viele Punkte des Berichts des \nLandesrechnungshofs sind insoweit berechtigt, berücksichtigen die von der amtierenden \nRegierung daraus gezogenen Schlussfolgerungen und Handlungen jedoch kaum. \nEs bleibt nicht nur außer Betracht, dass die aktuelle Landesregierung die Verwaltungs-\nDigitalisierung auf eine neue Grundlage gestellt hat und durch Aufwertung des CIO-Bereichs \nund von IT.NRW im neuen Digitalministerium nachhaltig gestärkt hat. Zudem wird nicht \nausreichend berücksichtigt, dass in der Startphase eines so ambitionierten Prog ramms \ngänzlich neue Herausforderunge n - also ‚Kinderkrankheiten‘ - zu erwarten waren, die \nzwischenzeitlich weitgehend abgestellt wurden. \nDer Beratungsbericht des LRH konzentriert sich zudem allein auf das Programm DV N im \nPrüfzeitraum bis Ende Oktober 2019, ohne auf die mit der vom Kabinett beschlossenen E-\nGovernmentstrategie 2018 angestoßenen Maßnahmen der Beschleunigung und ihrer \nUmsetzung einschließlich des dafür notwendigen Changeprozesses einzugehen. Damit nimmt \ner inhaltlich und zeitlich nur einen Teilausschnitt der Digitalisierungs-Akt ivitäten der \nLandesregierung in den Blick. Themen wie die OZG-Umsetzung, digitale Model lregionen, \nOpen Government, Open Data, digitales Modellministerium, IT-Sicherheit, Ausbau der mobilen \nArbeit, Aufstockung der Kapazitäten für Videokonferenzen und Verbesserung der  rechtlichen \nRahmenbedingung bleiben außer Betracht. Daneben umfasst der geprüfte Sachstand nu r \nannähernd die Hälfte des seit Neuausrichtung der digitalen Verwaltung Nordrhein-Westf alen \nzurückgelegten Zeitraums und würdigt insbesondere nicht die zwischenzeitlich eingetr etenen \nErfolge. \nDies zeigt sich in aller Deutlichkeit am Beispiel der Stellung des CIO. Die Vorgängerregierung \nhat 2013 das Amt des CIO geschaffen. Allerdings wurde dieser mit zu wenig Mi tarbeiterinnen \nund Mitarbeitern sowie Befugnissen zur Bewältigung seiner Aufgaben ausgestattet.  Die \naktuelle Landesregierung hat im Digitalministerium für den CIO eine Abteilung angesi edelt. \nZudem hat Sie ihn unter Berücksichtigung der Ressorthoheiten weiter gestärkt. S o wurde \ninsbesondere die Zahl der Beschäftigten in seinem Bereich aufgestockt, er persönli ch \norganisatorisch und besoldungsrechtlich hervorgehoben. \nSeit 2016 hat sich die Zahl der Beschäftigten des CIO von 18 auf 52 unge fähr verdreifacht; \nder Stellenaufwuchs erfolgte überwiegend stellenneutral. Damit wurde erreicht, da ss mehr \nRessourcen für die Harmonisierung und Standardisierung der IT-Systeme zentral in der \nLandesverwaltung bereitstehen.  \nBei Verabschiedung des EGovG NRW im Jahr 2016 war ein großer Teil der dafür \nvorgesehenen Haushaltsmittel für die Beauftragung externer Dienstleister vorgesehen. Durch \neine Ausweitung der Steuerungskapazitäten der CIO Abteilung sowie der Sammlun g  \n4 \n umfangreicher Erfahrungen im Bereich des digitalen Modellministeriums und den darau s \nabgeleiteten Best Practices Modellen konnte die Ansatzplanung für externe Dienstlei ster \nreduziert werden. Anfang 2019 ging man von einem Ausschreibungsvolumen in Höhe von  388 \nMillionen Euro für die Jahre 2019-2026 aus. Im Juni 2021 wird mit einem \nAusschreibungsvolumen in Höhe von rund 85 Millionen Euro für die Jahre 2022-2026  \ngerechnet. \nFlankierend wurden den Ressorts in den Jahren 2020 und 2021 weitere 26 Stellen zur \nUmsetzung von Digitalisierungsmaßnahmen zur Verfügung gestellt. Damit ist di e Zahl dieser \nStellen auf nahezu 200 angewachsen. \nUm den Beratungsbericht des Landesrechnungshofs in diesem Sinne in den Gesamtkontext \nder Verwaltungs-Digitalisierung in NRW einzuordnen, legte das Ministerium für  Wirtschaft, \nInnovation, Digitalisierung und Energie (MWIDE) als Reaktion auf den Beratun gsbericht des \nLRH den „Bericht des MWIDE zum Umsetzungsstand der Digitalisierung der \nLandesverwaltung“ vor. Da es sich hierbei aber nur um eine vorläufige Stellungnah me \nhandelte, wurde unmittelbar ein vertiefender Bericht angekündigt, der hiermit  nunmehr \nvorgelegt wird.  \nDieser Bericht zeigt die Fortschritte und erreichten Meilensteine anhand der i m Jahr 2018 \nverabschiedeten E-Government-Strategie auf. Dazu beginnt jedes Hauptkapitel mit einer \ntabellarischen Darstellung der in der E-Government-Strategie definierten Ziele und der \nzwischenzeitlich erreichten Erfolge im jeweiligen Vorhaben. Ein solcher Bericht stellt \nnaturgemäß eine Vielzahl von Einzelmaßnahmen dar. Hierbei handelt es sich nicht um  einen \nunkoordinierten „Flickenteppich“. Die verschiedene n Aspekte sind durch eine klare \nstrategische Ausrichtung miteinander verknüpft, die auf vier zentrale Aussagen beruht und \ndem Bericht seine Struktur gibt: \n NRW schafft klare Rahmenbedingungen für eine erfolgreiche Verwaltungs-\nDigitalisierung. \n NRW macht Tempo bei der Digitalisierung der internen Verwaltungsabläufe. \n NRW treibt die Digitalisierung des Zugangs zu Verwaltungsleistungen für die \nBürgerinnen und Bürger sowie die Unternehmen voran. \n NRW nutzt die fortschreitende Verwaltungs-Digitalisierung, um aktue lle \nHerausforderungen und den technologischen Wandel zu gestalten. \nDabei muss jedoch vor der Vorstellung gewarnt werden, dass Verwaltungs-Digitalisierung ein \nlinearer, klar planbarer Prozess mit fest definiertem Endpunkt ist. Wie fast alle komplexen \nReformvorgänge ist auch dieser ein Entdeckungsverfahren, bei dem sich der  richtige Weg erst \ndurch Diskussionen mit den Beteiligten, Ausprobieren verschiedener Lösungswege und  \n5 \n ständige Anpassungen an sich ändernde Umständen ergibt. Diesen Herausforderungen stellt \nsich NRW mit Erfolg. \n   \n6 \n 2. Rahmenbedingungen der Digitalisierung der Landesverwaltung \nRechtliche Rahmenbedingungen  \nZiele aus der E-Government-Strategie  \n Novellierung EGovG NRW \n Modernisierung Verwaltungsverfahrensrecht \nErreichte Meilensteine \n Änderung EGovG NRW 2018 zur Umsetzung der EU-Vorgaben zur E-Rechnung \n(Gesetz vom 21. Juli 2018) \n Änderung im Rahmen der Corona-Gesetzgebung des Landes (Gesetz vom 14. April \n2020)  \n Umfassende Novellierung des EGovG NRW 2019/20 (Artikel 1 des Gesetzes 30. \nJuni 2020) \n Kabinett beschließt Digitalisierungsprüfung für neue Gesetze (Anpassung der G GO \nim März 2021) \n Novellierung des VwVfG NRW durch Artikel 8 des Gesetzes zum Abbau unnötiger  \nund belastender Vorschriften im Land Nordrhein-Westfalen – Entfesselungspaket I - \nvom 22. März 2018 (GV.NRW. S. 172) \nAusrichtung der IT-Dienstleister  \nZiele aus der E-Government-Strategie  \n Strategische Ausrichtung der d-NRW AöR  \n Neuausrichtung des zentralen IT-Dienstleisters IT.NRW \nErreichte Meilensteine \nd-NRW AöR \n Errichtung OZG-Koordinierungsstel le \n Entwicklung und Pflege der Portale im Rahmen von OZG \n Einrichtung sog. Digitalisierungsstraßen zur Entwicklung von Online-Diensten i m \nWirtschafts-Service-Portal.NRW \n Aufbau einer FIM-Redaktion  \n7 \n  Entwicklung und Pflege eines Standard- IT-Verfahrens zur \nFörderverfahrensdurchführung \nIT.NRW \n Inkrafttreten der novellierten LeistungsabnahmeVO zum 01.01.2021 \n Start der ersten Servicebündel \n 01.01.2022 als fixiertes Umstellungsdatum auf die neue Organisationsstruktur \nInformationssicherheit  \nZiele aus der E-Government-Strategie  \n Beteiligung der Informationssicherheit in Vorhaben \nErreichte Meilensteine \n Pilot-Start Unterweisung in Fragen der IT-Sicherheit für Landesbeschäfti gte \n \nE-Government-Strategie der Landesregierung \nNeuausrichtung der Digitalpolitik durch die aktuelle Landesregierung \nDie aktuelle Landesregierung steht mit der Schaffung des bundesweit ersten \nDigitalministeriums und einer klaren strategischen Ausrichtung (Digitalstrate gie von Ende März \n2019 und E-Government-Strategie von Dezember 2018) sowie der Bündelung zentraler  \ndigitaler Aufgabenbereiche für eine digitale Landesverwaltung in einem breit ge fächerten Sinn, \ndie bis zur Mitte dieses Jahrzehnts Realität für alle Beschäftigten und die  Bevölkerung werden \nsoll. Die NRW-Koalition hatte in ihrem Koalitionsvertrag eine umfasse nde Digitalstrategie \nangekündigt. Dieses Versprechen hat die Landesregierung im Frühjahr 2019 eingelöst und \ngemeinsam mit allen Ressorts und nach einem ausgedehnten Beteiligungsprozess i hre \nStrategie für das digitale Nordrhein-Westfalen vorgelegt. Die digitale Verwaltung ist ein \nwichtiger Teil der Digitalstrategie, durch die die Digitalpolitik der L andesregierung ein \ngemeinsames, strategisches Dach bekommen hat. Damit sind zentrale Weichenstel lungen der \nVerwaltungs-Digitalisierung mit dem Regierungswechsel neu gestellt worden.  \nDie öffentliche Verwaltung ist Dienstleisterin für die Allgemeinheit. Bür gerinnen und Bürger, \nUnternehmen und Verbände haben den Anspruch, dass ihre Anliegen schnell und eff izient \naufgenommen und bearbeitet werden. E-Government – also die elektronische \nmedienbruchfreie Abwicklung von Geschäftsprozessen der öffentlichen Verwaltung – ist \ndeshalb im Zeitalter der dynamisch fortschreitenden Digitalisierung aller Lebensbe reiche  \n8 \n unverzichtbar. Die umfassende Digitalisierung der Verwaltung stellt einen in ihrem Ausmaß  \nbislang einzigartigen Transformationsprozess dar. Die aktuelle Landesregierung ha t im \nDezember 2018 eine E-Government-Strategie mit einer Vielzahl neuer und ergän zender \nMaßnahmen verabschiedet, die diesen Anforderungen gerecht wird. \nDie alte Landesregierung konzentrierte ihre Anstrengungen auf die rechtlichen Grundl agen \nund die konzeptionelle Vorbereitung des Programms Digitale Verwaltung Nordrhein -Westfalen \n(DVN). Im Fokus standen hierbei: \n die Basiselemente der E-Verwaltungsarbeit mit der elektronischen Akte und der \nelektronischen Laufmappe und \n die geplante Optimierung und Digitalisierung der innerbehördlichen \nVerwaltungsprozesse. \nDer zeitliche Horizont zur vollständigen Digitalisierung der Landesverwaltung reichte bi s 2031. \nZum Zeitpunkt des Regierungswechsels im Sommer 2017 war weder die Software für  die E-\nLaufmappe noch jene für die E-Akte verfügbar. Dementsprechend wurden die im H aushalt für \ndas Programm DVN in den Jahren 2016 und 2017 bereitgestellten Mittel in erheblichen \nUmfange von 50,5% nicht abgerufen, wie es vom LRH in seinem Vermerk zutreffen d \nfestgestellt wird. 2018 und 2019 hingegen wurden insgesamt 91,8 % der abrufbar en Mittel \nverausgabt. \nMit der Neuausrichtung der Digitalpolitik seit Mitte 2017 ist die dig itale Transformation der \nöffentlichen Verwaltungen in Nordrhein-Westfalen stattdessen von dem Bewusstsein \ngetragen, dass die Anstrengungen auf deutlich schnellere Umsetzung und mehr Bereiche  des \nelektronischen Verwaltungshandelns ausgeweitet werden müssen. Sie ist zudem von der  \nÜberzeugung getragen, dass die Zeit drängt und der Bedarf nach einer digital isierten \nVerwaltung schon jetzt besteht. Aus diesem Grund wurde die E-Government-Strat egie \nentwickelt und im Dezember 2018 vom Kabinett verabschiedet und die Novelle des \nEGovernment-Gesetzes 2019 in die Wege geleitet, die im Juli 2020 beschlossen wurde. Di e \nNeufassung erweiterte den Geltungsbereich des Gesetzes auf Schulen, Hochschulen und \nnahezu alle Landesbehörden. Außerdem soll der Digitalisierungsprozess beschleunigt werden \nund der Umsetzungszeitraum für die wesentlichen Digitalisierungsmaßnahmen wurde von \n2031 auf 2025 verkürzt.  \n \nMaßnahmen zur Neuausrichtung der Digitalpolitik  \nUm die hochgesteckten Ziele dieser Grundgedanken zu erreichen, wurden nach dem \nRegierungswechsel unmittelbar entsprechende Maßnahmen in die Wege geleitet:  \n9 \n  die Agilität in den Projekten und Programmen erhöht, \n die CIO-Abteilung als zentrale Koordinierungseinheit ausgebaut, \n neue Digitalisierungsfelder identifiziert und angegangen sowie \n der Ebenen übergreifende Dialog mit den Kommunen gesucht. \n \nAbbildung 1: Ausbau der CIO-Abteilung als zentrale Koordinierungsstelle  \nAufgrund des verzögerten Beginns des Programms DVN in den Jahren bis 2017 und des  \neingeschränkten Digitalisierungsfokus unter der Vorgängerregierung wurden im Rah men der \nE-Government-Strategie vielfältige Maßnahmen zur Beschleunigung und Ausweitung de r \nVorhaben ergriffen. \n \nDigitalstrategie als Nutzen für die Menschen in NRW \nDie ressortübergreifend erstellte Strategie für das digitale Nordrhein-We stfalen wurde vom \nKabinett am 26.03.2019 beschlossen und im Rahmen einer Unterrichtung des Landta gs am \n10.04.2019 vorgestellt. Neun Kapitel beinhalten die für Nordrhein-Westf alen wichtigen \nstrategischen Schwerpunkte und Handlungsfelder der Digitalisierung. In 44 konkreten Zielen \nhat die Landesregierung festgelegt, welche Meilensteine erreicht werden sollen. Die \nDigitalstrategie versteht sich jedoch nicht allein als strategisches Dokument der  \nLandesregierung, sondern ist auch eine Einladung an Bürgerinnen und Bürger sowie alle \nBeteiligten, gemeinsam die Chancen der Digitalisierung zu erschließen. Im Untertitel der \nStrategie „Teilhabe ermöglichen –  Chancen eröffnen“ kommt zum Ausdruck, dass \n \n10 \n Digitalisierung kein Selbstzweck ist, sondern für die Landesregierung der konkrete Nutzen für \ndie Menschen im Mittelpunkt steht.  \nMonitoring informiert über Fortschritt und erreichte Ziele \nEin an den strategischen Zielen ausgerichtetes Monitoring der Digitalstrategie is t eingeführt: \nSeit Anfang 2020 werden Ergebnisse der Umsetzung in strukturierter Weise auf \nwww.digitalstrategie.nrw  veröffentlicht. Konkret wird in dichter Folge aus den \nHandlungsfeldern und entlang der 44 definierten Ziele berichtet, die mit Fakten unterlegt, de n \nFortschritt bei der Umsetzung illustrieren. \n \nAbbildung 2: Online-Präsenz Digitalstrategie.NRW \nAm 17. Juli 2020 wurde ein Fortschrittsbericht vorgelegt und vom Landeskabinett g ebilligt: \nDieser Bericht informiert zum einen ganz konkret über den Umsetzungsstand der \nDigitalstrategie entlang der Fokus- und Querschnittsthemen; zum anderen werden da rin die \nErgebnisse und Erkenntnisse des Dialog- und Beteiligungsprozesses des Jahres 2019 \ninhaltlich ausgewertet und Schlussfolgerungen für die Weiterentwicklung der Str ategie \ngezogen. Im Bericht ist klar erkennbar: Für viele Ziele, die sich die Landesregi erung in der \nDigitalstrategie 2019 vorgenommen hat, sind wichtige Meilensteine erreicht ode r bereits \numgesetzt. Dazu gehören zum Beispiel die vom Landtag beschlossene Novellierung des E-\nGovernment-Gesetzes, der weitere Gigabit-Ausbau oder das virtuelle Krankenhaus. \n \nDigitalstrategie setzt auf Dialog und Beteiligung \nDie Digitalstrategie ist mit einem breit angelegten Dialog- und Betei ligungsprozess entwickelt \nworden. Zu dem im Sommer 2018 vorgelegten Entwurf sind gut 2.000 Rückmeldungen  in \nverschiedensten Formen eingegangen. Sie wurden aufbereitet und in ressortübergreifende r \nArbeit in die Entwicklung der Strategie 2019 eingebracht. Auch in den Folg ejahren wurde der \nBeteiligungsprozess kontinuierlich fortgesetzt, dann bereits mit Blick auf di e Fortschreibung \nder Strategie, die in diesem Jahr erfolgt. \n \n \n \n11 \n Derzeitige Vorhaben: Beteiligung, Dialog, Erkenntnisgewinn und -umsetzung \nFür das Jahr 2021 sind im Rahmen des Dialog-und Beteiligungsprozesses insgesam t ca. 25 \ndigitale Live-Events über die Plattform www.digitalstrategie.nrw  geplant. Elf Veranstaltungen \nwurden bereits durchgeführt, darunter zwei unter Beteiligung des CIO mit de m Schwerpunkt \nVerwaltungsdigitalisierung.  \nVon Mitte Februar bis Ende März 2021 wurde die Digitalstrategie in Gänze für sechs Woche n \nauf www.digitalstrategie.nrw  zur Diskussion gestellt. Die Ergebnisse dieses Prozesses wurden \naufbereitet und den Ressorts zur Verfügung gestellt.  \nFerner fanden zwischen dem 11. Mai und dem 1. Juni 2021 18 Fachgespräche mit ex ternen \nExpertinnen und Experten unter Beteiligung der Ressorts bzw. der intermini steriellen \nArbeitsgruppe statt.  \nFür November 2021 ist zudem eine weitere Digitalkonferenz geplant.  \nDie Ergebnisse aller Beteiligungsmaßnahmen dienen als Input für die Weiterentwi cklung und \nFortschreibung der Digitalstrategie, die Ende 2021 vorgelegt werden soll. \nFür eine umfassendere Betrachtung zum Stand der Digitalisierung in Nordrhein-We stfallen, \nwird auf den anstehenden Monitoringbericht „4 Jahre Digitalministerium“ verwiesen.  \n \nRechtliche Rahmenbedingungen \nNovellierung E-Government-Gesetz  \nDas E-Government-Gesetz NRW (EGovG NRW) wurde in der laufenden Legislaturperi ode \nmehrfach geändert: \n \n1) Änderung EGovG NRW 2018 zur Umsetzung der EU-Vorgaben zur E-Rechnung (Gesetz \nvom 21. Juli 2018 (GV. NRW. S. 403))  \nZur Umsetzung der EU-Richtlinie 2014/55 über die elektronische Rechnung auf Landese bene \nwurde § 7a EGovG NRW eingeführt. \n \n2) Änderung im Rahmen der Corona-Gesetzgebung des Landes (Gesetz vom 14. April 2020 \n(GV. NRW. S. 218b)) \nZu Beginn der Corona-Pandemie ist im Rahmen des Gesetzes zur konsequenten  und \nsolidarischen Bewältigung der COVID- 19-Pandemie in Nordrhein-Westfalen und zur \nAnpassung des Landesrechts im Hinblick auf die Auswirkungen einer Pandemie § 25a EGovG  \n12 \n NRW eingeführt worden, um die Behörden auch in Pandemiezeiten arbeitsfähig zu halt en. \nHiernach konnten Behörden nach eigenem Ermessen landesrechtliche Formvorschriften \nflexibler handhaben und beispielsweise die Übersendung eines eingescannten Dokuments per \nE-Mail anstatt der analogen Einreichung ausreichen lassen. Zudem konnten Behörden gemäß  \n§ 25a Abs. 2 EGovG NRW Verwaltungsakte auch elektronisch zustellen, wenn die \nantragstellende Person mit dieser Verfahrensweise einverstanden war. Die Regelungen des § \n25a Abs. 1 und 2 EGovG NRW waren bis zum 31. Dezember 2020 befristet. An ihre Stelle soll \ndie Experimentierklausel im Gesetzesentwurf „zur Stärkung der medienbruchfreien  \nDigitalisierung“ treffen, der gerade in der Anhörung ist.  \n \n3.) Umfassende Novellierung des EGovG NRW 2019/20 (Artikel 1 des Gesetzes 30. Juni 2020 \n(GV. NRW. S. 644, ber. S. 702)):  \nInsbesondere zur Umsetzung der Ziele aus dem Koalitionsvertrag 2017-2022 wurde das  \nEGovG NRW 2020 umfassend novelliert. Die geänderte Fassung ist am 14.07.2020 in Kraft \ngetreten. Die wesentlichen Inhalte der Novelle waren: \n Erweiterung des Anwendungsbereichs des EGovG NRW (§§ 1, 9 Abs. 3 S. 3 \nsowie 12 Abs. 3):  Die bisherigen Ausnahmen vom Anwendungsbereich des EGovG \nNRW wurden – orientiert am Anwendungsbereich des VwVfG NRW – weitgehend \ngestrichen. Fast alle Behörden sind nun vom EGovG NRW erfasst. \n Beschleunigung der Digitalisierung der Landesverwaltung bis zum Jahr 2025 \n(§ 12 EGovG NRW):  Die gesamte Landesverwaltung wird nicht erst bis zum Jahr 2031, \nsondern bereits bis zum Jahr 2025 vollständig digitalisiert. \n Einführung einer Open Data-Regelung in § 16a EGovG NRW: Die Behörden des \nLandes werden verpflichtet, ihre Daten in maschinenlesbaren, offenen Formaten zur \nfreien und uneingeschränkten Weiterverwendung durch die Öffentlichkeit auf dem \nzentralen Portal des Landes Open.NRW zur Verfügung zu stellen. \n Erweiterung der Funktionalitäten Servicekonto.NRW (§ 3 EGovG NRW): Im \nServicekonto.NRW können Bürgerinnen und Bürger einmal ihre Identifizierungsdaten \nhinterlegen und anschließend alle digital angebotenen Verwaltungsleistungen \nöffentlicher Stellen ohne erneuten Identitätsnachweis nutzen. Durch die \nGesetzesänderung können auch Leistungen aus dem Bereich der Daseinsvorsorge, \ndie von privat organisierten Unternehmen angeboten werden (z.B. Stadtwerke als \nStromanbieter), über Servicekonto.NRW genutzt werden. Außerdem wurde der \nFunktionsumfang von Servicekonto.NRW um die medienbruchfreie Übernahme von \nFormulardaten aus einem elektronischen Ausweisdokument erweitert.  \n13 \n  Schaffung einer Rechtsgrundlage für das Serviceportal.NRW und für \nFachportale (§ 5a EGovG NRW): Die Behörden des Landes können das \nServiceportal.NRW nutzen, um ihre Verwaltungsleistungen nach Maßgabe des OZG \nelektronisch anzubieten und ihre Aufgaben nach diesem Gesetz zu erfüllen. Andere  \nVerwaltungsportale des Landes sind mit dem Serviceportal.NRW zu verknüpfen. \nDaneben können die Ministerien themenbezogene Fachportale z.B. zum Thema \nEinbürgerung oder Bauen betreiben. \n Erneute Überprüfung von Rechtsvorschriften , die die Schriftform oder das \npersönliche Erscheinen anordnen (§ 25 EGovG NRW) bis zum 1. Juli 2024. \n Weitere Überprüfung des EGovG NRW und Unterrichtung des Landtags  (§ 26 \nAbs. 6, 7, 9 EGovG NRW): Ergänzend zur bisherigen Berichtspflicht zum 1. Januar  \n2020 berichtet die Landesregierung zum 31. Oktober 2021 über die Erfahrungen mit \ndem EGovG NRW, bis zum 31. Dezember 2024 über die Kostenfolgen, die sich für die \nGemeinden und Gemeindeverbände aus dem EGovG NRW ergeben, und bis zum 1. \nJanuar 2025 über die Erfahrungen mit der Bereitstellung der Daten nach § 16a EGovG \nNRW. \n \nDigitalisierungsprüfung für neue Gesetze \nIm Frühjahr 2021 hat die Landesregierung eine Digitalisierungsprüfung für neue Gese tze, den \nsogenannten E-Government-Check, beschlossen: Künftig muss bei jedem Gesetzesvorhaben \ngeprüft werden, inwiefern es digital umsetzbar ist. Die Digitalisierungsprüfung richtet sich an \ndie Mitarbeiterinnen und Mitarbeiter der Landesverwaltung, die Gesetzesentwürfe erarbeiten. \nSie sollen künftig direkt zu Beginn eines Gesetzgebungsprozesses prüfen, inwie weit der Inhalt \neines Gesetzes digital umsetzbar ist. Beispielsweise ist zu klären, ob bei ei nem Anliegen noch \nein persönliches Erscheinen in der Behörde erforderlich ist oder ob man sich m it der \nelektronischen Identität (e-ID) ausweisen kann. Kann eine Antragstellun g online erfolgen? \nKönnen verschiedene Stellen digital beteiligt werden? Inwieweit wirkt sich der Gesetzesinhalt \nauf bereits bestehende digitale Angebote und auf weitere Prozesse aus? Bestehen Bezüge zu \ndigitalem Fachrecht? \nMit dem E-Government-Check wird verhindert, dass Digitalisierungsaspekte erst nachtr äglich \nund durch aufwändige Korrekturen berücksichtigt werden. Bislang wird bei neuen \nGesetzesvorlagen bereits untersucht, wie sie sich unter anderem auf den Haushalt, auf  \nAspekte der Nachhaltigkeit oder finanziell auf Unternehmen, Bürgerinnen und Bürger  \nauswirken. Mit der Einführung des E-Government-Checks übernimmt das Land Nordrhein-\nWestfalen eine Vorreiterrolle. Andere Länder und der Bund haben angekündigt, vergleichbare \nRegelungen einführen zu wollen.  \n14 \n Derzeitige Vorhaben \n Medienbruchfreie Digitalisierung \nDer Referentenentwurf des Gesetzes zur Stärkung der medienbruchfreien Digitalisi erung \n(GSMD) befand sich noch bis zum 6. August 2021 in der Verbändeanhörung. Parallel wird \neine digitale Öffentlichkeitsbeteiligung durchgeführt. Artikel 1 de s Entwurfs soll das EGovG \nNRW erneut ändern. Insbesondere ist geplant, dass der zum 31. Dezember 2020 \nausgelaufene bisherige § 25a EGovG NRW durch eine Experimentierklausel erse tzt wird. Mit \ndieser Experimentierklausel können die Ministerien und der Ministerpräsident, aber  auch die \nKommunen in Abstimmung mit der jeweils fachlich zuständigen obersten Landesbehörde, \nBereiche in ihrer Zuständigkeit identifizieren, in denen sie für einen befristeten Zeitraum zur \nErprobung digitaler Formen der Aufgabenerledigung in der Verwaltung und z ur \nFortentwicklung des E-Governments Ausnahmen von Zuständigkeits- und Formvorschrift en \nzulassen wollen. Hierdurch können Erkenntnisse zu neuen und flexibleren Formen der \nAufgabenerledigung gewonnen werden, die dann in die weitere Ausgestaltung der \nDigitalisierung der Landesverwaltung einfließen. \n \n Normenscreening  \nDer Referentenentwurf soll zudem gebündelt die Ergebnisse des Normenscreenings \numsetzen. Die Landesregierung hat dem Landtag gemäß § 25 EGovG NRW im D ezember \n2018 einen Bericht (Vorlage 17/1525) vorgelegt, in welchen Rechtsvorschriften des La ndes \nSchriftformerfordernisse verzichtbar sind. Teilweise haben die jeweils zuständigen \nFachressorts diese Schriftformerfordernisse zuvor schon in eigener Zuständigkeit abg ebaut \noder betreiben aktuell entsprechende Rechtsetzungsvorhaben.  \n \n Errichtungsgesetz d-nrw AöR  \nWeiterhin soll durch Artikel 5 des GSMD auch das Errichtungsgesetz d-NRW  AöR geändert \nwerden. Dieses wird stetig angepasst und ergänzt. Die nun geplante Gesetzesänderung \nbetrifft insbesondere die Möglichkeit, der d-NRW AöR per Rechtsverordnung besti mmte \nDigitalisierungsaufgaben zur ausschließlichen Wahrnehmung zuzuweisen. Insbesondere \ngelingt damit eine sachgerechte Abgrenzung zwischen IT.NRW und d-NRW. Die \nLeistungsabnahmeverordnung IT.NRW erfährt eine sinnvolle Ergänzung. Das schafft nicht nu r \nTransparenz für die Auftraggeber der IT-Dienstleister, sondern sorgt auch für meh r \nPlanungssicherheit auf Seiten der d-NRW AöR.  \n  \n15 \n Ausblick auf die nächsten Jahre: digitalpolitische Rechtsanpassungen  \nDa die Digitalisierung ein dynamischer Prozess ist und sowohl auf Bundes- als auch  auf \nLandesebene noch viele Aspekte der Digitalpolitik im Fluss sind, ist auch in  Zukunft mit \nRechtsetzungs- bzw. Rechtsänderungsbedarf zu rechnen. Neben der Schaffung der in § 23 \nEGovG NRW vorgesehenen Rechtsverordnungen (insbesondere zur Bereitstellung offener \nDaten nach §§ 16 und 16a EGovG NRW) und Verwaltungsvorschriften wird es vor all em darum \ngehen, die neue Exp erimentierklausel in § 25a EGovG NRW „mit Leben zu füllen“. Das \nDigitalministerium möchte vorangehen und Bereiche identifizieren, in denen der Verz icht auf \nSchriftformerfordernisse erprobt werden kann. Aus den verschiedenen Erprobungsbereichen \nder Ressorts sollen außerdem Erkenntnisse für eine Verstetigung der Formerleichterun gen \ngewonnen und in einem konkreten Rechtsetzungsvorhaben umgesetzt werden. So wird die \nVerwaltung flexibler und den Bürgerinnen, Bürgern und Unternehmen wird eine \nunkomplizierte, medienbruchfreie Inanspruchnahme von Verwaltungsleistungen ermöglicht. \n \nModernisierung Verwaltungsverfahrensgesetz \nBereits zu Beginn der Legislaturperiode wurden durch Artikel 8 des Gesetzes zum  Abbau \nunnötiger und belastender Vorschriften im Land Nordrhein- Westfalen – Entfesselungspaket I \n- vom 22. März 2018 (GV.NRW. S. 172) zur Beschleunigung der Digitalisierung  wichtige \nÄnderungen im VwVfG NRW vorgenommen, die zuvor auch im VwVfG des Bunde s \nvorgenommen worden waren: \n Die Regelung über die schriftformersetzende qualifizierte elektronische Signatur  \n(§ 3a Abs. 2 VwVfG NRW) wurde an die Verordnung (EU) Nummer 910/2014 des \nEuropäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische \nIdentifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmar kt \nund zur Aufhebung der Richtlinie 1999/93/EG (eIDAS-Verordnung) angepasst. \n Mit § 35a VwVfG NRW wurde eine Rechtsgrundlage für den vollautomatisi erten Erlass \neines Verwaltungsakts eingeführt.  \n Mit § 41 Abs. 2a VwVfG NRW wurde außerdem eine neue Möglichkeit der \nBekanntgabe von elektronischen Verwaltungsakten eingeführt, nämlich der sog. \nVerwaltungsakt auf Abruf . Die Behörde kann mit Einwilligung des \nVerfahrensbeteiligten einen elektronischen Verwaltungsakt dadurch bekannt geben, \ndass er vom Verfahrensbeteiligten oder seinem Bevollmächtigten nach \nAuthentifizierung über öffentlich zugängliche Netze (z.B. ein Serviceportal wi e das \nServicekonto.NRW) abgerufen wird.   \n16 \n  Ein Schriftformerfordernis im Planfeststellungsverfahren  (§ 74 Abs. 5 Satz 4 \nVwVfG NRW) wurde abgeschafft.  \n \nDerzeitige Vorhaben: VwVfG im digitalen Umbruch  \nDie im Rahmen des Normenscreenings identifizierten Änderungsvorschläge zum VwVfG  NRW \nwurden als Artikel 2 in den Entwurf eines Gesetzes zur Stärkung der medienbruchfreien  \nDigitalisierung aufgenommen (Federführung MWIDE), zu dem die Verbändeanhörun g und \nparallel eine digitale Öffentlichkeitsbeteiligung eingeleitet wurden. Das \nGesetzgebungsverfahren soll noch in dieser Legislaturperiode abgeschlossen werden.  \nEs handelt sich um folgende Änderungen des VwVfG NRW: \n Ergänzung des Grundsatzes der Formfreiheit  (§ 10 VwVfG NRW) dahingehend, \ndass Verwaltungsverfahren nach Möglichkeit elektronisch durchgeführt werden sollen \n Ermöglichung einer e lektronischen Antragstellung im förmlichen \nVerwaltungsverfahren , § 64 VwVfG NRW  \n Einführung der Anhörung von Zeugen und Sachverständigen im förmlichen \nVerwaltungsverfahren per Videokonferenz , und zwar  optional und mit \nEinverständnis aller Beteiligten, durch Einfügung eines neuen Absatzes 1a in § 65 \nVwVfG NRW   \n Ermöglichung einer elektronischen Ladung zur mündlichen Verhandlung  im \nförmlichen Verwaltungsverfahren, § 67 Abs. 1 Satz 2 VwVfG NRW \n Klarstellung im Verfahren über den sog. einheitlichen Ansprechpartner , § 71e \nSatz 1 VwVfG NRW, dass hier ein elektronisches Verfahren gemeint ist und nicht di e \nschriftformersetzende „elektronische Form“ im Sinne des § 3a Abs. 2 VwVfG NRW  \nDie geplanten Änderungen basieren auf intensiven Diskussionen, bei denen die gesamte \nLandesregierung einbezogen worden ist und die nach gründlicher Vorbereitung in einer \nBesprechung mit allen Ressorts gipfelte. Sie berücksichtigen auch die Erfahrun gen der letzten \nMonate mit digitalem Arbeiten während der Corona-Pandemie. \nAm 9. Juni 2021 wurden die geplanten Änderungen des VwVfG NRW auch den \nVerwaltungsverfahrensrechtsreferentinnen und -referenten von Bund und Ländern (VVRRK ) \nvorgestellt. Hierbei wurde für eine Übernahme in das Bundesrecht und in die \nVerwaltungsverfahrensgesetze der anderen Länder geworben. Das BMI zeigte sich bei drei \nder fünf Vorschläge aufgeschlossen und wird sie auf die Liste zu prüfender Vorschläge  für \nÄnderungen des VwVfG nach der Bundestagswahl setzen. Die elektronische Antragstellung, \ndie elektronische Ladung zur mündlichen Verhandlung im förmlichen Verwaltungsv erfahren  \n17 \n sowie die Klarstellung, dass das Verfahren über eine sog. einheitliche Stelle au f Verlangen \nauch elektronisch durchgeführt werden kann, haben gute Chancen, auch auf Bundesebene \nund nachfolgend auch in den übrigen Ländern gesetzlich fest verankert zu werden.  \nInsgesamt ist Nordrhein-Westfalen damit auch seiner Rolle als Antreiber bei der  \nModernisierung des Verwaltungsverfahrensrechts auf Bundesebene gerecht geworden  \n \nAusblick auf die nächsten Jahre: Schriftformersatz durch E-Verfahren forcieren  \nWeitere Möglichkeiten des Schriftformersatzes durch elektronische Verfahren werden auf \nBundes- und Landesebene zu prüfen sein. In der Diskussion sind zurzeit insbesondere die  \nMöglichkeiten eines Schriftformersatzes durch  \n das OZG-Nutzerkonto (Authentifizierung mit e ID-Funktion des Personalausweises) \nsowie durch  \n qualifiziertes elektronisches Siegel,  \n besonderes elektronisches Behördenpostfach (beBPo),  \n besonderes elektronisches Anwaltspostfach (beA), \n besonderes elektronisches Notarpostfach (beN) und  \n besonderes elektronisches Bürger- und Organisationspostfach (eBO). \nVerfahren, die sich nach eingehender Prüfung als geeignet erweisen, können anschl ießend in \nden Katalog schriftformersetzender Verfahren in § 3a Abs. 2 VwVfG von Bund und Lä ndern \naufgenommen werden.  \n \nStrategische Ausrichtung d-NRW \nd-NRW AöR ist – seit 2017 in veränderter Rechtsform – wichtiger Partner des Landes für \ninformationstechnische Leistungen in NRW. So erfolgt beispielsweise die Koor dinierung des \nFöderalen Informationsmanagement (FIM) zur Erfassung, Pflege und Bereits tellung von \nLeistungsbeschreibungen, Sollprozessen und Datenfeldern über die bei d-NRW eingerichtete \nLandesredaktion Nordrhein-Westfalen. Mit dem Serviceportal.NRW, dem Wirtschaf ts-Service-\nPortal.NRW, dem Meldeportal für Behörden, dem Bauportal.NRW, dem E-Rech nungsportal \nund dem Vergabeportal.NRW einschließlich seiner Module Vergabemarktplatz, \nVergabemanagementsystem und Vergabekatalog besetzt d-NRW außerdem zentrale  \nThemenfelder der Landesverwaltung und bringt sich mit der Verwaltungssuchmaschine im \nServiceportal (meineverwaltung.nrw) maßgeblich in den bundesweiten Portalverbund ein.  \n18 \n  \nDerzeitige Vorhaben \n Rahmenbedingungen zur Weiterentwicklung der OZG-Dienste \nMit der Koordinierung der Verwaltungsebenen übergreifenden, kommunal-staatlichen \nMaßnahmen zur Umsetzung des Onlinezugangsgesetzes (OZG) wird sichergestellt, dass \nauch nach Ablauf der OZG-Umsetzungsfrist 2022 eine zielführende Umsetzung de r \nFolgeaufgaben ab dem Jahr 2023 erfolgt. Dazu zählt etwa die Schaffung verlässlicher  \nRahmenbedingungen für die Weiterentwicklung und den Betrieb der OZG-D ienste. \nAußerdem wird dadurch die verlässliche Organisation des Bezugs und der Bereitstellung  von \nOZG- Services, die zur Nachnutzung im Rahmen des „Einer -für-Alle-Prinzips“ sowohl innerhalb \nvon NRW als auch von IT-Dienstleistern außerhalb von NRW existieren, gewährl eistet. d-NRW \nkann insoweit die Funktion eines Inhouse-fähigen Intermediärs wahrnehmen, der für  den \nbundesweit flächendeckenden Leistungsaustausch erforderlich sein wird, um multilaterale  \nAustauschbeziehungen unter 11.000 Kommunen zu vermeiden. Leistungserbringung und \nLeistungsbezug können über d-NRW gebündelt werden. \n \n Aufbau und Erhalt der digitalen Infrastruktur  \nIn technischer Hinsicht wird d-NRW mit der Weiterentwicklung, Pflege und W artung \nverschiedener Portale eine Schlüsselfunktion für den Aufbau und den Erhalt der dig italen \nInfrastruktur in Nordrhein-Westfalen zukommen. Folgerichtig wird d-N RW auch bei der \nEntwicklung und Ausgestaltung der zentralen IT-Architektur der Landesverwaltun g künftig eine \nstärkere Rolle spielen. \n \n Zielsetzung bundesweiter Leistungsaustausch  \nMit der technischen Umsetzung der Sozialplattform im Kontext des OZG, die bundesw eit \ngenutzt werden soll, stellt sich d-NRW unter Federführung des MAGS den Herausforderunge n \neines bundesweit ausgelegten Leistungsaustausches über alle föderalen Ebenen hinweg. \nHierbei kommt d-NRW die langjährige Erfahrung im Projekt Online Sicherheit sprüfung (OSiP) \nzugute, das künftig als FITKO-Projekt von allen Bundesländern genutzt werden so ll. \n \n Förderplan.web und Standardentwicklung  \nDie Entwicklung, Weiterentwicklung und Pflege des Standard- IT-Verfahrens Förderplan.web \nzur Förderverfahrensdurchführung einschließlich der Pflege der bestehenden, auf  \n19 \n Förderplan.web basierenden Fachverfahren treibt d-NRW unter der Regie von MW IDE, MKFFI \nund MAGS mit dem Ziel voran, die Förderverfahren deutlich stärker zu standa rdisieren und \nhierfür eine wirtschaftliche Gesamtlösung anzubieten. \nDie Weiterentwicklung verschiedener XÖV-Standards und die Geschäftsstellenleitung des \nDigitalen Archives NRW runden das Aufgabenspektrum der d-NRW AöR für das Land ab. \n \n„Programm T  (Transformation)“ schafft Fokus bei IT.NRW  \nDer Landesbetrieb Information und Technik Nordrhein-Westfalen (IT.NRW) ist ei n zentraler IT-\nDienstleister der Landesverwaltung und gleichzeitig Statistisches Landesamt.  \nIm Bereich Informationstechnik hat IT.NRW den eigenen Modernisierungsbedarf erk annt und \ndeshalb eine Organisationsanalyse durchführen lassen. Daraus resultiert das 2018 initiiert e \n„Programm T(ransformation)“. Ziel des Programms ist die Umstrukturierung de s \nLandesbetriebes: weg von einer nicht (mehr) passenden Organisationsstruktur im so g. „Plan, \nBuild, Run“ -System hin zu einer „Ende -zu-Ende- Verantwortlichkeit“ für die jeweiligen Kunden \nin der Landesverwaltung.  \nDurch den erheblichen Aufgabenzuwachs im Digitalisierungskontext und die Verpflichtung der \nLandesverwaltung sämtliche Leistungen mit IT-Bezug bei IT.NRW abzunehmen, war die \nAufgabenflut kaum mehr beherrschbar geworden. Deshalb ist zum 01.01.2021 die novelliert e \nLeistungsabnahmeVO in Kraft getreten, die es den Behörden der Landesverwaltung e rlaubt, \nDienstleistungen mit IT-Bezug auch am Markt oder auch z. B. bei d-NRW nachzufragen. \nGleichzeitig ist IT.NRW so in die Lage versetzt worden, Aufträge abzul ehnen, jedoch zugleich \nin diesem Fall Alternativen zu benennen. Ausgenommen davon ist ein Kernbestand an \nLeistungen, die weiter bei IT.NRW beauftragt und insbesondere betrieben werden müssen . \nDadurch wird IT.NRW auf den Kernbestand seiner Aufgaben fokussiert und ein \nunkontrollierbares Wachstum verhindert. \n \nDerzeitige Vorhaben \nDie Umorganisation soll in diesem Kerngeschäft dazu führen, dass Kundenaufträg e nicht nur \nschneller, sondern vor allem termintreu erledigt werden. Die Organisationsanalyse hat \nergeben, dass die Einbindung der unterschiedlichen Fachreferate ein erheblicher Stör faktor \nwar. Dies soll insbesondere durch die sog. Servicebündel und ihre Ende- zu-Ende \nVerantwortlichkeit und die damit verbundene Neugliederung der Aufgaben verbessert werden. \nErste Servicebündel und die Projektwerkstatt sind bereits gestartet. Di e draus resultierenden \nErfahrungen werden nun sukzessiv im Rahmen der Umorganisation der gesamten  \n20 \n Organisation berücksichtigt. IT.NRW soll mit Beginn 2022 vollständig  auf die neue \nOrganisationsstruktur umgestellt werden.  \n \nInformationssicherheit \nDie Informationssicherheit innerhalb der Landesverwaltung genügt sehr hohen \nSicherheitsstandards. Sie wird stetig weiter ausgebaut, um die Verwaltung „ immun“ gegen \nCyber-Angriffe zu machen. Dazu betreibt die Landesverwaltung seit mehreren Jahren ein \nInformationssicherheitsmanagement (ISMS) und hat zahlreiche Maßnahmen umgese tzt. Das \nISMS wird fortlaufend ausgebaut und angepasst.  \nDie Informationssicherheitsbeauftragten in der Landesverwaltung und das C omputer \nEmergency Response Team (CERT) NRW werten Vorfälle aus, ergreifen geeignet e \nMaßnahmen und vernetzen sich mit anderen CERTS, dem Bundesamt für Sicherheit in der \nInformationstechnik (BSI) und mit den Strafverfolgungsbehörden und  der Wirtschaft. Damit \nkönnen wir stabile und sichere elektronische Angebote für alle gewährleisten. \nDie Landesverwaltung teilt ihr Know-how mit den Kommunen und bietet Dienste eine s \n„Computer Emergency Response Teams“ auf kommunaler Ebene an. Hierfür hat das L and \norganisatorischen und technischen Voraussetzungen geschaffen, um die Kommunen in den \nWarn- und Informationsdienst bei Informationssicherheitsmeldungen einzubinden. Zusätzlich \nbietet das Land auch den Beschäftigten der Kommunalverwaltungen den Zugriff auf das \nSensibilisierungsportal „Na sicher! NRW“.  \n \nDerzeitige Vorhaben \n Land schafft Kompetenzzentrum für Cybersicherheit in der Wirtschaft \nAm 19. März 2021 wurde das Kompetenzzentrum DIGITAL.SICHER.NRW für Cybe rsicherheit \nin der Wirtschaft mit den beiden Geschäftsstellen in Bochum und Bonn gestar tet. Es wird \ngetragen von den beiden anerkannten CyberSecurity-Netzwerken eurobits e.V.  - \nEuropäisches Kompetenzzentrum für IT-Sicherheit mit Sitz in Bochum - und dem Cy ber \nSecurity Cluster Bonn e.V. (CSCB) und unterstützt kleine und mittlere Unternehmen bei der \nwirkungsvollen digitalen Selbstverteidigung und Vermeidung von Schäden durch \nSicherheitslücken, Hackerangriffe oder Ausspähung vertraulicher Daten vermeiden.  \nDie wirtschaftlichen Schäden durch Cyber-Attacken, die etwa durch Prod uktionsausfälle, den \nVerlust von Geschäftsgeheimnissen oder die Kosten für eine Wiederherstellung von Daten \nentstehen können, sind teils immens – in manchen Fällen sogar existenzbedrohend. Um zu \nverhindern, dass aus diesen Risiken heraus auf die digitale Transformation verzi chtet wird,  \n21 \n sollen Gefahren und Schutzmechanismen konkret aufgezeigt und anwendbar erklärt  werden. \nStrategische Kooperation auf Bundesebene  \nNeben dem Ausbau präventiver Konzepte und Maßnahmen hat die effektive Strafverfolg ung \nvon Cyber-Angriffen für das Land hohe Priorität. Hier verfügt Nor drhein-Westfalen mit dem \nCybercrime Competence Center im Landeskriminalamt und mit der Zentral - und \nAnsprechstelle Cybercrime (ZAC NRW) bei der Staatsanwaltschaft Köln über kom petente \nEinrichtungen. Bei Vorfällen mit fremdstaatlichen Akteuren ist die Unterstütz ung des \nVerfassungsschutzes NRW gewährleistet. Nordrhein-Westfalen arbeitet darüber hi naus in \nallen Fragen der CyberSicherheit eng mit dem BSI in Bonn zusammen.  \n \n Regelmäßige Unterweisung IT-Sicherheit für Landesbeschäftigte \nBis Anfang 2022 sind die Voraussetzungen und Rahmenbedingungen geschaffen, um allen  \nBeschäftigten mit PC-Arbeitsplatz – vergleichbar der Unterweisung im Arbeitsschutz – eine \nverbindliche und regelmäßige Unterweisung in Fragen der IT-Sicherheit durch di e/den \nInformationssicherheitsbeauftragte(n) zu bieten. Ein entsprechender Pilot s tartet bereits in \n2021.  \n   \n22 \n 3. Digitalisierung der Landesverwaltung mit Fokus auf interne \nVerwaltungsabläufe \nProgramm DVN  \nZiele aus der E-Government-Strategie \n Pilotierung der E-Akte im ersten Quartal 2019 \n Optimierung der Basiskomponente Servicekonto: App-Lösung und sichere Authentifizierung \n Präsentation der Ergebnisse des Normenscreenings im Landtag \n Inbetriebnahme der E-Payment-Komponente zum 1. Januar 2019 \nErreichte Meilensteine \nProgramm DVN \n Start landesweiter Rollout von Projekten zur Optimierung und Digitalisierung von \nVerwaltungsprozessen (GPO-Projekte) \n Bereitstellung des E-Rechnungsportals im Jahr 2020 \nEVA \n Pilotierung E-Akte und E-Laufmappe von über 1.000 Nutzerinnen und Nutzern 2018/19 \n Lebenszyklus der Verwaltungsakte und Laufmappe vollständig elektronisch abgebilde t \n Rollout der E-Akte und E-Laufmappe seit April 2020 in verschiedenen Behörden \no 45 Rollout-Projekte \no 258 Behörden \n Seit Frühjahr 2021 Nutzung der E-Akte und E-Laufmappe im Schutzbedarf hoch möglich \n Standardisierter und strukturierter Rollout- und Einführungsprozess der E-\nVerwaltungsarbeit \nE-Payment \n Inbetriebnahme der Basiskomponente E-Payment im Jahr 2019 \n Unterstützung bei Anbindung von E-Payment durch eigene Beratungsstelle \nServicekonto \n Umfassende Leistungsangebote und steigende Nutzerzahlen \n Bedienungsfreundliche Benutzeroberfläche mit „responsive design“  \n Umstellung auf den Standard OpenID-Connect  \n23 \n NRW connect \n Inbetriebnahme NRW connect intern 2017 \n Inbetriebnahme NRW connect extern 2019 \n Gruppenbereiche NRW connect intern seit 2019 zugänglich für alle Nutzende des LV N \nmyNRW \n Start von my.NRW \n Einrichtung eines SAP-Kompentenzzentrums (SAP-CC) in der Landesverwaltung  \n Version LM1 des Landesmasters im Juni 2020 vom Lenkungsausschuss freigegeben \n Für bestimmte Funktionen ist seit Anfang 2021 ein Prototyp in der Staatskan zlei im Einsatz \nMWIDE als Modellministerium  \nZiele aus der E-Government-Strategie  \n Umfassender Einsatz aller Produkte der E-Verwaltungsarbeit bis Ende 2019 \n Vollständige Digitalisierung aller Arbeitsabläufe bis Ende 2021 \n Anpassung der Rahmenbedingungen zur mobilen, agilen und situationsbezogenen A rbeit \n Bereitstellung von Informationen und Erfahrungen für die übrigen Häuser  \nErreichte Meilensteine \n Vollständige Umstellung auf elektronische Verwaltungsarbeit im MWIDE \n Projekte zur Erprobung flexibler Arbeitsformen und neuer Raumkonzepte \n Bereitstellung von Best-Practices für die Etablierung digitaler Verwaltungsabläu fe in \nanderen Behörden \n Bereitstellung von Informationen und Erfahrungen als Modellministerium für di e anderen \nRessorts \nDigitale Modellmittelbehörden  \nZiele aus der E-Government-Strategie  \n Etablierung der Bezirksregierungen als Modellmittelbehörden für die Entwickl ung von \nPrototypen und vollständigen Lösungen zu verschiedenen Vorhaben sowie deren \nÜberprüfung der Praxistauglichkeit  \n \n  \n24 \n Erreichte Meilensteine \n Online-Sicherheitsüberprüfung für Zugang zu sicherheitskritischen Berei chen auf kleinen \nFlughäfen seit 2018 möglich \n Projekt „Online -Antragsstellung // Sicherer Zugang für Dateien >20 MB mit Schutzbedar f \n‚hoch‘“ wurde 2019 erfolgreich in das EGP 14 des DVN überführt  \n Projekt „BSI -Zertifizierung des Posteingangsscans / Bestandsaktenscans“ 2019 erfolgreich \nbeendet  \n Vollständig digitale Abbildung aller Schritte in Genehmigungs-, Anzeige- un d \nPlanfeststellungsverfahren (Projekt TÖB Beteiligung mit Tetraeder) \n Erste Version des elektronischen Fahrtenbuchs \n Baukasten zur schnellen Entwicklung von Förderverfahren \n \nProgramm DV N  \nDas Programm DVN bündelt organisatorisch zahlreiche Maßnahmen, die der Digital isierung \nder Verwaltung dienen. Dabei liegt der Schwerpunkt auf den Binnenprozessen der Verwaltun g, \nwobei allerdings die „Verzahnung“ mit der „nach außen“ gerichteten Umsetzun g des \nOnlinezugangsgesetzes (OZG) immer wichtiger wird. Wesentliche \nDigitalisierungsmaßnahmen sind: \n- Projekte zur Optimierung und Digitalisierung von Verwaltungsabläufen (sog.  GPO-\nProjekte); hierzu gehört unter anderem das Projekt my.NRW zur Digitalisierung des \nPersonalverwaltungswesens und das Projekt Förderverfahrensdurchführung, \n- die Einführung der E-Verwaltungsarbeit (EVA) insbesondere mit den \nBasiskomponenten der E-Akte und der E-Laufmappe sowie \n- die Entwicklung weiterer Basiskomponenten wie z. B. E-Payment, das Serv icekonto \noder E-Rechnung \nDas Programm DVN ist im Hinblick auf berechtigte Hinweise des LRHs wei ter entwickelt und \nreformiert worden. Unter anderem wurden: \n das Programmmanagement und Finanzcontrolling gestärkt und \n die Gremienstrukturen und Vorgaben für die Projekte verschlankt und flexibilisiert . \n  \n25 \n Dies führte unter anderem dazu, dass das Programm nun in immer rascherer  \nFolge Fortschritte erzielt. Nicht zuletzt wurde das Kommunikations- und \nVeränderungsmanagement im Programm weiter vorangetrieben; \ndie Veränderungsmanager in den Ressorts erhalten nun \numfassende Unterstützung und einen Fundus von \nMaterialien in moderner visueller Gestaltung. \nDarüber hinaus wird für die Landesbeschäftigten \ndie Intranetseite lv.digital bis Ende 2021 zur \nVerfügung stehen. \nDie E-Government Infrastruktur soll bis zum Januar 2022 vervollständigt werden. Unter  \nVorbehalt der Ausnahmeregelungen wird die elektronische Verwaltungsarbeit flächen deckend \nbis zum 1. Januar 2024 eingeführt. Zum Ende des Jahres 2025 ist geplant, dass die  \nLandesverwaltung vollständig digitalisiert arbeiten kann. \n \nDerzeitige Vorhaben \nProjekte zur Optimierung und Digitalisierung von Verwaltungsprozessen (GPO) \nDie Grundlagen für die Projekte zur Optimierung und Digitalisierung von Pr ozessen sind \ngeschaffen:  \n- eine Auflistung und Priorisierung sämtlicher relevanten Prozesse der \nLandesverwaltung liegt vor;  \n- das Vorgehen in den Digitalisierungsprojekten wurde beschrieben und erprobt;  \n- für die Prozessmodellierung wurde ein Landesstandard entwickelt. \nIm Januar 2019 starteten zehn vorgezogene Projekte zur Optimierung und Digi talisierung von \nVerwaltungsprozessen, die sogenannten GPO-Projekte, welche zum Ende des Jahres 2019 \nin die Umsetzungsphase überführt wurden. Danach startete der landesweite Rollout der  GPO-\nProjekte im Frühjahr 2020. \nDerzeit laufen insgesamt 33 GPO-Projekte. Davon befinden sich 21 in der Konzepti onsphase \nund bereits 12 Projekte in der Umsetzungsphase. Eines der vorgezogenen GPO-\nUmsetzungsprojekte ist bereits abgeschlossen. \n \n GPO-Projekt Förderverfahrensdurchführung \nEin Beispiel für ein herausragendes GPO-Projekt, welches unter Beteiligung verschiedener \nRessorts durchgeführt wird und auch einen Bezug zum OZG hat, ist das Förderfachverf ahren \nim Land. Förderprogramme des Landes stellen wichtige Stützen für viele Berei che dar. Der \nAbbildung 3: Visual Logo DVN  \n26 \n Weg von der Antragsstellung bis zur Bewilligung ist lang und für Bürgerin nen und Bürger oder \nUnternehmen oft schwer nachzuvollziehen, da unterschiedliche Ministerien und Behörden des \nLandes beteiligt sind. Im Dezember 2019 hat der E-Government-Rat beschlossen, da ss für \nFörderfachverfahren im Land NRW künftig grundsätzlich nur eine Software eing esetzt werden \nsoll: foerderplan.web.  \n \n Definition eines Standard-Förderprozesses  \nIn diesem Zuge haben das MAGS und das MKFFI Anfang 2020 ein gemeinsames Proje kt \naufgesetzt mit dem Ziel, den Standard-Förderprozess zu definieren und die A nforderungen an \neine Standard-Software zu formulieren. Das Projekt wurde von März 2020 bis März  2021 \ndurchgeführt und endete insbesondere mit einer De mo-Version 0.1 inkl. Dokumentation im \nNovember 2020. Mit der Demo-Version stehen alle wesentlichen Online-Formulare für die \nAntragstellenden in Standard- oder Individual-Ausprägung zur Verfügung. \n \n Entwicklung einer Standard-Software  \nNach Bereitstellung der Demo-Version wurde im MKFFI Ende 2020 ein Projekt vorbereitet,  \nwelches zum Ziel hat, die weiterentwickelte Standard-Software final bereitzustel len. Die \nVorarbeiten dieses Projektes starteten im Februar 2021 und die konkrete Umsetzun gsphase \ndes Projektes (Laufzeit bis März 2022) startete im Mai 2021. Damit werden mehrer e Ziele \nerreicht: \n Fristgerechter Online-Zugang für Fördernehmende gemäß § 5/5a EGovG NRW bzw. \n§ 1 OZG \n Fristgerechte Digitalisierung der Förderprozesse in der Verwaltung gemäß § 12 \nEGovG NRW \n Zeitnahe Umsetzung der erhobenen Anforderungen aus der Praxis der \nBewilligungsbehörden / Ministerien. Dabei ist zu Ende Oktober 2021 geplant, dass \nStandard-Online-Formulare individuell angepasst werden können, ein technischer Vier -\nAugen-Prozess für die Prüfungsschritte in der Verwaltung möglich ist, die Anfo rderungen \nder Barrierefreiheit umgesetzt werden und Nutzerinnen und Nutzer authentifiziert \nwerden. Im Jahr 2022 sollen weitere Reporting-Funktionen hinzukommen und \nSchnittstellen z.B. zur eingesetzten Auszahlungssoftware hergestellt werden.  \n \n \n  \n27 \n my.NRW \nmy.NRW ist wie Förderverfahrensdurchführung eines der großen GPO-Projekt e. Dabei wurde \ndie Auftraggeberschaft vom CIO auf das Finanzministerium delegiert. Die Projektergebnisse \nsollen auf einer SAP-Grundlage basieren. my.NRW wurde im Mai 2019 gestart et und verfolgt \nfolgende fünf Projektziele: \n Einführung der E-Personalakte \n Vereinheitlichung der Personalbewirtschaftungssysteme \n Aufbau eines SAP-CC (Competence Center) zur Optimierung des SAP-Einsatz es in \nder Landesverwaltung \n Ermittlung, Optimierung und Standardisierung der in der Landesverwaltung \nvorhandenen Querschnittsprozesse mit Bezug zur Personalverwaltung \n Aufbau eines Beschäftigtenportals, über das alle Beschäftigten einen einheitlichen \nZugang zu den sie betreffenden Personalprozessen haben \nDas SAP-CC bei IT.NRW wurde am 01.09.2020 eingerichtet. Die SAP-Mitarbeiter vom  \nLandesamt für Finanzen (LaFin), Landesamt für Besoldung und Versorgung (LBV) und  \nLandesbetrieb Information und Technik (IT.NRW) wurden zu IT.NRW versetzt un d arbeiten \ninzwischen mit den Kolleginnen und Kollegen von IT.NRW in einer gemeinsamen eigenen \nOrganisationseinheit zusammen. Dies versetzt das SAP CC in die Lage, Maßnahmen zur \nIntegration der vorhandenen und neu entstehenden Verfahren zu ergreifen.  \nDas gewählte Projekt-Vorgehen stellt sicher, dass die Aspekte Prozess-Digitali sierung und \nProzess-Optimierung integriert betrachtet werden. Die Prozess-Sicht ermögl icht eine \nübergreifende Betrachtung der Personal-Prozesse in den Behörden und über Behörden-\nGrenzen hinweg. Die Nutzung einer Standard-Software und die enge Orientierung  an den \nstandardisierten Implementierungs-Empfehlungen des Software-Herstellers im R ahmen des \nProjekt-Vorgehens stellen sicher, dass einerseits die Spezifika der Landesverw altung NRW \nberücksichtigt werden und das entstehende System andererseits zukunftssicher und \nwartungsfähig sein wird.  \n \nAktueller Projektstatus \nDer Entwicklungsprozess der neuen Personalverwaltungssoftware wurde so gestaltet, dass \nzunächst basierend aus den Erkenntnissen der bestehenden Personalsysteme ein zentrales \nPersonalsystem entwickelt wurde (die s.g. Sprintbasis). Dieses wurde dann in enger \nZusammenarbeit mit den Ressorts in einer agilen Methodik zur ersten Version des \nLandesmasters (LM1) fortentwickelt. Die Version LM1 des Landesmasters wurde im Juni 202 1 \nvom Lenkungsausschuss freigegeben und enthält die notwendigen Funktionen, um PersNRW  \n28 \n in den ersten Behörden abzulösen. Weiterhin sind Funktionen zum Organisationsmanagement \nund Zeitwirtschaft umgesetzt. Es stehen erste Self-Services bereit, die aus den \nBehördennetzen erreichbar sind. Seit Anfang des Jahres ist ein entsprechender Prototyp i n \nder Staatskanzlei bereits im produktiven Einsatz. \n \n Mitbestimmungsverfahren zum Landesmaster 1 läuft  \nZurzeit laufen nach der erfolgten Freigabe des LM1 die Vorbereitungen zur Mit bestimmung \nüber alle bisherigen Projektentwicklungen. Ziel ist es, my.NRW noch im Laufe dieses Jahres \nim MWIDE zu pilotieren und damit das geplante Rollout-Vorgehen zu validieren.  \n \n Weitere Komponenten und Rollout-Gesamtplanung in finaler Abstimmung  \nDerzeit befinden sich die Komponenten zum Dienstreisemanagement und zur elektronischen \nPersonalakte in der Entwicklung bzw. finalen Abstimmung. Diese Komponenten werden auch \nim Laufe des Jahres 2021 bereitstehen. Weiterhin wird eine Rollout-Gesamtpl anung erarbeitet, \num im nächsten Jahr mit dem Flächenrollout in den mehr als 500 relevanten Behörden  \nbeginnen zu können. \n \nAusblick auf die nächsten Jahre: Agile Methodik auf dem Weg zum weiteren Rollout \nDie Entwicklung von my.NRW läuft mit hoher Geschwindigkeit. Die agil e Methodik und das \ngenerelle Vorgehen im Projekt haben sich bewährt. Gleichwohl bewegt sich das  Projekt auf \nGrund von Ressourcenproblemen auf allen Ebenen (AG, IT.NRW, externe Dienstleist er, \nRessorts) nicht mit der gewünschten Geschwindigkeit. Die Release-Planung wurde dahe r \nangepasst, um mit einem eingeschränkten, aber dennoch attraktiven und grun dsätzlich \nausreichendem Funktionsumfang schnell in den Rollout zu kommen. Der 01.01.2024 als \ngesetzlich verankerter Stichtag zur Einführung der elektronischen Personalakte wird weiterhin \nangestrebt. Parallel dazu bzw. im Anschluss an den Rollout wird das System kontinu ierlich \nweiterentwickelt. Die Entwicklungen werden im Rhythmus von drei Monaten als neue \nReleases bereitgestellt und ausgerollt. \n \nDigitalisierung ohne individuellen Programmieraufwand  \nDurch die bereitgestellten Module der Software und der verschiedenen Online-Formul are sind \ndie verschiedenen Ressorts und Bewilligungsbehörden bereits jetzt in der Lage, die  \nverschiedenen Förderprogramme schnell und grundsätzlich ohne individuellen  \n29 \n Programmieraufwand zu digitalisieren. Die geplanten Weiterentwicklungen werden diesen \nProzess weiter unterstützen und beschleunigen. Die gemeinsame ressort- u nd \nbehördenübergreifende Weiterentwicklung der Software spielt in diesem Projekt eine  wichtige \nRolle. Durch den Erfahrungsaustausch werden Ideen gemeinsam ausgereift und technisch \numgesetzt. \n \nAbbildung 4: Digitalisierung von Förderprogrammen \n \nVerzahnung von OZG und DVN: Digitalisierung aus einem Guss \nUm die Digitalisierung der Verwaltung „aus einem Guss“ zu forcieren, sind das P rogramm DVN \nund die Umsetzung des OZG stärker zu verzahnen. Erste Schritte hierfür sind bereits getan. \nAuch die Landesregierung sieht die Gefahr eines Flickenteppichs von Einzellösungen  und \nstrebt die Digitalisierung aus einem Guss an. Das Ziel der Landesregierung ist es,  durchgängig \ndigitalisierte und medienbruchfreie Verwaltungsvorgänge zu schaffen, welches Zi el beide \nProgramme verfolgen. Das bedeutet eine durchgängig digitalisierte und medien bruchfreie \nVerwaltungsvorgang vom Antrag der Bürgerin bzw. des Bürgers über die verwaltungsi nterne \nBearbeitung bis zur Bescheidung.  \nSeit Ende 2020 sind Maßnahmen zur engeren Verzahnung der beiden \nUmsetzungsprogramme OZG und DVN in die Wege geleitet worden. So kooperieren die \nzentralen Gremien nunmehr miteinander. Innerhalb des Programms DVN haben die Pr ojekte \nmit OZG-Bezug Priorität, um der kürzeren Umsetzungsfrist des OZG gerecht zu werden. \n \n \n30 \n  \n \nAbbildung 5: Enge Verzahnung von OZG und DVN - Prozessoptimierung  \n \nAbbildung 6: Enge Verzahnung von OZG und DVN - Zusammenspiel der Digitalisierungspro zesse  \n \n \n \n \n \n31 \n E-Verwaltungsarbeit \nDie Entwicklung und Einführung der E-Verwaltungsarbeit (Ersetzendes Scanne n, E-\nLaufmappe und E-Akte) ist in Kombination mit den GPO-Projekten das größte \nBinnenmodernisierungsprojekt in der Landesverwaltung und sorgt dafür, dass zukünftig \nvollständig digital, medienbruchfrei und somit auch unabhängig von Ort un d Zeit gearbeitet \nwerden kann. \nIm Jahr 2017 wurde der Zuschlag für den Rahmenvertrag zur Einführung der landesw eiten E-\nAkte in NRW erteilt. Zeitgleich wurde die erste Version der E-Laufmappe als  Instrument zur \nelektronischen Vorgangsbearbeitung entwickelt. Nachdem die technischen Lösungen für die  \nE-Akte und die E-Laufmappe gefunden und die Pilotierung im Modellministerium \nvorangeschritten waren, erfolgte in den Jahren 2018/19 die Pilotierung zum Einsatz der E-Akte \nund E-Laufmappe. Zum Schluss testeten über 1.000 Nutzerinnen und Nutzer diese neuen \nTools des elektronischen Verwaltungshandelns. Die ersten Jahre waren von konzeptionellen \nGrundlagenarbeiten und der Weiterentwicklung der Produkte E-Akte, E-La ufmappe und der \nUmsetzung des Scanprozesses geprägt. Hierbei wurden auch die Erfahrungen der Pilotierung \nberücksichtigt.  \n \n Weiterentwicklung der E-Verwaltungsarbeits-Komponenten  \nDie elektronische Akte wurde so weiterentwickelt, dass sie den Behörden nun ermöglicht , den \ngesamten Lebenszyklus der Verwaltungsakte von der Aktenanlage bis hin zur Aussonderung \nelektronisch abzubilden. Besonderer Augenmerk wurden auf die Bedienfreundlichkeit und die  \nBarrierefreiheit gelegt. Die E-Laufmappe unterstützt die Vorgangsbearbe itung und ist mit der \nE-Akte gekoppelt. Für die E-Laufmappe wurde ein Outlook-Client für die St andardarbeitsplätze \nund ein Web-Client für die mobilen Endgeräte entwickelt. Beide Clients sind barrierefrei. \nDarüber hinaus wurde mit der Funktionserweiterung der elektronischen Postmappe (E-\nPostmappe) zusätzlich die Möglichkeit geschaffen, Posteingänge durchgängig und  \nmedienbruchfrei zur Bearbeitung weiterzuleiten. So wurden die Voraussetzungen zur \nAnbindung der ersten zentralen Posteingangsscanst elle, der Scanstelle „Rheinland“, an die E -\nPostmappe geschaffen. Diese digitalisiert die Papiereingänge und vernichtet sie anschließend \n(Ersetzendes Scannen). Ein weiterer Baustein war hierfür die Ausschreibung „Beschaffun g \nvon Leistungen inkl. Hard- und Software für das ersetzende Posteingangs-Scan nen nach TR \nRESISCAN in der Landesverwaltung Nordrhein- Westfalen“, die Anfang 2021 erfolgreich \nbeendet wurde. \n \n  \n32 \n  Gezieltes Veränderungsmanagement  \nDie Einführung der E-Verwaltungsarbeit stellt eine große Veränderung in der  Arbeitsweise aller \nBeschäftigten dar. Im Rahmen der konzeptionellen Grundlagenarbeiten wurden daher ein \neinheitlicher Landesstandard der E-Verwaltungsarbeit für die 258 Behörden im \nGeltungsbereich des EGovG NRW und ein einheitliches Vorgehen in Form eines dreiphasigen  \nVorgehensmodells erstellt. Dies umfasst umfangreiche Handlungsempfehlungen, \nMusterdokumente und flankierende Maßnahmen des Veränderungsmanagements für die \nEinführung der E-Verwaltungsarbeit in den Behörden. Gebündelt werden die Inf ormationen \nund Unterlagen zum Unterstützungsangebot als digitales Format zentral auf NRW .Connect \nextern.  \nEin weiteres Angebot stellen das Demosystem für die E-Akte und der Emulator fü r die E-\nLaufmappe dar. Diese Beispielsysteme können von Behörden genutzt werden, um einen  \nÜberblick zu den Funktionen der Softwareprodukte zu erhalten und den Veränderungsprozess \nfür die Beschäftigten in den Behörden zusätzlich zu unterstützen.  \n \n Schulungs- und Fortbildungsangebote  \nDas IT-Fortbildungsprogramm für die E-Verwaltungsarbeit bietet den Beschäftigten der  \nLandesverwaltung ein umfassendes Angebot und zusätzlich eine digitale Lernplattf orm, um \nmit der dynamischen Entwicklung der Digitalisierung Schritt halten zu könne n. Hierzu zählen \nSchulungen zum Erlernen der Basiskomponenten E-Akte und E-Laufmappe selbst sowie \nweitere technisch-administrative Schulungen und solche zum Umgang mit elektronische m \nSchriftgut. Das Angebot umfasst zudem Schulungen zum Vorgehensmodell der E-\nVerwaltungsarbeit, das sich speziell an die operative Umsetzungsebene in den Behörden  zur \nVorbereitung auf den Rollout, also der Einführung der E-Verwaltungsarbeit in der \nLandesverwaltung, richtet. \n \n Rollout  \nMit Abschluss der Pilotierungsphase der Basiskomponenten der E-Verwaltungsarbeit ist im \nApril 2020 der Rollout der E-Akte und E-Laufmappe gestartet. Die gut e Grundlagenarbeit zahlt \nsich aus, da der Rollout nun standardisiert in Projekten mit sehr kurzen Laufzeiten erfolgen \nkann und somit zügig vorangeht. Die 258 Behörden wurden in die strukturiertere \nRolloutplanung der E-Verwaltungsarbeit überführt und in 45 Rolloutprojekte unte rteilt. Die \nersten Rolloutprojekte haben den Rollout der Basiskomponenten E-Akte und E-Laufmappe  \nbereits erfolgreich abgeschlossen. So setzten das Ministerium für Wirtschaft, Innovat ion, \nDigitalisierung und Energie (MWIDE), das Ministerium für Kinder, Famili e, Flüchtlinge und  \n33 \n Integration (MKFFI), der Landesbetrieb Information und Technik IT.NRW, da s Landesamt für \nBesoldung und Versorgung (LBV), das Ministerium der Justiz (JM), und das Mini sterium für \nVerkehr (VM) die Produkte bereits erfolgreich ein. Viele weitere Behörden sind auf dem  Weg \nin die Digitalisierung und befinden sich in einer der drei Rolloutphasen der E-\nVerwaltungsarbeit. \nDie Zahlen der Nutzerinnen und Nutzer von E-Akte und E-Laufmappe steigen dynamisch: \n Aktuelle und geplante Nutzerzahlen \nJahr  E-Akte E-Laufmappe \n2017  0 0 \n2018  15 (Modell in Abteilung 1 MWIDE) 15 (Modell in Abteilung 1 MWIDE) \n2019  539 (Erprobung im MWIDE gesamt) 539 (Erprobung im MWIDE gesamt) \n2020  1.083 1.083 \n2021  11.113 13.643 \n2022  26.022 37.916 \n2023  53.587 76.614 \n2024  75.000 111.389 \n \nDabei ist zu beachten, dass die Zahlen der E-Laufmappe höher sind, da die Finanz verwaltung \ndie zentral bereitgestellte E-Akte nicht nutzen wird, sondern das Hosting selbst durchführen \nsowie in den Fachverfahren die E-Akte aus KONSENS (Koordinierte Neue Sof tware-\nEntwicklung der Steuerverwaltung) nutzen wird. \n \nZum Juni 2021 sind die E-Akte und E-Laufmappe bei etwa 4.900 Beschäftigten im Einsatz. \nBei weiteren 18.000 wird dies in den nächsten Monaten der Fall sein. Das \nWirtschaftsministerium ist als Modellministerium gestartet und hat komplett auf E- Akte und E-\nLaufmappe umgestellt. Die Erfahrungen werden als Best-Practices Beispiele mit den  anderen \nHäusern geteilt.   \n34 \n  \nAbbildung 7: Rollout der elektronischen Akte in der Landesverwaltung \n \nSeit dem Frühjahr 2021 ist auch die Nutzung der E-Akte und E-Laufmappe im Schutzbedarf \nhoch möglich. \n \n \nAbbildung 8: Rollout der elektronischen Laufmappe in der Landesverwaltung \n \n \n35 \n Derzeitige Vorhaben  \nFür die systematische Weiterentwicklung der Produkte und des einheitlichen Landesst andards \nder E-Verwaltungsarbeit wurde ein Anforderungsmanagement E-Verwaltung sarbeit unter \nFederführung des CIO geschaffen. So werden alle Interessen und Anforderungen der \nRessorts an die E-Verwaltungsarbeit gebündelt und die Produkte sowie der Landesstandard  \nfür das ersetzende Scannen, die E-Laufmappe und E-Akte weiterentwickelt. Die \nAnforderungen der Behörden an die Produkte fließen gezielt in den Entw icklungsprozess mit \nein und tragen damit zum Produktverbesserungsprozess für die gesamte Landesverwaltung \nbei. Für das Anforderungsmanagement wird aktuell ein neues Werkzeu g eingeführt, um den \nProzess vollständig digital, medienbruchfrei und für alle Beschäftigten der Landesverwal tung \ntransparent abzubilden. \nDer Fokus der Weiterentwicklung der E-Akte liegt hier insbesondere auf der Usability  und der \nSicherheit der barrierefreien Software. Daneben werden weiterführende Funktionen zur \nAbbildung des Lebenszyklus der Akten umgesetzt.  \nDie E-Laufmappe entwickelt sich zu einem zentralen Managementtool in der \nLandesverwaltung und wird ebenfalls stetig weiterentwickelt, z.B. mit dem Fok us auf mobile \nEndgeräte. Weiterhin ist beispielsweise ein Cockpit geplant, welches eine Übersicht  über alle \nLaufmappen schafft. Die E-Laufmappe sorgt für eine hohe Transparenz bei der \nVorgangsbearbeitung und wird in immer mehr Landesbehörden eingesetzt. Durch die E-\nLaufmappe werden die Verwaltungsvorgänge digitalisiert und beschleunigt. \nFür das Ersetzende Scannen werden aktuell zentrale Scanstellen in NRW aufgebaut . Die \nScanstelle „Rheinland“ wurde bereits am Standort Düsseldorf bezogen und soll zum Ende des \nJahres mit der Pilotierung starten. Parallel dazu wird aktuell ein Rahmenvert rag für den \nBestandsaktenscan ausgeschrieben, der den Behörden ermöglichen soll, die vorhandenen \nPapierakten über einen externen Dienstleister digitalisieren zu lassen.  \n \nAusblick auf die nächsten Jahre \nDie Basiskomponenten der E-Verwaltungsarbeit werden in den nächsten Jahren landesweit \nausgerollt werden. Ab dem Jahre 2022 ist die Anbindung aller weiteren Behörden, beginnend \nbei den Ministerien, an die zentralen Posteingangsscanstellen geplant. Ziel ist es, bi s End e \n2024 alle Behörden der Landesverwaltung mit der E-Verwaltungsarbeit auszustatten. Parall el \ndazu werden die Produkte gemäß den Anforderungen des CIOs und der Ressorts  funktional \nweiterentwickelt. Auch der Landesstandard wird in den nächsten Jahren fortentwickelt  und \nstetig den Bedürfnissen eines modernen digitalen Arbeitsplatzes angepasst. Darüber hina us \nist der Anschluss von mehreren hundert Fachverfahren an die E-Akte ein weiterer wichtig er  \n36 \n Stützpfeiler zur Digitalisierung der Landesverwaltung. Durchgeführte Evaluati onen zeigen, \ndass die Akzeptanz der Basiskomponenten bei einem Großteil der Beschäftigten  gegeben ist \nund das Land NRW somit auf einem guten Weg ist, der jetzt beherzt weiterge gangen wird. \n \nE-Payment \nDurch die Inbetriebnahme der Basiskomponente E-Payment im Jahr 2019 konnte ein w eiterer \nTeil des E-Government-Gesetzes erfolgreich umgesetzt werden.  Kostenpflichtige \nAntragsprozesse werden durch E-Payment medienbruchfrei ermöglicht. Sowohl die \nBürgerinnen und Bürger als auch die bearbeitenden Behörden profitieren von deutlichen \nEffizienzgewinnen. \n \n Pilotierung und Weiterentwicklung der Erkenntnisgewinne  \nIn einem Pilotverfahren, betrieben durch die Bezirksregierung Münster, kon nten wertvolle \nErkenntnisse für den Einsatz elektronischer Bezahlmöglichkeiten im Land NRW ge sammelt \nwerden. Die Erkenntnisse wurden in einer neu geschaffenen Beratungsstelle E-Payment bei \nIT.NRW gebündelt. Die Beratungsstelle wurde personell verstärkt und konnte erfolgreich das \nnotwendige Know-how zum Thema elektronische Bezahlmöglichkeiten aufbauen, so dass sie \nnun den Behörden des Landes bei der Anbindung von E-Payment unterstützend zur Seite \nsteht. Durch Erfahrungen aus dem Pilotverfahren und die Kompetenz der Ber atungsstelle E-\nPayment konnte die Anbindung von elektronischen Bezahlmöglichkeiten an weitere Verfah ren \n(bspw. für Zuverlässigkeitsüberprüfungen im Bereich Luftsicherheit oder dem Erwerb \nelektronischer Kostenmarken im Justizbereich) vorbereitet und umgesetzt werden. \n \nDerzeitige Vorhaben: Einbindung in das Serviceportal und dessen Leistungsangebote   \nEnde des Jahres 2021 wird die elektronische Bezahlkomponente in das neu geschaffene \nServiceportal integriert und somit fester Bestandteil der einheitlichen E-Governmen t-\nArchitektur des Landes. Der standardisierte und modulare Aufbau des Portals macht e s für \nBehörden künftig besonders einfach, eine elektronische Bezahlmöglichkeit in Verfahren  \neinzubinden, die in das Serviceportal oder andere Onlineportale für Verwaltungsleist ungen \nintegriert sind. \nEnde 2021 soll zudem das Verfahren zur Beantragung eines elektronischen Heilberufs- bzw. \nBerufsausweises mit einer elektronischen Bezahlmöglichkeit ausgestattet werden. D ieses \nVorhaben soll durch die Landesverwaltung Nordrhein-Westfalen für sämtliche Bundeslände r \nabgewickelt werden.   \n37 \n Ausblick auf die nächsten Jahre: Ausweitung des E-Payment-Angebotes \nFür die nächsten Jahre ist es geplant, möglichst viele Verfahren, die für ele ktronische \nBezahlmöglichkeiten geeignet sind, mit E-Payment auszustatten. Außerdem soll das Portfolio \nder unterstützen Zahlarten erweitert werden.  \nVorgesehen ist ebenfalls die Schaffung einer technischen Schnittstelle zwischen der E-\nPayment-Software (ePayBL) und dem landesweiten System für Haushalts- und \nRechnungswesen EPOS.NRW. Durch diese technische Schnittstelle wird der Proz ess der \nautomatisierten Verbuchung von Zahlungseingängen optimiert und bietet zudem die \nGelegenheit, künftige neue Zahlverfahren leichter in die Bezahlkomponente zu integrieren. \n \nServicekonto \nIm September 2017 ist das Servicekonto.NRW als zentrale Basiskomponente z ur \nIdentifizierung und Authentifizierung von natürlichen Personen in E-Government-Angebot en \ngestartet. Servicekonto.NRW ist als Baustein zur Umsetzung der digitalen  Verwaltung \nelementarer Bestandteil des Serviceportals der Landesverwaltung \n(www.meineverwaltung.nrw ) sowie der kommunalen Angebote in NRW. \nDerzeit sind über 400 E-Government-Angebote der Landes- und Kommunalverw altung in \nNRW an das Servicekonto.NRW angebunden.Die Nutzerzahlen steigen kontinuierlich.  \n \nAbbildung 9: Entwicklung Nutzeranzahl Servicekonto.NRW \nSeit dem Start 2017 hat sich viel „unter der Haube“ getan: Die Schni ttstelle zur Anbindung von \nVerwaltungsangeboten wurde auf die moderne und zukunftssichere OpenID-Connect-Techni k \n \n38 \n umgestellt. Das Front-End wurde überarbeitet und bietet ein modernes, barrierefreies  und \nresponsives Design, das sowohl auf „normalen“ Desktop -PCs als auch auf mobilen \nEndgeräten genutzt werden kann. \n \nDerzeitige Vorhaben: Interoperabilität und medienbruchfreie, elektronische Abwicklung  \nWeitere Entwicklungen werden aktiv vorangetrieben – im 3. Quartal 2021 wird zunächst die \nInteroperabilität mit den Nutzer- und Servicekonten des Bundes und der anderen Länder \nstarten. Hierüber ist es dann möglich, eine Verwaltungsleistung z.B. des Bundes direkt mit \neinem Konto bei Servicekonto.NRW zu nutzen. Im nächsten Schritt – ebenfalls noch im 3. \nQuartal 2021 – wird Servicekonto.NRW um eine Postkorbfunktion erweitert, die in Kombinatio n \nmit Serviceportalen eine vollelektronische Abwicklung eines Verwaltungsangebot s von der \nAntragstellung bis zum Bescheid ermöglicht.  \n \nAusblick auf die nächsten Jahre: Integration moderner Authentifizierung  \nIn weiteren Schritten werden moderne Identifizierungs- und Authentifizierungsmöglichkei ten \nintegriert: Bereits möglich ist die digitale Authentifizierung mit dem Smart -eID über die App des \nBSI. Geplant sind die Identifizierung mit dem ELSTER-Zertifikat der Finanzverwaltung, eine \nIntegration der Smartphone-basierten Smart-eID, bei welcher der Personalausweis si cher auf \nein Smartphone übertragen werden kann, sowie die Integration weiterer nutzerfreundlicher  \nMöglichkeiten zur Anmeldung via Smartphone. \n \nNRW connect \nNRW connect intern \nDie Informations- und Kollaborationsplattform NRW connect (intern) ist  seit 2017 in Betrieb \nund seitdem fester Bestandteil der digitalen Zusammenarbeit innerhalb der Land esverwaltung. \nNRW connect basiert auf einer Standardsoftware, wurde aber durch eine Vielzahl  an \nErweiterungen und Applikationen, die bei IT.NRW entwickelt wurden, kontinuierlich f ür den \nEinsatz in der Landesverwaltung optimiert. Landesbehörden haben durch die Nutzung der \nInformations- und Kollaborationsplattform die Chance, selbstständig Gruppen-\n/Themenbereiche anzulegen und zu verwalten. Die zentrale Ablage und Pflege v on \nInformationen und Dateien in Verbindung mit der Möglichkeit, den Teilnehmendenkrei s \nbedarfsgerecht anzupassen, führt zu einer großen Arbeitserleichterung und zu einem \nveritablen Effizienzgewinn. Dadurch kann die tägliche Arbeit von organisation sübergreifenden  \n39 \n Arbeits- oder Projektgruppen, aber auch Gremien nachhaltig unterstütz t werden. Zugleich \nfördert NRW connect eine agile Arbeitsweise. \n \n NRW connect intern steht seit 2019 allen Landesbeschäftigten offen  \nSeit 2019 haben alle Nutzerinnen und Nutzer des Landesverwaltungsnetzes einen Zugangang \nauf bestimmte freigegebene Bereiche in NRW connect intern, ohne dass ein extra Nutz erkonto \nangelegt werden muss. Gerade dieses niedrigschwellige digitale Angebot spielt au ch beim \ninternen Veränderungsmanagement, z.B. bei der Einführung der elektronischen \nVerwaltungsarbeit, eine wesentliche Rolle: Informations- und Schulungsunterlagen sind i n \nstets aktueller Fassung leicht zugängig. \nGerade auch während der pandemiebedingten Ausweitung der mobilen Arbeit haben  sich \nNRW connect intern und extern für viele Bedienstete des Landes zu einer unverzi chtbaren \ndigitalen Arbeitsunterstützung entwickelt und sind aus der täglichen Ar beit nicht mehr \nwegzudenken. Insbesondere Funktionalitäten wie die Companion App, die das gemeinsame  \nBearbeiten von Dokumenten ermöglicht, stellen moderne digitale, ortsun abhängige \nAustauschformate dar.  \n \nNRW connect extern \nIm Zuge des Programms Digitale Verwaltung NRW (DVN) wurde 2019 eine zwei te Instanz der \nPlattform in Betrieb genommen, die die Zusammenarbeit der Landesverwaltung  mit externen \nAkteuren aus Wirtschaft und Kommunen, aber auch mit anderen Ländern und der \nBundesverwaltung ermöglicht. Die Nachfrage für Nutzerkonten und Gruppenbereic he steigt \nkontinuierlich an.   \n40 \n  \nAbbildung 10: Entwicklung der Nutzerkonten NRW connect intern und extern \n \nAbbildung 11: Entwicklung der Gruppenbereiche NRW connect intern und extern \n \nDerzeitige Vorhaben: Informationssicherheit erhöhen  \nDerzeit wird daran gearbeitet, NRW connect extern derart zu ertüchtigen, d ass zukünftig auch \nInformationen und Dateien, die dem BSI- Schutzbedarf ‚hoch‘ unterliegen, in dem System \nausgetauscht werden können. Hierfür wird der Zugang zum System durch einen zweiten \nFaktor (Zwei-Faktor-Authentisierung) abgesichert. \n \n41 \n Ausblick auf die nächsten Jahre: Ausweitung und bedarfsgerechte Anpassung  \nDer Funktionsumfang von NRW connect intern und extern wird auch in den kommenden \nJahren stetig erweitert werden, so dass künftig noch mehr Bedienstete von den Vor teilen der \nlandeseigenen Informations- und Kollaborationsplattform profitieren können. \n \nModellministerium: MWIDE digital 2022 \n Für die Digitalisierung interner Verwaltungsabläufe, für die Erprobung und den Roll -out \ndigitaler Tools und für die Schaffung einer hohen Akzeptanz und eines Changep rozesses bei \nden Mitarbeiterinnen und Mitarbeitern wurde das MWIDE als Modellministerium bestimmt. Die \nVerwaltungsarbeit im Haus soll bis zum Jahr 2022 zügig und vollständig digitali siert werden. \nSo soll neben der papierlosen E-Verwaltungsarbeit auch ein Wandel hin zu einer di gitalen \nArbeitskultur sowie die Optimierung und Entbürokratisierung von Verwaltungsabläufen bewirkt \nwerden. Dazu hat die Z- Abteilung des MWIDE einen eigenständigen Leitbild- und \nStrategieprozess aufgesetzt und in engem Zusammenwirken mit dem CIO, IT.NRW und der \nHausleitung die Pilotierung der EVA-Basiselemente und ihrer Upgrades vorgenommen. \n \nErreichte Meilensteine \nSeit Mitte 2019 verfügen nahezu alle Beschäftigten des MWIDE über die te chnische \nAusstattung sowie die erforderliche Qualifikation, um voll umfänglich digit al arbeiten zu \nkönnen.  \nIn der ersten Phase wurden die technischen Voraussetzungen geschaffen (VoIP, Notebooks , \nDV Mobile Arbeit, Qualifizierung), um in einer zweiten Phase die E-Verwaltungsarbei t im \nRealbetrieb im Juni 2020 im MWIDE flächendeckend einzuführen. Als erste B ehörde in NRW \nwurden damit die Vorgaben des EGovG NRW zur digitalen Aktenführung erfüll t, die E-Akte hat \ndie Papierakte als führende Akte abgelöst. Bis Ende des Jahres 2020 wurden übe r 6000 E-\nAkten angelegt und weit über 10.000 E-Laufmappen versendet. Die Einführung der  E-\nVerwaltungsarbeit wurde von einem Qualifizierungsangebot (Online sowie Präsenz) begl eitet: \n80 Veranstaltungen mit über 180 Schulungsstunden bei über 1200 Anmeldungen für di e \nangebotenen Module. Über zwei Drittel der Beschäftigten zeigten sich in einer repräsentativen \nBefragung zufrieden mit der Umstellung auf die E-Verwaltungsarbeit, der Einführung und \nderen täglicher Nutzung. \nEs wurden im Rahmen des Programms MWIDE digital 2022 neue flexible Ar beitsformen \n(„Agiles Arbeiten im MWIDE“ mit 10 Modellreferaten) sowie ein innovatives Rau mkonzept \n(„Digital Lounges“) umgesetzt. Die Beschäfti gten wurden für die neuen technischen und  \n42 \n organisatorischen Rahmenbedingungen befähigt, um die Möglichkeiten des modernen, \ndigitalen Arbeitens in vollem Umfang zu nutzen. Für die Geschäftsprozesse innerhal b des \nMWIDE werden Optimierungsmöglichkeiten insbesondere mit den bereits eingef ührten Tools \nder E-Akte und E-Laufmappe umgesetzt. \nDie Erfahrungen aus der Einführung der E-Verwaltungsarbeit, dem Change management, der \nHardwareeinführung im Rahmen des Programms MWIDE digital 2022 fließen seit dem  Jahr \n2020 in Verbesserungen der Software der E-Verwaltungsarbeit in den großflächigen, \nlandesweiten Roll-out der E-Verwaltungsarbeit ein. Um der Rolle als \"di gitales Vorbild\" gerecht \nzu werden, stellt das MWIDE zeitnah für die übrigen Ministerien Informationen i n \nVeranstaltungen u.a. über Vorgehensmodelle, Best Practices, Schulungsunterlagen, \ninsbesondere auch zu der etablierten Arbeitsweise zentral bereit. Durch die Vorbildfun ktion \nund die einmalige Erarbeitung von Blaupausen werden Ressourcen geschont und die \nDigitalisierung zeitnah in die Breite getragen. \n \nDigitale Modellmittelbehörden \nDie fünf Bezirksregierungen erarbeiten als Modellbehörden der Mittelinstanz fü r die \nLandesverwaltung beispielhafte digitale Lösungen im Bereich des E-Governments. Sie sind  \ndie zentralen Verwaltungsbehörden des Landes und haben bei ihrer Aufgabenwahrne hmung \nintensive Kontakte zu Bürgerinnen und Bürgern sowie Unternehmen. Deren Wünsche und \nAnforderungen werden bei der Digitalisierung der Behörden einbezogen, um digi tale \nWerkzeuge zielorientiert und praxistauglich zu entwickeln. Der Prozess wird du rch die Spitzen \nder Bezirksregierungen selbst gesteuert und regelmäßig mit dem Innenmini sterium und CIO \nabgestimmt. \n \nAbgeschlossene Projekte \nBezirksregierung Detmold \nProjekt „Online -Antragsstellung // Sicherer Zugang für Dateien >20 MB mit Schutzbedarf \n‚hoch‘“: Das Projekt wurde 2019 in Abstimmung mit dem Innenministerium und dem CIO in  \ndas E-Government-Grundlagenprojekt 14 (EGP 14) des Programms DVN überführt un d durch \ndie BR Detmold als federführende BR begleitet. Eine fertig gestellte Testversion befindet si ch \naktuell in der Evaluation. \n \n \n  \n43 \n Projekt „BSI -Zertifizierung des Posteingangsscans / Bestandsaktenscans“  \nDas Projekt ist 2019 erfolgreich beendet worden. Die Scanstelle ist produktiv, seit 2019 BSI-\nzertifiziert und wird nun weiter als dezentrale Scanstelle für die westfälischen  \nBezirksregierungen genutzt. \n \nProjekt „Ersetzendes Scannen - Papieraktenscan“  \nDas Projekt wurde beendet, weil der Fokus mit dem EGP11 auf den Posteingan gs-Scan gelegt \nwurde. Aktuell ist der Altaktenscan nicht vorgesehen, daher wird an dem Thema nicht  mehr \ngearbeitet, es kann aber bei Bedarf wiederaufgenommen werden. \n \nProjekt „Anbindung CMIS -Schnittstelle an CrossCap“  \nDas Ziel des Projektes war die Ablösung der proprietären Schnittstelle zwischen der Scan-\nSoftware und dem E-Aktensystem DOMEA. Das Projekt wurde beendet, weil der Bedarf  \nweggefallen ist. Die erste betroffene Behörde setzte bereits das neue E- Aktensystem nscale \nein. \n \nBezirksregierung Münster \nProjekt Onlineantragstellung Zuverlässigkeitsüberprüfung (ZÜP) \nIm Rahmen dieses Projektes wurde die Möglichkeit geschaffen, Online-\nSicherheitsüberprüfungen für den Zugang zu sicherheitskritischen Bereichen auf kleinen \nFlughäfen zu schaffen. Dabei wurde die Anbindung an das zentrale Verfahren OSiP genauso \nrealisiert wie die Anbindung an die elektronische Akte DOMEA . Das Verfahren ist seit Ende \n2018 produktiv. Einige Kennzahlen zum Nutzen:  \n Online-Quote 100 % \n 10.000 Altfälle (Rückstand) sind erfolgreich abgearbeitet \n positive Anträge werden vollautomatisch bearbeitet \n nur negative Fälle erfordern das Eingreifen der Sachbearbeitung \n 18.000 Neufälle sind erfolgreich abgeschlossen \n 15.000 Altfälle sind digital veraktet \n Personaleinsatz konnte von 20 auf 6 reduziert und somit eine digitale Rendite erreich t \nwerden  \n44 \n Projekt TÖB Beteiligung mit Tetraeder \nIm Rahmen dieses Projektes wurde die Beteiligung Träger öffentlicher Belange (T ÖB) bei \nAnzeige- und Genehmigungsverfahren pilotiert. Es wurde das Planungs- und \nInformationssystem TETRAEDER im Rahmen einer Ausschreibung gewonnen, welches na ch \nAnpassungen heute alle Schritte von der Antragstellung bis zur Genehmigung in \nGenehmigungs-, Anzeige- und Planfeststellungsverfahren digital abbilden kann. Diese Lösung \nwird aktuell in vielen Kreisen und Kommunen eingesetzt; alleine die BR Münster hat bis heute \netwa 200 Verfahren erfolgreich mit der Software abgewickelt. Die Erfahrungen  werden nun in \ndas GPO Projekt „Planfeststellung“ des Verkehrsministeriums einfließen . Das Produkt hat das \nPotential, als Standard für die Abwicklung aller Genehmigungs-, Anzeige- und  \nPlanfeststellungsverfahren etabliert zu werden. Zudem wird an einer Schnittstelle z ur E-Akte \ngearbeitet, um auch digital verakten zu können. \n \nDerzeitige Vorhaben \nBezirksregierung Detmold \nProjekt „Informationsplattform für Förderverfahren“  \nDas Projekt ist noch aktiv und wird planmäßig Ende des Jahres erfolgreich abgeschlossen . \nDie Ergebnisse werden aktuell in Abstimmung mit d-NRW in das Serviceportal.NR W \nübertragen, um diese langfristig auch für andere Behörden zu sichern.  \nBezirksregierung Köln \nProjekt Elektronisches Anzeigeverfahren nach Bundesimmissionsschutzgesetz  \nIn Zusammenarbeit der Bezirksregierungen Köln und Düsseldorf wurde in dem Projek t ein \nPrototyp implementiert, der Ende Juli fertiggestellt werden soll. Weitere  Anforderungen aus \nder Testphase unter Beteiligung der Wirtschaft sind erhoben, aber noch nicht abschli eßend \nbewertet. Das weitere Vorgehen in diesem Projekt wird unter Mitwirkung des MU LNV \nbesprochen. Hier gilt es insbesondere zu berücksichtigen, dass im Rahmen der OZG-\nUmsetzung einzelne Bundesländer eine andere Efa-Leistung präferieren. \nBezirksregierung Düsseldorf \nDie Bezirksregierung Düsseldorf arbeitet nahezu flächendeckend mit elektronische n Akten \nund nutzt die elektronische Vorgangsbearbeitung. Zudem sind viele notwendige  Vorarbeiten \nfür die Rollouts der neuen Basiskomponenten erfolgreich abgeschlossen worden. Dazu zählt \nauch eine nahezu vollständige Modellierung aller Binnenprozesse der Bezirksregierung \nDüsseldorf.  \n45 \n Bezirksregierung Arnsberg \nProjekt Einführung eines elektronischen Fahrtenbuchs (eFAB) \nIm Rahmen dieses Projektes wurde die Eigenentwicklung eines elektronischen Fahrtenbu chs, \nwelches die Anforderung der Kfz-Richtlinie des Landes erfordert, vorgenommen.  Dies war \nnötig, weil die am Markt verfügbare Software die Anforderungen des Landes nicht erfül lt und \nzudem erhebliche personenbezogene Daten der Beschäftigten in einer Public Cloud speichert.  \nDie Software wurde in einer ersten Version durch den Landesbetrieb IT.NRW bereitgestell t \nund befindet sich in der letzten Abnahmephase vor der Produktivsetzung, so dass nach der  \nSommerpause mit dem sukzessiven Roll-Out begonnen werden kann. \n \nProjekt Open Data \nIm Rahmen dieses Projektes wurde eine Handlungsempfehlung zur Implementierung von       \nOpen Data erarbeitet. Diese enthält eine Strategie zur Implementierung und Kriterien für ein \nDatenmonitoring. Die Empfehlungen sind unter anderem im Open Data Portal im Rahmen \neiner Landingpage für die Daten der BR Arnsberg umgesetzt. Im Februar 20 21 sind die \nHandlungsempfehlungen im Rahmen einer Konferenz der Regierungsvizepräsidentinne n und \n-präsidenten vorgestellt worden, die Bezirksregierungen haben sich auf eine arbeitsteilige  \nVorgehensweise beim Daten,onitoring geeinigt. Aktuell stellt die Bezirksregi erung Arnsberg 15 \nDatensätze zur Verfügung.  \n \nProjekt progres.nrw \nIm Rahmen dieses Projektes ist ein Baukasten zur schnellen Entwicklung von Förderverf ahren \nentwickelt worden. Mit Hilfe dieses Baukastens war die Bezirksregierung Arnsberg in der Lage, \nsehr schnell auch kurzfristig entstehende Förderprogramme zu digitalisieren, z.B. \n Digitalpakt Schule \n Elektromobilität \n Soforthilfe NRW im Rahmen der Corona-Pandemie \n Elterngeldförderung/Betreuungsentschädigung \nAktuell wird noch an einer Zahlungsschnittstelle zur NRW.Bank gearbeitet, um di esen \nMedienbruch zu eliminieren. \n \n   \n46 \n 4. Digitalisierung des Zugangs zu Verwaltungsleistungen für die \nBevölkerung \nOZG  \nZiele aus der E-Government-Strategie \n Bereitstellung eines organisatorischen Rahmens \n Bereitstellung von Dienstleistungsportalen für Kommunen in NRW \nErreichte Meilensteine \n Schaffung der notwendigen Arbeitsstrukturen: \no Benennung OZG-Umsetzungskoordinatorinnen und –koordinatoren \no Einrichtung Competence Center Digitalisierung beim Dachverband kommunaler IT-\nDienstleister NRW (KDN) \no OZG-Koordinierungsstelle bei der d-NRW AöR \n Kooperationsvertrag mit dem KDN zur Umsetzung der gesetzlichen Verpflichtungen des E-\nGovernment-Gesetzes und des Onlinezugangsgesetzes \n 10 Leistungen sind landesweit flächendeckend online; viele weitere lokale Di enste sind \nproduktiv \n 21 Leistungen konkret in Umsetzung \n Zentrale OZG-Portale sind online (Serviceportal.NRW, Kommunalportal.NRW und  \nWirtschafts-Service-Portal.NRW) \n Funktionale Verknüpfung der Portale zum Portalverbund NRW über die \nVerwaltungssuchmaschine.NRW \nVergabe.NRW  \nZiele aus der E-Government-Strategie  \n Weiterentwicklung des Portals „vergabe.NRW“ zu einem leistungsfähigen dig italen \nVergabeportal \nErreichte Meilensteine \n Vergabe.NRW ermöglicht die vollständige und medienbruchfreie Abwicklung von  \nVergabeverfahren  \n47 \n  Kurzfristige Umsetzung von Anpassungen, die aufgrund der Corona-Situation erforderlich \nwaren \n Abruf von etwa 150 Mio. EUR aus Rahmenverträgen; 77.000 aktive Unternehmen und 650 \nangeschlossene Vergabe- und Beschaffungsstellen \nOpen Government / Open Data  \nZiele aus der E-Government-Strategie  \n Einführung eines Open Data-Gesetzes NRW  \nErreichte Meilensteine  \nOpen Government  \n Open Government-Pakt für Nordrhein-Westfalen 2016 \n Pilotprojekt Kommunales Open Government 2017 \n Open.NRW Geschäftsstelle beim CIO \n Durchführung erfolgreicher Beteiligungsprojekte wie z.B. Ruhr-Konferenz \n Digitalstrategie NRW \n Neustart Open.NRW-Portal Dezember 2019 \n Aufbau und Pilotierung des Bürgerbeteiligungsportals „Beteiligung.NRW“  \n Beschluss Teilnahme NRW am 3. Nationalen Aktionsplan Open Government (2021 –2023)  \nOpen Data \n Neuentwicklung der zentralen Open Data-Infrastruktur des Landes zu Dezember 2019 \n Softwarelösung zur Datenveröffentlichung für Kommunen im Juni 2020 \n Einführung des Open Data-Gesetzes im Juni 2020 (§ 16a E-Government-Gesetz NRW)  \n Planungen zum Aufbau einer Beratungs- und Umsetzungsstruktur abgeschlossen \n Schaffung 12 neuer Stellen für Open Data-Ansprechpartnerinnen und -partner in den \nRessorts zu 2021 \n Einrichtung einer zentralen Beratungsstelle Open Data beim CIO im Februar 2021 \n Kabinettsbeschluss über den Erlass einer Rechtverordnung Open Data im August 2021 \n \nDigitale Modellregionen  \nZiele aus der E-Government-Strategie  \n Beratung der digitalen Modellregionen NRW   \n48 \n  Entwicklung von übertragbaren Lösungen und Standards \nErreichte Meilensteine \n Arbeitsfähigkeit der fünf Projektbüros \n Start von 65 Projekten  \n 73 Mio. € Landesförderung, Anstoß von Gesamtinvestitionen in die Digitalisierung i n Höhe \nvon mehr als 101,3 Mio. €  \n Projektbroschüre und Projektdatenbank mit Informationen zur Nachnutzung  \n 3 jährlich stattfindende Fachkonferenzen \n 5 CDO-Treffen \n 2 Roadshow- Serien „E -Government“  \n 6 weitere Austausch- und Fachworkshops \n Positiver „Halbzeitbericht“  \n \nOZG \nDie Digitalisierung von Verwaltungsleistungen hat hohe Priorität für die nordrhein -westfälische \nLandesregierung. Der CIO NRW arbeitet dabei aktiv mit Bund, Ländern und Kommunen \nzusammen, damit die Anforderungen des OZG erfüllt werden und alle Dienstleistun gen der \nVerwaltungen auch online zur Verfügung stehen. Dabei gilt es zu beachten, dass das OZG \nlediglich den Online-Zugang zu identifizierten Leistungen fordert: Es ist immer wieder zu \nbeobachten, dass davon ausgegangen wird, dass diese Verwaltungsleistungen bis Ende 2022 \ninklusive einer digitalen Antragsbearbeitung im Sinne eines durchgängig med ienbruchfreien \nGesamtprozesses vollständig digitalisiert sein werden. Dies ist zwar nachvollziehbar, \nentspricht jedoch nicht den gesetzlichen Vorgaben. Dieser nächste Schritt ist aber einem „OZG \n2.0“ vorbehalten. Mit dem Programm DVN ist NRW hierauf gut vorbereitet.  \n \n Schaffung von Strukturen als Grundlage  \nBereits im Jahr 2019 wurden unter Federführung des CIO Arbeitsstrukturen in N RW \ngeschaffen, die eine gemeinsame Umsetzung des OZG in NRW sicherstellen sollen.  Zu den \nStrukturen gehören neben der Benennung von OZG-Umsetzungskoordinatorinnen un d -\nkoordinatoren in jedem Ressort und der Arbeitsaufnahme von 14 Themenfeldkoor dinatorinnen \nund -koordinatoren für den kommunalen Bereich im Competence Center Digitali sierung des \nDachverbandes kommunaler IT-Dienstleister NRW (KDN) insbesondere auch die Einrichtun g \nder OZG-Koordinierungsstelle bei der d-NRW AöR.  \n49 \n  \n Kooperation zwischen Land und Kommunen \nDie Umsetzung des OZG steht in Nordrhein-Westfalen vor dem Hintergrund der  \nKommunalstruktur vor einer besonderen kooperativen Herausforderung. In diesem Rah men \nhaben das Ministerium für Wirtschaft, Innovation, Digitalisierung und Energie un d der \nDachverband kommunaler IT-Dienstleister (KDN) am 12. Dezember 2019 zur Umsetzung der \ngesetzlichen Verpflichtungen des E-Government-Gesetzes NRW (EGovG NRW) sowie des \nOZG einen erweiterten Kooperationsvertrag geschlossen. Die Kooperation verfolgt das Ziel, \ngemeinsam die im öffentlichen Interesse liegenden Aufgaben zur Digitalisierung v on \nVerwaltungsverfahren umzusetzen, die ebenenübergreifend im Land sowie in den Kommun en \nrelevant sind. \nDie Kommunen werden außerdem durch die Einrichtung des Competence Center \nDigitalisierung beim Dachverband kommunaler IT-Dienstleister NRW (CCD KDN ) zur \nThemenfeldkoordinierung unterstützt, welches aus Landesmitteln finanziert wird, die al s \nzentrales Budget zur OZG-Umsetzung zur Verfügung stehen und vom CIO NRW \nbewirtschaftet werden. Das CCD koordiniert alle Aktivitäten zur Umsetzung des OZG au f \nkommunaler Ebene und ist zentraler Ansprechpartner der OZG-Koordinierungsst elle \nNordrhein-Westfalen, durch die die Gesamtkoordination aller OZG-Umsetzungsak tivitäten in \nNRW erfolgt. \n \n Federführung von Themenfeldern und Nachnutzung  \nDie OZG-Leistungen wurden in 14 Themenfelder unterteilt und verschiedenen Federführern  \nzugeteilt. NRW hat als einziges Land zwei Federführungen übernommen: die Federf ührung in \nden Themenfeldern „Arbeit und Ruhestand“ (MAGS) sowie „Engagement un d Hobby“ (Stk). \nDas MWIDE ist außerdem im Themenfeld „Unternehmensführung und  \n-entwicklung“ Co -Federführer.  \nDen Themenfeldfederführenden kommt im Rahmen der Umsetzung des Konjunkturpaketes \neine besondere Rolle zu. Den Ländern inklusive der Kommunen stehen bis zu 2,4 Mrd. Euro \naus den Mitteln für die Maßnahme Nr. 41 – zügige und flächendeckende OZG-Umsetzung – \ndes Konjunkturprogramms Bund zur Verfügung. \nNach dem „Einer -für-Alle“- Prinzip (EfA) soll eine Methode der Nachnutzung entstehen, bei \nder eine Leistung von einem Land bzw. Themenfeld entwickelt und von allen anderen \nweiterverwendet werden kann. Der Themenfeldfederführer hat hierbei eine besondere \nKoordinierungsfunktion und Bedeutung bei der Umsetzung von EfA-Diensten.  \n50 \n Derzeitige Vorhaben \n OZG-Umsetzungskatalog und Priorisierung  \nDer OZG-Umsetzungskatalog erfasst nach aktuellem Arbeitsstand 567 OZG-Leistungen . \nDavon liegen 403 OZG-Leistungen in Vollzugsverantwortung durch Land und Kommunen in \nNordrhein-Westfalen. Angesichts der hohen Zahl von Verwaltungsleistungen und \nbeschränkter Ressourcen nimmt der OZG-Umsetzungskatalog des Bundes eine Priorisierung \nder Umsetzungen nach Relevanz und Digitalisierungspotenzial vor. Die Einordnung en reichen \ndabei von 1 (wichtige Leistung/Top- 100-Leistung, hohe Fallzahlen, hohe Verwaltungskosten) \nbis 4 (wenig relevante oder schlecht digitalisierbare Leistung).  \nVon den 403 OZG-Leistungen in Vollzugsverantwortung von Land und Kommunen in  \nNordrhein-Westfalen haben 103 Leistungen die Priorität 1 und 2.Von diesen hochpriorisierten \nLeistungen werden 41 Prozent entsprechend des bundesweiten Konzepts der Einer-für- Alle-\nUmsetzung im Rahmen des Digitalisierungsprogramms Föderal digitalisiert. Bei de r OZG-\nUmsetzung wurde eine kooperative Vorgehensweise verabredet.  \nAufschlüsselung der OZG-Leistung nach Priorität und Vollzug Anzahl \nUrsprüngliche OZG-Leistungen 575 \nOZG-Leistungen aktuell  567 \n- Leistung im Vollzug Bund 152 \n- Leistungen ohne Relevanz für NRW 12 \nLeistungen mit Relevanz für NRW 403 \n- Priorität offen 18 \n- Priorität 4  110 \n- Priorität 3 172 \nPriorität 1 und 2 103 \nLeistungen in Vollzug Land NRW 18 \nLeistungen in Vollzug Bund/Land/Kommunen 24 \nLeistungen in Vollzug Land/Kommunen 15 \nLeistungen in Vollzug Kommunen 41* \n*Davon werden 28 OZG-Leistungen in Teilbereichen im Rahmen der Digitalen \nModellregionen umgesetzt \n \n Umsetzung nach dem Prinzip „Einer -für-Alle“ (EfA)  \nDurch die Umsetzung nach dem Prinzip Einer-für-Alle (EfA) kann einerseits de r anspruchsvolle \nZeitplan des OZG eingehalten werden, andererseits werden die vorhandenen Mittel effektiv  \ngenutzt. Dabei entwickelt NRW einerseits Leistungen als EfA-Dienst, andererseits werden \naber auch die nach diesem Prinzip entwickelten Dienste anderer Länder von NRW \nnachgenutzt. Da der Bund im Rahmen des Konjunkturpaketes die EfA-Projekt e finanziert, \nentsteht eine finanzielle Entlastung für NRW.  \n51 \n  Landesweit bereitgestellte Dienste \nNeben den bundesweiten EfA-Projekten werden zahlreiche OZG-Leistungen als landeswei te \nLösungen für NRW umgesetzt. 103 dieser OZG-Leistungen sind dabei mit  hoher Priorität \nversehen. Von diesen sind 10 OZG-Leistungen bereits fertig digitalisiert und landesw eit \nflächendeckend online. 67 weitere OZG-Leistungen befinden sich in konkreten Pr ojekten in \nVorbereitung, Konzeption oder Umsetzung. Damit ist bei fast Dreiviertel der hochpr iorisierten \nOZG-Leistungen der Digitalisierungsprozess in Gang gesetzt oder abgeschlossen. \n \nAbbildung 12: Umsetzungsstand der 103 OZG-Leistungen mit Priorität 1 & 2 \nDie aktuellen Umsetzungsvorhaben zu Leistungen der Priorität 1 und 2 werden ergänzt dur ch \nLeistungen, die auf Bundesebene mit der Umsetzungspriorität „3“ versehen sind. Hierbei \nhandelt es sich aus Sicht Nordrhe in-Westfalens auch um bedeutsame bzw. besonders häufig \ngenutzte Verwaltungsleistungen, die aus Landessicht eine relevante digitale Ren dite erwarten \nlassen. \nVon den 10 bereits landesweit flächendeckend online verfügbaren Services werden 6 dur ch \nNRW nach dem EfA-Prinzip nachgenutzt. Die Nachnutzung stellt mit Blick auf die kurzen \nFristen bis Ende 2022 den Schlüssel zur erfolgreichen OZG-Umsetzung in der Fläche dar. \nNRW ist mit Stand 11.06.2021 bundesweit Spitzenreiter bei der Nachnutzung von EfA-\nDiensten. \n \n52 \n  \nAbbildung 13: Stand zur Nachnutzung der landesübergreifenden OZG-Leistungen \n \nEntwicklung von Online-Diensten \nÜber die Projekte der vom MWIDE geförderten Digitalen Modellregionen  wurden in 63 \nProjekten weitere Lösungen entwickelt. Davon decken 28 Projekte insgesamt Anf orderungen \nzu 44 OZG-Leistungen komplett oder in Teilbereichen (113 Einzelverwaltungsleist ungen) ab. \n4 OZG-Leistungen werden mit den Projekten komplett und 40 OZG-Leistungen zuminde st \nteilweise abgedeckt (Stand Ende April 2021). Von diesen 44 OZG-Leistungen  entfallen 25 \nLeistungen auf die Priorität 1 und 2. Die im Rahmen der digitalen Modellr egionen entwickelten \nOnline-Dienste sollen über das Kommunalportal flächendeckend in NRW oder sogar  \nbundesweit nachnutzbar gemacht werden. \nLokal bereitgestellte Dienste \nNeben den bereits landesweit verfügbaren Online-Services stehen 109 verschiedene OZG-\nLeistungen mit rund 600 verschiedenen Einzelleistungen in Vollzugsverantwortung v on Land \nund Kommune bereits lokal begrenzt zur Verfügung. Darüber hinaus können weitere 63 OZ G-\nLeistungen genutzt werden, die vom Bund umgesetzt wurden und in Vollzugsverantwortung \ndurch Bundesbehörden liegen. \n \n53 \n  \nAbbildung 14: OZG-Dashboard \nAusblick auf die kommenden Jahre \nErgänzend zu der thematischen Suche über die Portale wird das OZG-Dashboard  als \nInformationszugang zu den Daten der Verwaltungssuchmaschine.NRW Ende August 2021 \nproduktiv gestellt. \nDas OZG-Dashboard Online-Dienste NRW liefert die in den verschiedenen Kommune n in \nNRW jeweils verfügbaren Online-Dienste und gibt damit Auskunft darüber, w elche Dienste \nbereits online beantragt werden können. Wird der gewünschte Online-Dienst in der gewählten \nKommune angeboten, so kann dieser direkt aus dem Dashboard heraus aufgerufen werden. \nDurch die regionale Darstellung verfügbarer Dienste liefert das Dashboard da mit einen \nÜberblick über den Umsetzungsstand des OZG in NRW. \nZusammenfassend lässt sich festhalten: \n NRW hat geeignete Voraussetzungen zur OZG-Umsetzung geschaffen hat. Dazu zäh lt \nunter anderem die Etablierung neuer Arbeitsstrukturen und der Aufbau modernster \nPortalinfrastrukturen und -lösungen, wie das Serviceportal und Kommunalportal  NRW \nfür bürgerbezogene Dienste sowie das WSP-NRW für wirtschaftsbezogene Online -\nServices (siehe weiter unten). \n Nordrhein-Westfalen ist das einzige Bundesland, das in zwei Themenfeldern di e \nFederführung auf Bundesebene übernommen hat. \n Mit der Entwicklung eines bundesweit gültigen technischen Standards zur \nländerübergreifenden Nachnutzung (‚Mindest anforderungen an Einer für Alle \nServices‘) hat NRW einen essentiellen Beitrag zur Realisierung des EfA -Prinzips \nbeigetragen.  \n \n54 \n  Für ein mögliches zukünftiges „OZG 2.0“, also der Entwicklung durchgängig di gitaler \nGesamtprozesse inklusive einer Antragstellung und -bearbeitung, können die \nErfahrungen aus dem Programm DVN, das aktuell mit dem OZG-\nUmsetzungsprogramm vernetzt wird, herangezogen werden. \n Zudem wurden bereits vielversprechende quantitative Ergebnisse in der OZG-\nUmsetzung erzielt. Der Schlüssel für erfolgreiche OZG-Umsetzung in der Fläche i st die \nNachnutzung von EfA-Diensten sowie eigene Entwicklungen: in NRW sind berei ts 172 \nunterschiedliche OZG-Leistungen online verfügbar (davon 63 OZG-Leistungen in \nVollzug durch Bundesbehörden). NRW nutzt im Ländervergleich bereits schon he ute \ndie meisten verfügbaren EfA-Dienste.  \nAuch wenn die OZG-Umsetzung weiterhin für alle Beteiligten ein Kraftakt darstellt, nimm t das \nLand NRW eine Vorreiterposition ein. \n \nZentrale Portale für den Online-Zugang: Der Portalverbund N RW \nSeit diesem Frühjahr sind alle vom Land geplanten großen Portale, über welche di e digitalen \nVerwaltungsleistungen erschlossen werden sollen, aktiv. Der Online-Zugang für Bürg erinnen, \nBürger und Unternehmen erfolgt über die drei zentralen Portale Serviceportal.NRW,  \nKommunalportal.NRW und Wirtschafts-Service-Portal.NRW. \nDiese Portale sind über die Verwaltungssuchmaschine.NRW mit allen anderen Fach- und  \nThemenportalen des Landes und dem Portalverbund von Bund, Ländern und Kommunen \nverknüpft und können Bürgerinnen, Bürgern und Unternehmen so als zentraler Einstie g \ndienen. Dies bedeutet: Mit wenigen Klicks können Verwaltungsleistungen land esweit gefunden \nwerden – unabhängig vom gewählten Einstiegsportal. Für die Suche nach konkreten \nVerwaltungsleistungen stehen Suchfunktionen in diesen Portalen bereit, die den \nDatenbestand der Verwaltungssuchmaschine.NRW nutzen. \n \nServiceportal.NRW: zentrales Zugangstor zu den Online-Angeboten aller Verwaltungseben en \nDas Serviceportal.NRW ist im Frühjahr 2021 unter der Adresse www.meineverwaltung.nrw  als \nzentrales E-Government-Portal in NRW gestartet. Das Serviceportal bietet über die in tegrierte \nFunktion der Verwaltungssuchmaschine sowie einer Strukturierung nach Themenfeldern  \neinen schnellen Zugriff auf die Verwaltungsangebote des Landes und der Kommunen sowie – \nüber den Portalverbund des IT-Planungsrats – auf die Verwaltungsangebote anderer Länder \nund des Bundes. Wie Servicekonto.NRW bietet das Serviceportal eine moderne, bar rierefreie \nund flexibel auch auf mobilen Endgeräten einsetzbare Oberfläche an.  \n55 \n  \nAbbildung 15: Online-Präsenz Serviceportal.NRW \nDie Behörden des Landes können zudem das Serviceportal.NRW nutzen, um eigene \nVerwaltungsangebote schnell und zielgerichtet umzusetzen und anzubieten. Hierzu bindet  \nServiceportal.NRW weitere Basiskomponenten wie das Servicekonto.NRW und die \nVerwaltungssuchmaschine ein. Weitere Komponenten wie die zentrale E-Payment-\nKomponente werden Ende 2021 verfügbar sein. Anschließend wird das Serviceportal.NRW in \nder Lage sein, Online-Angebote mit elektronischer Identifizierung, Ersatz der Sch riftform und \nmit elektronischer Bezahlmöglichkeit bereitzustellen. Im Rahmen des Servi cekontos ist auch \ndie Ergänzung einer Postkorbfunktion für das 3. Quartal 2021 vorgesehen.  \n \nKommunalportal.NRW: zentrales OZG-Serviceportal für die Kommunen  \nDas Kommunalportal.NRW als zentrales OZG-Serviceportal für Kommunen ist ein \nwesentlicher Baustein der kommunalen OZG-Umsetzung. Das Kommunalportal.NRW ist \nmandantenfähig, die Kommunen des Landes können es nutzen, um ihre \nVerwaltungsleistungen nach Maßgabe des Onlinezugangsgesetzes elektronisch anzubieten \nund ihre Aufgaben nach diesem Gesetz zu erfüllen. Es ist so konzipiert, dass die Dienste auch \ndurch kleine Kommunen ohne Einschränkungen genutzt werden können. Das \nKommunalportal.NRW wird lediglich zur Nutzung angeboten und ist insofern für die nordrhein-\nwestfälischen Kommunen nicht verpflichtend, allerdings aktuell kostenfrei. \n \n56 \n  \nAbbildung 16: Online-Präsenz Kommunalportal.NRW \nDas Kommunalportal NRW soll zudem die technische Nachnutzung von Online-Services aus \ndem Förderprogramm Digitale Modellregionen sicherstellen. Die Finanzierung von Au fbau und \ninitialem Betrieb des Kommunalportals in der Erprobungs- und Stabilisierungs phase bis \neinschließlich 2022 erfolgt durch die Landesregierung (2 Mio. EUR in 2020, 7,72 Mi o. EUR für \n2021 und 22). \n \nWSP.NRW: zentrales digitales Zugangstor für die Wirtschaft in NRW \nMit Inkrafttreten des Wirtschafts-Portal-Gesetzes (WiPG NRW) im Juli  2020 wurde das \nbisherige Gewerbe-Service-Portal.NRW zum Wirtschafts-Service-Portal.NRW ( WSP.NRW) \nund gleichzeitig zum (technischen) Einheitlichen Ansprechpartner. Das WiPG NRW trägt \nrechtlich den weiteren Ausbau des WSP.NRW und bildet eine belastbare \ndatenschutzrechtliche Grundlage für die Abwicklung einer Vielzahl von Verwa ltungsleistungen \nfür die Wirtschaft. \n \n57 \n  \nAbbildung 17: Online-Präsenz Wirtschafts-Service-Portal.NRW \nÜber das WSP.NRW werden diese Verwaltungsleistungen elektronisch und medienbruchfr ei \nfür den Vollzug bereitgestellt, verbunden mit einer elektronischen Bezahlm öglichkeit und \neinem medienbruchfreien Rückkanal für die Kommunikation zwischen Nutzerinnen, Nutz ern \nund zuständigen Stellen sowie für die Bereitstellung der verfahrensabschließenden \nEntscheidung. Dabei steht die Nutzerorientierung im Fokus. So können Nutzerinnen un d \nNutzer im WSP.NRW bereits jetzt im Rahmen des sog. „Wirtschaftsassistent en“ mittels \nFreitexteingabe ihr geplantes Vorhaben beschreiben. Durch Einsatz von KI werden aus der \nFreitexteingabe die für das Vorhaben relevanten Verwaltungsleistungen ermitt elt und \nbereitgestellt.  \n \n \n58 \n  \nAbbildung 18: Anstieg Nutzungszahlen Wirtschafts-Service-Portal \nvergabe.NRW \nNordrhein-Westfalen digitalisiert als erstes Bundesland den gesamten Beschaffung sprozess. \nDas Portal „vergabe.NRW“ bündelt alle Bestandteile eines Beschaffungsprozesses von der \nBedarfsmeldung bis zur Rechnung. \nLandesbehörden und Kommunen als Auftraggeber sowie die Unternehmen als Auftragnehmer \nfinden auf dem Portal einen Vergabemarktplatz zur Kommunikation, ein Managementsyst em \nzur Verwaltung des Prozesses und einen Katalog, der einem elektronischen Warenhaus \ngleicht. Alle diese Module von vergabe.NRW werden kontinuierlich weiterentwickelt.  \n \nStändige Weiterentwicklung und Anpassung an den aktuellen Stand der Technik \nFür die vorgelagerten Prozesse einer Vergabe wurde ein neues, aktuell optional nu tzbares \nModul Bedarfsmanagement eingeführt, welches nach erfolgreicher Pilotierung in \nverschiedenen Behörden im Jahr 2019 in den Regelbetrieb aufgenommen wurde. \nAußerdem erfolgte im Jahr 2019 der Relaunch des Portals auf Basis des neuen \nLandesstandards nrwGOV. Mit der Anbindung von vergabe.NRW an das Open Data-Portal  ist \nNRW das erste Bundesland, das die Bekanntmachungen zu allen öffentlichen Aufträ gen als \noffene Daten zur Verfügung stellt. \nIm Jahr 2020 wurde das optional nutzbare Modul Vertragsmanagement eingeführt,  mit dem \nnach Abschluss von Vergabeverfahren entsprechende Vertragsakten angelegt und diese \nverwaltet werden können.  \n \n59 \n Mit dem neuen Modul Rechtsmittel wurden die Nachprüfungsinstanzen und das OLG \nDüsseldorf an vergabe.NRW angebunden. Mit dessen Hilfe kann die Akteneinsicht im  Rahmen \nvon Nachprüfungsverfahren vollelektronisch erfolgen. \nAufgrund der Corona-Pandemie erfolgten Anpassungen der Module Vergabemarktplatz und \nVergabemanagement. Die Module bieten dadurch die Möglichkeit eines 4-Augen-Prinzips an \nverschiedenen Orten/PCs. \nIm Jahr 2020 erfolgten die Bereitstellung des zentralen ERechnungseingangs für Land  und \nKommunen und die Ergänzung des E-Rechnungsportals als weiteres Modul. \n \nDerzeitige Vorhaben: Ausweitung und barrierefreie Gestaltung des E-Angebots  \nAktuell ist unter anderem der Abschluss folgender Meilensteine geplant: \n Bereitstellung eines Submoduls im Vergabemanagement zur Verwaltung komplexer \nKriterienkataloge (sog. UfAB-Modul) \n Zentrales Log-in für Unternehmen/ Wirtschaftsteilnehmer: Durch die Verbindung der \nModule Vergabemarktplatz und Zentraler E-Rechnungseingang sollen die funktionalen \nModule aus Unternehmenssicht mit einem zentralen Log-in nutzbar werden.  \n Anbindung der neuen E-Akte-Lösung (nscale) \n Einführung der Barrierefreiheit \n \nAusblick auf die nächsten Jahre: Informationsplattform mit Transparenz schaffen   \nIn weiteren Ausbaustufen (bis 2024/2025) wird vergabe.NRW um folgende Funktion alitäten \nerweitert: \n dynamisches Beschaffungssystem \n Abbildung von Wettbewerben bei Rahmenvereinbarungen  \n Abbildung eines Einkaufsführers für Wirtschaftsteilnehmer (Wer kauft was ein?)  \n Lieferantendatenbank \nDarüber hinaus sind eine vergabe.NRW ID  als zentrale Log-in Komponente, die Optimierung \nvon Auswertungen und Statistiken und eine weitergehende Unterstützung im Zusammen hang \nmit der Nutzung und Auswertung von Formularen in Planung. \nDurch die Mitarbeit in dem OZG- Kooperationsprojekt „Digitalisierung der Beschaffung“ wirkt \ndie Landesregierung NRW an der Erarbeitung von Standards für eine Digitalisierung der  \n60 \n Beschaffung mit. Bis Ende 2022 sollen die Ergebnisse in Bund, Ländern und Komm unen \nnachnutzbar sein. \n \nAbbildung 19: Gesamtstruktur vergabe.NRW (Stand: 2021 & geplanter Ausbau) \n \nOpen Government \nDie Landesregierung treibt die Öffnung von Regierung und Verwaltung voran (Open \nGovernment) und fördert eine offene und innovative Verwaltung, die Bürgerinnen  und Bürger \nbei öffentlichen Entscheidungen frühzeitig beteiligt – dabei werden die Möglichkeiten der \nDigitalisierung genutzt.  \nGeschäftsstelle Open.NRW koordiniert die Aktivitäten der Landesregierung \nOpen Government ist als fester Bestandteil in der Landesverwaltung Nordrhein-Westf alen \nverankert worden. Die Open.NRW Geschäftsstelle beim CIO NRW ist dabei die zentr ale Stelle, \nan der Informationen und Expertise gebündelt werden. Ihre Aufgabe ist die Bereitstellung einer \nInfrastruktur für den offenen Austausch von Daten und Informationen sowie di e \nVernetzung innerhalb der Verwaltung aber vor allem auch mit der Zivilgesellschaf t, um neue \nImpulse und Ideen schnell aufzunehmen und sie für die fachliche Arbeit nu tzbar zu machen. Zu \nden Open.NRW-Projekten, die in dieser Legislaturperiode erfolgreich umgesetzt  wurden \ngehörten, z.B. die partizipative Erarbeitung der Digitalstrategie NRW sowie die Ruhrkonferenz, \nbei der Bürgerinnen und Bürger sowie Fachleute Vorschläge erarbeitet haben, wie es g elingen \nkann, das Ruhrgebiet nach vorne zu bringen.  \n \n61 \n  \nAbbildung 20: Beispiele - Beteiligung und Partizipation \nOpen.NRW-Portal für mehr Transparenz und Teilhabe \nMit dem Neustart des Open.NRW-Portals im Dezember 2019 präsentiert die La ndesregierung \nihr Angebot für Open Data und Open Government in neuer Umgebung. Das Internet- Portal \nleistet einen wichtigen Beitrag für mehr Beteiligung und Zusammenarbeit zwi schen Staat, \nBürgerinnen und Bürgern, der Wirtschaft und der Wissenschaft. Mit dem neu gestalteten Portal \nstrebt die Landesregierung einen intensiveren Austausch mit den Bürgerinnen und Bürgern, \neine umfangreiche Veröffentlichung von Verwaltungsdaten und mehr Transparenz an  (siehe \nauch Abschnitt zu Open Data).  \n \nDerzeitige Vorhaben: Aufbau des Portals für Bürgerbeteiligung - Beteiligung.NRW \nMit der Plattform ‚Beteiligung.NRW‘ wird das Digitalministerium Nordrhein -Westfalen allen \nBehörden des Landes und der Kommunen kostenlos ein zentrales Bürgerbeteiligungsportal \nzur Verfügung stellen, um mehr Öffentlichkeitsbeteiligungen durchzuführen. D as Online-\nPortal bietet Bürgerinnen und Bürgern zukünftig die Möglichkeit, sich aktiv und di gital in die \nGestaltung von Politik und Verwaltung einzubringen – ob vor Ort in ihrer Kommune oder bei \nVorhaben der Landesregierung. Zu den Angeboten zählen beispielsweise Dialogverfahren \nzu gesellschaftspolitisch relevanten Fragestellungen oder auch formelle Stellungnahmen zu \naktuellen Gesetzesentwürfen, Verordnungen, Planungsvorhaben, Satzungen und sonstigen \nRegelungen. Die Möglichkeit zur Teilhabe unterstützt eine lebendige Demokratie und \nermöglicht der Regierung sowie den Verwaltungen effizienter und im Sinne der Bevölkerung \nzu arbeiten. Ziel ist das Portal im Herbst 2021 in Betrieb zu nehmen. Aktuell f indet eine \nPilotierung des Portals in Merzenich und Kerpen sowie auf Landesebene statt. Das Portal  ist \neine Gemeinschaftsentwicklung mit dem Freistaat Sachsen.  \n \n62 \n  Effektiver, digitaler, offener: Regierung und Verwaltung im Wandel \nNordrhein-Westfalen engagiert sich umfangreich im aktuellen nationalen A ktionsplan der Open \nGovernment Partnership (OGP). Die OGP ist eine internationale Initiative zur För derung von \noffenem Regierungs- und Verwaltungshandeln. Mit den verabschiedeten Maßnahmen sollen \nKommunikation und Teilhabe der Bürgerinnen und Bürger verbessert und Regierung s- und \nVerwaltungshandeln effektiver, digitaler und offener werden. Zu den gemeinsam mit \nKommunen, Zivilgesellschaft und interessierten Bürgerinnen und Bürgern entwickelten \nSelbstverpflichtungen für die Jahre 2019 bis 2021 zählen der Ausbau von Infrastrukt ur und \nRahmenbedingungen für Open Government, die gezielte Öffnung der Verwaltung durch  neue \nRäume für Austausch und Zusammenarbeit und die Stärkung der Datensouveränität der \nVerwaltung. Nordrhein-Westfalen, Schleswig-Holstein und Sachsen sind die einzigen \nBundesländer, die sich mit fünf länderspezifischen Selbstverpflichtungen am zweit en \nNationalen Aktionsplan beteiligen. NRW setzt die dort übernommenen Selbstverpf lichtungen \nkonsequent um, z.B. die Entwicklung des Musterdatenkatalog NRW, die Öff nung des \nOpen.NRW-Portals für Kommunen sowie die Veröffentlichung der Studie Datensouveränität  \nin der Smart City“.  \n \n Veröffentlichung der Studi e „Datensouveränität in der Smart City“  \nIm Rahmen der OGP-Verpflichtung erfolgte eine Bestandsaufnahme zur Datensouveränität i n \nKommunen mit dem Ziel, die umfassende Bereitstellung von offenen Daten der V erwaltungen \nzu fördern. Das Beratungsunternehmen PD-Berater der öffentlichen Hand hat eine  Studie \n„Datensouveränität in der Smart City“ als eine Bestandsaufnahme zur Datensouveränität in \nKommunen durchgeführt. Hierbei wurden deutschlandweit Städte, kommunale Unternehmen \nsowie Vertreter der Privatwirtschaft beteiligt. Der Deutsche Städtetag, der Deuts che Städte- \nund Gemeindebund, der Verband kommunaler Unternehmen und die Stadt Bonn haben di e \nStudie als Partner unterstützt. Durch die umfassende Beteiligung verschiedener Akteur e ist \nder Einfluss verschiedener Perspektiven in die Entwicklung des Konzeptes zur S tärkung der \nDatensouveränität gewährleistet. \n \nAusblick auf die nächsten Jahre: Bürgerbeteiligung durch Online-Partizipat ion stärken \nNachdem der Bund Ende Januar 2021 erneut auch die Länder zur Teilnahme an der O pen \nGovernment Partnership aufgerufen hat, nimmt Nordrhein-Westfalen nun auch am 3. \nNationalen Aktionsplan (NAP) teil. Das Mitwirken Nordrhein-Westfalens un d die damit \neinhergehende Formulierung von Verpflichtungen wurde auf der 10. Sitzung des AK  Open  \n63 \n Government beschlossen. Anschließend stimmte das Kabinett in seiner Sitzung am  \n29.06.2021 der Teilnahme zu. \nDabei fokussiert sich NRW auf zwei weitreichende Verpflichtungen, die im Zei traum vom \nSeptember 2021 bis August 2023 umgesetzt werden. Zum einen ist das Ziel, die \nBürgerbeteiligung durch Online-Partizipation zu stärken, indem die Quali tät der digitalen \nÖffentlichkeitsbeteiligung in Nordrhein-Westfalen verbessert, die Anzahl der Angebote im \nLand erhöht und allen Bürgerinnen und Bürgern der Einstieg in sämtliche \nBeteiligungsangebote des Landes vereinfacht werden soll. Dies soll mit dem landesweit en \nBeteiligungsportal geschehen. \nZum anderen sollen die Qualität und Quantität der Daten von Unternehmen der \nDaseinsvorsorge und von Wahldaten erhöht werden. Hierfür sollen technische und rechtliche \nRahmenbedingungen geschaffen werden, um möglichst umfassend Daten von Unternehmen \nder Daseinsvorsorge, Kommunen und Landesbehörden als Open Data zu veröffentlichen. \nDarüber hinaus sollen alle Datenbereitsteller des öffentlichen Sektors aus Nordrhein-\nWestfalen konkret dabei unterstützt werden, ihre Daten qualitativ hochw ertig, möglichst \nstandardisiert und nutzerfreundlich zu veröffentlichen. Nordrhein-Westfalen stel lt somit die \nWeichen auf eine digitale, transparente und partizipative Zukunft (siehe au ch Abschnitt Open \nData). \n \nOpen Data  \nIm Rahmen der E-Government-Strategie hat sich die Landesregierung die Einfüh rung eines \nOpen Data-Gesetzes zum Ziel gesetzt und Mitte 2020 erreicht. Im Juni 2020 wurde mit \nEinführung des § 16a im E-Government-Gesetz NRW eine rechtliche Grundlag e geschaffen, \nwelche die Landesbehörden verpflichtet, ihre Daten als Open Data zu veröffentlichen. \nKommunen können ihre Daten ebenfalls veröffentlichen. Im Bereich Open Data konnten in den \nletzten Jahren darüber hinaus bei der Umsetzung der neuen gesetzlichen Regelung sowie bei \nder technischen Infrastruktur entscheidende Fortschritte erzielt werden. Weitere Maßnahmen \nzielen insbesondere auf die Erhöhung der Quantität und Qualität der offenen D aten und die \nFörderung der wirtschaftlichen und gesellschaftlichen Nutzung der Daten. \n \n NRW unterstützt eigeninitiativ die nationalen Aktionspläne der Open Government \nPartnership   \nNRW bringt sich zudem als eines von wenigen Bundesländern seit 2019 mit \nSelbstverpflichtungen zu Open Data in die nationalen Aktionspläne der Open Government  \n64 \n Partnership ein (siehe Abschnitt Open Government). Gemeinsam mit dem 2018 gegründeten \nArbeitskreis Open Government unterstützt die Landesregierung in Zusammenarbeit mit den \nKommunen und der Zivilgesellschaft die Daten-Transparenz in zahlreichen Vorhaben, w ie der \nStandardisierung von Datenstrukturen und offenen Schnittstellen, der Förderung der  \nDatensouveränität, der Entwicklung einer GovTech-Initiative und der technischen Infrastr uktur. \nSo wurde die zentrale Open Data Infrastruktur des Landes – Open.NRW – zu Ende 2019 \ngrundsätzlich überarbeitet und eine Softwarelösung zur Datenveröffentlichung für di e \nBehörden des Landes und die Kommunen entwickelt.  \n \n Zentrales Open Data Portal zur Nachnutzung bereitgestellt  \nMitarbeiterinnen und Mitarbeiter der Landesverwaltung NRW können ihre offenen Da ten \nunabhängig von IT -Dienstleistern oder eigener Infrastruktur auf dem Portal veröffentlichen und \nbearbeiten. Kommunen können das dafür notwendige Tool seit Mitte 2020 ebenfalls kosten frei \nnutzen. Eine technische Anbindung an das GEOportal.NRW ermöglicht es zudem,  in einem \neinzigen Schritt Daten zugleich dort und bei Open.NRW zu veröffentlichen und autom atisiert \nauszutauschen. Durch die Software-Lösung muss für die Bereitstellung von Daten kein \neigenes Open Data-Portal betrieben werden, was ansonsten vor allem für kleine re Kommunen \neinen zentralen Hinderungsgrund für eine aktive Open Data-Praxis darstellen würde. \n \n Musterkatalog für Veröffentlichungspotenziale  \nDie Bertelsmann Stiftung hat gemeinsam mit Open.NRW, GovData, dem KDZ-Zent rum für \nVerwaltungsforschung und der Open Knowledge Foundation Deutschland einen \nMusterdatenkatalog als praktische Arbeitshilfe geschaffen, der Veröffentlichungspotenz iale \naufzeigt. Der Musterdatenkatalog schafft erstmals eine Übersicht und Vergleichbar keit \nzwischen den Kommunen: Welche Kommune veröffentlicht welche Daten? Darauf gibt der \nMusterdatenkatalog eine Antwort, indem er mehr als 2.000 Datensätze aus NRW-Kommunen \nrund 300 Musterdatensätzen zuordnet. Durch den Abgleich der veröffentlichten offenen Daten \nkann festgestellt werden, welche Daten, die in anderen Kommunen bereits zugängl ich sind, \neine Kommune noch als Open Data veröffentlichen könnte. Darüber hinaus wurde der \nMusterdatenkatalog NRW im Frühjahr 2021 bundesweit weiterentwickelt. Dieser l iefert nun \nerstmals bundesweit eine Übersicht darüber, welche nicht-personenbezogenen \nDatenbestände die Städte und Gemeinden bereitstellen. \n \n  \n65 \n Derzeitige Vorhaben: Effiziente und nutzerfreundliche Umsetzung im Fokus  \nDie effiziente und nutzerfreundliche Umsetzung der zu Juni 2020 eingeführ ten Open Data-\nRegelung im EGovG NRW steht in den kommenden Jahren im Fokus. Hierzu wurden bereits \nzwölf zusätzliche Stellen für Open Data-Ansprechpartnerinnen und -partner in  den Ressorts \ngeschaffen und ein zusätzliches Budget von rund 6 Mio. EUR (2021) zur Verfügun g gestellt. \nEine neu eingerichtete zentrale Beratungsstelle Open Data beim CIO koordi niert die \nAnsprechpartnerinnen und -partner und bietet konkrete Unterstützungsangebot e wie \nSchulungen sowie technische und rechtliche Beratungsleistungen für alle Behörden des \nLandes an. In Kürze soll eine neue Rechtsverordnung Open Data erlassen werden, um ei ne \nnutzerfreundliche und effiziente Datenbereitstellung sicherzustellen. Die Berei tstellung offener \nDaten aus NRW konnte innerhalb des letzten Jahres um 16%1 und die Nutzung der Daten um \n60% gesteigert werden. Eine systematische Gesamtauswertung über die Auswirkungen der \nOpen Data-Regelung ist im Rahmen eines Fortschrittberichts vorgesehen.  \n \nAbbildung 21: Vorhandene Metadaten des Open.NRW Portals \nDas Geoportal.NRW ist mit Open.NRW verknüpft. 2020 wurden Geodaten im  Umfang von \nmehr als 500 Terabyte heruntergeladen. Dabei ist zu beachten: Das Geoportal .NRW \nentwickelt sich weiter und die Methoden des Datenzugriffs werden verfeinert. Durch eine n \nDownloadclient ist es den Nutzenden nun möglich, Daten spezifischer herunterzuladen, als es \nnoch vor einem Jahr der Fall war. Dies is t ein Grund, warum die heruntergeladenen „Menge“ \n                                                \n1 SORMAS (Surveillance Outbreak Response Management and Analysis System) wurde vo m Helmholtz-Zentrum \nfür Infektionsforschung (HZI) und Deutschen Zentrum für Infektionsforsch ung (DZIF) entwickelt und bietet \nFunktionalitäten rund um das Kontaktpersonenmanagement im Rahmen der COVID- 19-Pandemie. Sie dient \nGesundheitsämtern zur Identifizierung und Überwachung von Kontaktpersonen pos itiv getesteter Personen. \n \n66 \n der Daten abnimmt (früher mussten in der Regel Pakete auf Kreis- oder  Gemeinde-Ebene \nheruntergeladen werden). \n \nAbbildung 22: Statistik Direktdownloads offener Geodaten in NRW \n \nAusblick auf die nächsten Jahre: Open- by-Default  \nDie Landesregierung verfolgt den Grundsatz Open- by-Default. Das heißt, Daten sollen bis Juli \n2022 (bzw. bis Ende 2025 bei hohem Aufwand der Datenbereitstellung), veröffen tlicht werden, \nsofern nicht andere Regelungen dem entgegenstehen. NRW trifft mit der ei genen gesetzlichen \nRegelung damit in Teilen weitergehende Regelungen als der Bund mit der Änderung des E-\nGovernment-Gesetzes und zur Einführung des Gesetzes für die Nutzung von Daten des \nöffentlichen Sektors intendiert.  \nMit Blick auf die Einführung des Datennutzungsgesetzes des Bundes sowie der  PSI-Richtlinie \nder EU soll im nächsten Schritt geprüft werden, ob auch den Unternehmen der \nDaseinsvorsorge die Möglichkeit zur Veröffentlichung ihrer Daten auf dem O pen Data-Portal \ndes Landes – Open.NRW – eröffnet werden kann und wie sie darin unterstützt werden können, \nTeil einer aktiven Open Data-Landschaft in NRW zu werden. \n \nDigitale Modellregionen \nE-Government und Smart City-Entwicklungen sind Teil jeder kommunalen Agen da. Dabei ist \ndie Zusammenarbeit von besonderer Bedeutung, denn die besten Ergebnisse bringen ni cht \nInsellösungen, sondern wechselseitiges Voneinander-Lernen, eine Best-Practice-Kultur und \ninterkommunale Kooperation. Die vom Land geförderten „Digitalen  Modellregionen“ folgen \ndieser Erkenntnis: Als digitale Pioniere erschließen die fünf Modellregionen Lösungen für alle \nKommunen. Das Förderprogramm „Digitale Modellregionen in NRW“ startete im  Sommer \n2018. Hierbei erschließen fünf Modellregionen (Soest, Paderborn, Wuppertal,  Aachen, \nGelsenkirchen) digitale Lösungen für alle Kommunen in NRW. Entscheidend ist die \n \n67 \n Übertragbarkeit – je nach Projekt können konkrete Konzepte, Bausteine oder lizenzfreie \nLösungen nachgenutzt und bei Bedarf selbst an die lokalen Gegebenheiten angepasst \nwerden.  \nVon 110 vorgelegten Projektideen fördert das Land mittlerweile 65 Digital isierungsprojekte der \nbeiden Säulen E-Government und Smart City/Region. Ein weiteres Projekt be findet sich \nderzeit in Prüfung. Die Koordinierung der Projekte in den Regionen wird von den fünf \neingerichteten Projektbüros wahrgenommen. Im Programm Digitale Modellregionen wurden \nmit rund 73 Mio. € Landesförderung Gesamtinvestitionen in die Digitalisierung in Höhe von \nmehr als 101,3 Mio. € angestoßen.  \nDas Interesse der Kommunen an den Lösungen ist groß: Aktuell liegen 470 \nInteressensbekundungen am Einsatz einzelner Angebote vor und 110 Nachnutzungen \nbefinden sich in Vorbereitung.  \n \nDerzeitige Vorhaben: Endspurt Umsetzungsphase, nachnutzbare Ergebnisse sichtbar \nDas Programm Digitale Modellregionen befindet sich im letzten Dri ttel der Umsetzungsphase. \nIn den nächsten Monaten werden mehr und mehr Projekte abgeschlossen, wodurch dann \nweitere nachnutzbare Ergebnisse sichtbar werden. Die Übertragung der Projektideen erfolgt \nüber verschiedene Kanäle: \n Infomaterialien für interessierte Kommunen \no  in der Projektbroschüre oder \no in der Datenbank beim Dachverband der Kommunalen IT-Dienstleister/KDN,  \nwelche auch Unterlagen zur Nachnutzung enthält. \n Regelmäßige Fachkongresse und Infoveranstaltungen \n Workshops und Multiplikatorenveranstaltungen \nDie Vernetzung der Akteure spielt eine wichtige Rolle. So finden jährlich Fachkonferenzen  mit \nje 300 bis 500 Teilnehmenden statt –  zuletzt die 3. Interaktive Konferenz Smart City am 30. \nMärz 2021. Darüber hinaus gab es 5 CDO-Treffen mit Vertreterinnen und Vert retern aus den \nKommunen und kommunalen Spitzenverbänden sowie Austausch- und Fachworkshops zu \nunterschiedlichen Themen. Zusammen mit CIO und KDN fand im Herbst 2020 die \n2. Roadshow-Serie mit fünf Terminen zum Thema E-Gouvernement statt. Die dritte S erie ist \nim für November 2021 geplant und wird derzeit vorbereitet. \n \n \n  \n68 \n  Wissenschaftliche Begleitung und Leitfaden „Smart City“  \nDas Programm wird von einem Konsortium aus Detecon Int. GmbH, Prognos AG und der \nUniversität Siegen im Auftrag des Wirtschafts- und Digitalministeriums begleitet. Im Rahmen \nder Begleitforschung werden aktuelle Entwicklungen, Trends, Fallbeispiele und \nHandlungsempfehlungen entwickelt. Dabei wurde u.a. ein erster positiver Halbzei tbricht auf \nGrundlage einer Befragung der Zuwendungsempfänger ausgewählter Projekte erst ellt mit dem \nFazit: Starker überregionaler Digitalisierungsschub. Die zum März 2021 aktualisiert e \nProjektbroschüre zeigt die Übertragbarkeit von Projekten auf anderen Re gionen auf. Darüber \nhinaus wurde ein Leitfaden „Smart City“ erstellt.  \nDer Auftrag an das Konsortium umfasst dabei auch die Beratung von Kommunen, die nicht zu \nden Modellregionen gehören und die Vernetzung der kommunalen \nDigitalisierungsverantwortlichen, z.B. über Workshops zu besonderen Themen der  \nDigitalisierung. Die begleitende Beratung kann von bis zu 120 Kommunen und Kreisen in NRW \nzum Thema Smart City mit drei kostenlosen und individuellen Beratungen wahrg enommen \nwerden. Mehr als 60 Kommunen haben von diesem Angebot bisher Gebrauch gemacht. \n \nAusblick auf die nächsten Jahre: Europaweite Ausschreibung Kompetenznetzwerk \nIm Bereich Smart City/Smart Region finden derzeit die Vorbereitungen f ür eine europaweite \nAusschreibung für ein Clustermanagement bzw. ein Kompetenznetzwerk statt. Diese s soll \nAnfang 2022 operativ gehen. Darüber hinaus soll im neuen EFRE-Förderprogramm 2021-27  \nein, noch im Detail zu planender Aufruf zum Themenkreis „Smart City/Smart Region.NRW“ für \nKommunen und das kommunale Umfeld erfolgen. \n   \n69 \n 5. Digitalisierung: ein dynamischer Prozess mit neuen                        \nHerausforderungen \nOpen Source Repository  \nZiele aus der E-Government-Strategie  \n Schaffung einer Plattform mit Programmierschnittstellen für die Entw icklung von \nSoftware und Services durch Dritte \nErreichte Meilensteine \n Initiierung eines Open Source Repository zur Stärkung der digitalen Sou veränität und \nder Innovations- und Wettbewerbsfähigkeit \n Start der Testphase des landeseigenen „Satelliten“  \nNeue Technologien  \nZiele aus der E-Government-Strategie  \n Nutzung neuer Technologien wie Blockchain und Künstliche Intelligenz für  die digitale \nVerwaltung \nErreichte Meilensteine \n Kompetenzplattform Künstliche Intelligenz mit Kabinettbeschluss im November 2018 \nauf den Weg gebracht ; Nutzung KI u.a. für Portallösungen wie das WSP \n Entwicklung eines IT-Ökosystems als Bestandteil der zukünftigen NRW.Cloud \n Start Proof of Concept föderaler Cloud-Verbund \n Gründung der Initiative Blockchain u.a. mit dem Blockchain-Reallabor in Hürt h und \ndem europäischen Blockchain-Institut am Fraunhofer Institut IML in Dortmund \n Initiierung Koordinierungsprojekt „Blockchain“ des IT -Planungsrates \n Prototyp Zeugnisnachweis auf Grundlage der Blockchain-Technologie \n Beitritt der Genossenschaft „govdigital eG“  \nEntschlackung des Statistikwesens  \nZiele aus der E-Government-Strategie   \n70 \n  Modernisierung und Entschlackung des Statistikwesens durch Digitalisierung und \ndamit Entlastung des Mittelstands von Bürokratie \nErreichte Meilensteine \n Statistisches Landesamt NRW ist Teil des VIII. Entfesselungspakets des Landes \nNordrhein-Westfalen \n Neue Veröffentlichungsstrategie mit Fokus auf digitale Formate \n Etablierung standardisierter Instrumente z.B. Eingangskontrollverfahren oder  \nVerfahren der elektronischen Datenerhebung  \n Automatisierte Geheimhaltungsverfahren in ersten Statistiken \n Machbarkeitsstudie Remote Access (innovativer Zugang zu Mikrodaten durch die \nWissenschaft) \nNeben den Aktivitäten, die sich aus dem Koalitionsvertrag und der E-Governmen t-Strategie \nergeben, greift die Landesregierung andere Einflüsse auf, um die Digitali sierung im Land \nvoranzutreiben. So zeigen Krisen und die weiterhin rasche Weiterentwicklung im Bereich der \nInformationstechnik neue Anwendungsbereiche und Vorzüge der Digitalisierung auf. \n \nAusnahmezustand Pandemie \nDie Corona-Pandemie hat die Gesellschaft vor enormen Herausforderungen gestellt.  Auch \nhier konnte die Landesregierung zeigen, wie Digitalisierung einen Mehrwert bringen kann. \nVolle Arbeitsfähigkeit im Homeoffice \nDen guten Umsetzungsstand der Verwaltungs-Digitalisierung zeigt die Arbeitsf ähigkeit der \nLandesverwaltung während der Pandemie. Derzeit besitzen weit mehr als 50.000 Besch äftigte \nder Landesverwaltung (ohne den Bereich der Polizei) die technischen Voraussetzungen für  \ndie Arbeit im Homeoffice oder mobil. Über die zentralen Übergänge in das Internet arbeiten \nregelmäßig mehr als 30.000 Beschäftigte gleichzeitig und können die gesamte Vielfalt der  IT-\nAnwendungen nutzen - so als wären sie in ihrem Büro vor Ort. Die Landesregierung ha t zudem \ndie Kapazitäten für Videokonferenzen im Laufe der Pandemie um ein Vielfaches aus gebaut. \nRegelmäßig werden täglich um die 1500 Videokonferenzen mit einem Vielfachen an \nTeilnehmern auf den Systemen durchgeführt (ohne die Bereiche Finanzen und Polizei) . Die  \n71 \n Arbeit wird durch den Einsatz von E-Akte und E-Laufmappe zusätzlich unter stützt und \nerleichtert die elektronische Verwaltungsarbeit. \n \nDigitales Pandemiemanagement \nIn Akutsituationen müssen Vorhaben zum Teil neu priorisiert und zusätzliche Aufgaben \nübernommen werden. Vor diesem Hintergrund hat sich der CIO auch bei der Bewältigung der \nCorona-Pandemie engagiert, denn Digitalisierung kann dabei helfen die Pandemi e an \nverschiedenen Fronten zu bekämpfen. Genauso wie Testen - Impfen – \nKontaktnachvollziehen in einem logischen Zusammenhang steh en, gehören auch die \neinzelnen digitalen Bausteine zusammen. Wichtig dabei ist , dass die digitalen Werkzeuge \neinander aufbauen, sich ergänzen und kompatibel sind. \nDie Gesundheitsämter sind bei der Bewältigung der Pandemie eine zentrale Lei stungsinstanz, \nwelche durch digitale Lösungen vor allem bei der Kontaktnachvollziehung gestärkt  werden \nmüssen. Die flächendeckende Einführung der Softaware SORMAS bzw. der Schni ttstelle \nSORMAS eXchange und deren Einsatz ist ein zentrales Anliegen im digital g estützten \nPandemiemanagement. Die Landesregierung setzt sich für die digitale Vernetzung der \nGesundheitsämter ein, um einen schnellen medienbruchfreien  Datenaustausch \nvoranzutreiben. Der Mehrwert liegt in den besonderen Alleinstellungsmerkmalen von \nSORMAS, die in keinem anderen System verfügbar sind. So bietet SORMAS eX change die \nMöglichkeit zur kommunenübergreifenden Vernetzung über einen sicheren digital en \nAustausch personenbezogener Datensätze zwischen den Gesundheitsämtern sowie zur \nautomatisierten Visualisierung von Karten und Übertragungsketten, um das \nAbbildung 23: Ausbau der Kapazitäten zum Telezugiff  \n72 \n Infektionsgeschehen noch besser und schneller nachvollziehen und eindämmen zu können. \nEine einheitliche Lösung, die auf einem Releasestand ist - wie dies bei SORMAS der  Fall ist - \nhat hier große Vorteile. SORMAS bietet Schnittstellen, die allen Software Herstellern eine \nAnbindung ermöglichen. Um die digitale Kontaktpersonennachvollziehung über die \nKreisgrenzen hinaus zu verbessern, forderten das MWIDE und MAGS die  Kommunen mit \neinem Erlass auf, den elektronischen Datenaustausch zwischen de n Gesundheitsämtern \nbis zum 30. September flächendeckend sicherzustellen. Der ele ktronische \nDatenaustausch kann unter anderem durch die Software SORMAS Excha nge (SORMAS-\nX) gewährleistet werden. Bei der Einführung unterstützt das La nd die Kommunen intensiv. \nSORMAS wird regelmäßig weiterentwickelt. Mittlerweile wurden  zahlreiche Schnittstellen \nproduktiv: \n SORMAS- zu-SurvNet \n SORMAS- zu-DEMIS \n SORMAS- zu-Cliemdo \n SORMAS-zu SORMAS- SB \n SORMAS- zu-SORMAS \nZusätzlich steht eine Standard API und eine Standard CSV Schnittstelle für SO RMAS zur \nVerfügung.  \nZur Unterstützung der Gesundheitsämter bei der Einführung von SORMAS eXchan ge wurden \nin den letzten Monaten zahlreiche Angebote – zum einen durch die Projektverantwortlichen, \nzum anderen aber insbesondere auch auf Landesebene – initiiert und stetig weiterentwickelt.  \nUnter anderem wurden sogenannte Länderteams gegründet. Nordrhein-Westfalen wird durch \ndas Landeszentrum Gesundheit und den KDN Dachverband kommunaler IT-Dienstleister \nvertreten. Hauptaufgabe der Länderteams ist die Koordinierung und Unterstützung bei  \nprojektspezifischen Fragen und Problemen. Das Länderteam NRW unterstützt z udem den \nErfahrungsaustausch und die Beratung im Rollout-Prozess im Rahmen einer Online-Platt form \nzur Vernetzung der Kommunen. Darüber hinaus tagen interessierte Gesundheitsämter mit  \nihren IT-Experten im zweiwöchentlichen Rhythmus, um sich auszutauschen und prioritäre \nAnforderungen an die Weiterentwicklung von SORMAS zu bestimmen.  \nFür SORMAS fallen keine Lizenzgebühren an. Die Betriebskosten für das H osting beim ITZ \nBund werden bis Ende 2022 vom Bundesministerium für Gesundheit getragen. Aus der \nAnbindung von SORMAS an die örtlichen IT-Systeme können weitere Kosten für die  \nKommunen entstehen. Deshalb besteht für die Gesundheitsämter die Möglichkeit einer  \nindividuellen Begleitung bei der Prozess- und Datenmigration durch IT-Fachkrä fte vor Ort. Das \nAngebot wird unter der Federführung der Björn Steiger Stiftung in Zusammen arbeit mit  \n73 \n namhaften Unternehmensberatungen durchgeführt. Eine Möglichkeit, entsprechende  Kosten \nzu refinanzieren, wird den Kommunen mit den vom Bund zur Verfügung gestellten  Mitteln „zur \ntechnischen Modernisierung der Gesundheitsämter und zum Anschluss dieser an das \nelektronische Melde- und Informationssystem nach § 14 des Infektionsschutzgesetzes“ \neröffnet. \nBei dem digitalgestützten Pandemiemanagement gibt es ste tig neuen Input aus der \ndigitalen Community. Die Etablierung und Weiterentwicklun g von Schnittstellen spielen \ndeshalb eine herausragende Rolle: Mit Kabinettbeschluss vom  25. März 2021 hat die \nLandesregierung im Sinne der Anbieterpluralität beschlossen, da ss die Gateway-Lösung \nIRIS connect als Schnittstelle zwischen verschiedenen Kontaktnachvol lziehungsapps und \nden Gesundheitsämtern implementiert werden soll.  \nDas Land NRW hat Mitte Mai 2021 einen Vertrag mit der Bj örn-Steiger-Stiftung zur \nBereitstellung der Gateway-Lösung IRIS connect unterzeichnet. Koordiniert wurde die \nUmsetzung vom Landesbetrieb IT.NRW unter Verantwortung des CI O. Die Gateway-\nLösung IRIS connect ermöglicht den sicheren Datenaustausch zw ischen allen \nGesundheitsämtern mit einer breiten Vielzahl von Kontaktna chverfolgungs-Lösungen. Am \n15. Juni wurde das Gateway zentral für alle Kommunen und Ap p-Betreiber bereitgestellt. \nSomit ist nun eine Schnittstelle verfügbar, welche die Mög lichkeit bietet, alle potenziellen \nAnbieter von Kontakt-Nachvollziehungs-Apps anzuschließen, wel che deutliche \nEffizienzvorteile gegenüber Einzellösungen bietet und die Gesundheitsämter entlastet. \nGleichzeitig wird die Anbieterpluralität gewahrt. Den Komm unen ist es freigestellt, welche \ndigitale Lösung zur Kontakt-Nachvollziehung genutzt wird. Dies ist auch im Sinne der \nkommunalen Selbstverwaltung. Das Land spricht sich nicht für o der gegen eine bestimmte \nLösung aus, sondern überlässt diese Entscheidung den lokalen Akteuren  mit ihren \nspezifischen Anforderungen. \nGemeinsam mit StK und MAGS wurde das MWIDE zudem beauftragt , Kommunen für \nkontrollierte Öffnungsschritte in Form von Modellprojekten aus zuwählen. Die digitale \nUnterstützung des Pandemiemanagements stand hierbei im Vord ergrund. Um die \nModellprojekte zu ermöglichen, musste die Coronaschutzverordnung angepasst werden. Die \nModellprojekte konnten dann, abhängig vom Infektionsgeschehen, sukzessive nach Ostern  \nstarten. Hierbei steht besonders der Einsatz digitaler Werkzeuge in unterschiedl ichen \nBereichen im Vordergrund. Mittlerweile wurden einige Projekte abgeschlossen. \nErgebnisberichte der Kommunen, der lokalen wissenschaftlichen Begleitung und der \nlandesweiten wissenschaftlichen Begleitung des RWI – Leibniz-Institut für \nWirtschaftsforschung e. V. werden in der zweiten Jahreshälfte 2021 erwartet.   \n74 \n Zudem arbeitet das MWIDE intensiv daran, Informationen zum übergreifenden di gitalen \nPandemiemanagement bereitzustellen und die Expertinnen und Experten aus der digitalen \nSzene und dem Gesundheitsbereich zu vernetzen. Hierfür wurde z.B. im Rahmen der \nModellprojekte ein „Round Table“ eingeführt, der sich regelmäßig trifft.  Darüber hinaus lädt der \nCIO regelmäßig ausgewählte Vertreterinnen und Vertreter aus unterschiedlichsten Disziplinen \nein, an einem „Think Tank“ teilzunehmen. Derzeit wird zudem an einer Infoseite -Website \ngearbeitet, welche die verschiedenen Werkzeuge, Rollen und Erfordernisse im dig italen \nPandemiemanagement abbildet.  \n \nOpen Source Repository \nAuf Grundlage einer durch Nordrhein-Westfalen initiierten und gemeinsam mit dem BMI \nfederführend erstellten Strategie, die im März 2021 durch den IT-Planungs rat verabschiedet \nwurde, haben sich Bund, Länder und Kommunen das Ziel gesetzt, die Digitale Souveräni tät \nder Öffentlichen Verwaltung gemeinsam zu stärken.  \n Open Source Austauschplattform zur Stärkung der Digitalen Souveränität \nAls wichtigen Baustein zur Stärkung der Digitalen Souveränität hat Nordrhein-W estfalen den \nAufbau einer Austauschplattform für Open Source-Anwendungen angestoßen, die einen Teil \neines übergreifenden Plattform-Verbundes der Öffentlichen Verwaltung darstellt . Das \nübergreifende Projekt wird gemeinsam mit Baden-Württemberg und dem Bund durch geführt.  \nZiel ist es, die auf Open-Source-Software basierenden IT-Anwendungen in verschieden en \nVerwaltungen für den Austausch zunächst innerhalb der Verwaltung zu erschließen und \ngemeinsam weiter zu entwickeln. Open Source Software soll rechtssicher, transparent  und \nnachhaltig für Behörden angeboten und so einfacher von diesen genutzt werden können.  Die \nPlattform soll aus einem zentralen Teil und kompatiblen, dezentralen „ Satelliten“ bestehen. \nNRW baut dabei den ersten dezentralen „Satelliten“ als gemei nsame Plattform von Land und \nKommunen in NRW auf. \nNeben der Stärkung der Digitalen Souveränität fördert Nordrhein-Westfalen dam it vor allem \nmehr Innovationen und Wettbewerb. Open Source kann die IT-Wirtschaft in Deut schland \nbeleben und als Instrument zur Förderung von KMU und Start-ups insbesondere der Gov-\nTech-Szene dienen.  \n \n \n \n  \n75 \n Derzeitige Vorhaben: Erprobung der vernetzten Satelliten-Plattformen \nDer Aufbau der Open Source-Plattform erfolgt gestaffelt. Die erst e Phase, die den technischen \nAufbau der Plattform inklusive grundlegender Funktionen umfasst, konnte bereit s \nabgeschlossen werden. Nordrhein-Westfalen hat am 01.07.2021 die Testphase des \nlandeseigenen „Satelliten“ gestartet, um das vorgesehene Prinzip der vernetzten  Satelliten -\nPlattformen praktisch anzuwenden und zu erproben. Dabei setzt das Land auf eine enge \nZusammenarbeit mit den Kommunen, deren Anwendungen eine wichtige Rolle für die der \nPlattform spielen. Zu der Plattform gehören neben einem Verzeichnis der Softwarelösungen \nund dem auf Git-Technolog ie aufgebauten sogenannten „Code Repository“ auch weitere \nSysteme wie beispielsweise Kollaborationsprogramme. Nach der derzeit laufenden Testphase  \nsoll die Plattform anschließend für den Einsatz von der Verwaltung für die Verw altung \nangeboten werden. \n \nAusblick auf die nächsten Jahre: Bereitstellung von Open-Source-Software für die \nöffentlichen Verwaltungen  \nIn einer zweiten Phase soll die Open-Source-Plattform in den Regelbetrieb üb ergehen und für \ndie interessierte Öffentlichkeit zugänglich gemacht werden, fokussiert auf die Ber eitstellung \nvon Open Source-Software für die öffentlichen Verwaltungen. Die Umsetz ung dieser Phase ist \nfür den Februar 2022 vorgesehen. \n \nNeue Technologien \nNeben dem Einsatz vorhandener und bekannter E-Government-Infrastrukturkomponent en \nbeim elektronischen Verwaltungshandeln ist es erforderlich, ständig auch neue Entw icklungen \nim Blick zu haben. Innovationen der Industrie auf diesem Gebiet, Aktivit äten anderer Länder \nund des Bundes, Bestrebungen und Projekte der EU-Kommission oder anderer \nMitgliedsstaaten der EU gilt es zu betrachten.  \n \nDerzeitige Vorhaben \n Cloud-Technologie in der Verwaltung \nUm den Anforderungen des allgemeinen digitalen Wandels, im Speziellen auch von EGovG \nund OZG, besser begegnen zu können, muss die IT des Landes eine weitreichende \nTransformation zu Cloud-Technologien vollziehen. Dieser technologische A nsatz bildet die \nBasis für verbesserte Dienste für Bürgerinnen und Bürger sowie Unternehmen und ermögli cht \nes zugleich, in Krisensituationen wie der COVID-Pandemie einen schnellen Ausbau  der IT- \n76 \n Infrastruktur zu vollziehen. Eine zeitgemäße IT kann nicht auf die Nutzung  von Cloud-\nTechnologie verzichten. NRW hat einen Handlungsleitfaden zur Cloud-Nutzung aufgest ellt, \nder der Landesverwaltung ein abgestimmtes, souveränes und sicheres Vorgehen bei der  \nInanspruchnahme von Cloud-Diensten ermöglicht. \nDie technologischen Grundlagen für den Einsatz von Cloud-Technologien sind  gelegt: es \nwurde ein IT-Ökosystem als Bestandteil der zukünftigen NRW.Cloud entwickelt, i n dem flexibel \nneue Komponenten und Fachverfahren entwickelt, integriert und betrieben werden sollen. So  \nwird beispielsweise die E-Akte automatisch auf dieser virtuellen Umgebung bereitgestell t.  \nZukünftig werden sich die Rechenzentren von Bund, Ländern und Kommunen in eine m \ngemeinsamen Cloud-Verbund vernetzen: Im Oktober 2021 wird die Zielarchitektur der \nDeutschen Verwaltungscloud im IT-Planungsrat verabschiedet. Diese ist, ebenso wie di e im \nletzten Jahr beschlossene „Deutsche Verwaltungscloud -Strategie – Föderaler Ansatz“,  in einer \nArbeitsgruppe des IT-Planungsrates unter Co-Federführung Nordrhein-Westf alens \nentstanden. Ein Proof of Concept hat zum 01.07.2021 bereits begonnen. \nAuch in der derzeit in Ausarbeitung befindlichen IT-Strategie der Land esverwaltung liegt einer \nder Schwerpunkte auf der Nutzung von Cloud-Technologien. Die Verabschiedung der IT-\nStrategie mit der Einigung auf eine NRW.Cloud, der Einbeziehung der D eutschen \nVerwaltungscloud und von GAIA-X sowie dem Umgang mit Public-Cloud-Anbi etern steht noch \nim Jahr 2021 an. Gleiches gilt für die Verabschiedung eines landesinternen Leitfaden s zur \nsystematischen und verantwortungsvollen Nutzung von Cloud-Technologien, der im Entwurf \nvorliegt. \n \n Künstliche Intelligenz in der Landesverwaltung \nMit Kabinettbeschluss vom 27. November 2018 ist der Aufbau einer nordrhei n-westfälischen \nKompetenzplattform für Künstliche Intelligenz (KI.NRW) auf den Weg gebracht. Di es bietet \nGelegenheit, das Thema KI auch für die öffentliche Verwaltung in Nordrhein- Westfalen nutzbar \nzu machen. Angelehnt an den strategischen Fahrplan für die Zukunft der europäischen \nKommission und die drei Säulen „Forschung und Entwicklung“, „Soziales und Bildung“  sowie \n„moralisch -rechtliche Fragestellungen“ unternimmt die IT der Landesverwaltung Schrit te zum \nEinsatz von künstlicher Intelligenz (KI). KI kann für unterschiedliche  Aufgabentypen in den \nverschiedensten Kontexten eingesetzt werden. So finden sich bereits Anwendungen vor allem \nin den Bereichen der Text- und Spracherkennung, beispielsweise für Chatbots, \nÜbersetzungen, Antragsverfahren oder Scannen. Besonders im Sicherheits -Kontext kommt \ndie moderne Muster-, Bild- und Raumerkennung zum Einsatz. Derzeit werden i m Rahmen der  \n77 \n interministeriellen Zusammenarbeit weitere konkrete Anwendungsfälle identifiziert, i n dene n \ndie Technologie pilotiert werden soll.  \n \n Blockchain in der Landesverwaltung \nDie Distributed-Ledger- Technologie (Blockchain) oder neue Digitale Identitätsverfahren („Self -\nsovereign identity“) sind Beispiele aktueller E -Government-relevanter Entwicklungen, die \nbereits durch das Land aktiv begleitet werden. Neben der Förderung der Modell kommunen hat \ndas Land mit Federführung durch den CIO NRW  \n die Initiative \"Blockchain in der Verwaltung Deutschland\" gegründet und auch das \nKoordinierungsprojekt „Blockchain“ des IT-Planungsrates initiiert, um die Relevanz \ndieser Technik für die Verwaltung zusammen mit anderen Stellen des Bundes un d der \nKommunen zu prüfen und voranzubringen, \n in Abstimmung mit dem Bundesministerium für Wirtschaft beim Aufbau der \"European \nBlockchain Service Infrastructure\" mitgewirkt sowie \n mit den Nachbarländern Belgien und Niederlanden unter Federführung von N ordrhein-\nWestfalen eine Idee für eine Kooperation auf dem Gebiet der \"self-sovereig n identity\" \nentwickelt. Die EU-Kommission hat diesen Vorschlag aufgegriffen und unter de m \nProjektnamen „European Self sovereign identity“ (ESSIF) eine Umsetzung gestart et. \nEs fanden bereits Gespräche statt, in wieweit ESSIF auch als Grundlage für die neue \nEU Digital Identity verwendet werden könnte. \n Die Projek tgruppe „Digitale Zeugnisse NRW“ (DIGIZ.NRW) initiiert, die auf Basis ei nes \nWhite Papers des von NRW geleiteten „Netzwerk Digitale Nachweise“ einen Pr ototyp \nentwickelt hat, der den Geschäftsprozess von der Erzeugung des Zeugnisses (bislan g \nAbiturzeugnisse NRW) bis hin zur Prüfung und Auswertung der Zeugnisse in der \nHochschule in einem weitgehend medienbruchfreien Workflow zeigt. Es ist \nbeabsichtigt, dass diese Lösung auch im OZG-Umfeld (Themenfeld Bildung) \nbundesweit eingesetzt werden wird. Aktuell wird geprüft, in wieweit an dere \nBundesländer in den Feldtest von DIGIZ.NRW integriert werden können und ob neben \ndem Abitur noch weitere Abschlusszeugnisse umgesetzt werden könnten. \nDarüber hinaus ist das Land mit Federführung durch den CIO NRW der Genossenscha ft \n„govdigital eG“ beigetreten: Erwartet werden u.a. Synergien durch den gemeinsamen  Betrieb \nvon Leistungen (z.B. einer Blockchain), aber auch bei der Nachnutzung von Ef a-Leistungen \nim Kontext OZG. \n  \n78 \n  \nAusblick auf die nächsten Jahre: Förderprojekt „Schaufenster  Sichere Digitale \nIdentitäten“  \nAls assoziiertes Mitglied des Konsortiums „IDunion“ ( www.idunion.org ) nimmt NRW unter \nFederführung des CIO am Förderprojekt „Schaufenster Sichere Digitale Identitäten“ teil und \nübernimmt hierbei  die Leitung des Arbeitspaketes „EGovernment“. Ziel ist es auch hier, eine \nIdentitätslösung auf Basis der „Self sovereign identity“ zu schaffen, die nicht nur die  \nVerwaltungsleistungen, sondern auch die Wirtschaft im Blick hat. Das Pro jekt hat eine Laufzeit \nbis zum Jahr 2024. Es ist beabsichtigt, den Ticketverkauf zur EM2024 in Deu tschland durch \ndiese Technologie umzusetzen, aber auch die Akkreditierung zu diesen Veranstaltungen (z.B.  \nfür Journalisten) durch Anbindung an die Anwendung „Online -Siche rheitsprüfung (OSiP)“ \nweitestgehend medienbruchfrei zu ermöglichen. \n \nEntschlackung des Statistikwesens \n Analyse, Optimierung und Digitalisierung von Prozessen im Statistischen Landesamt \nNRW \nDas Statistische Landesamt NRW hat sich im Zuge seiner Neuorganisation das Ziel gesetzt , \nWeiterentwicklungen in der amtlichen Statistik zügig aufzugreifen und in den \nStatistikproduktionsprozess einzuführen und hierfür ein Innovations- und \nProzessmanagement entwickelt. Das „Geschäftsprozessmodell der amtlichen Statistik“ \n(GMAS) bietet einen standardisierten Rahmen für die Erhebung, Auswertung und  \nVeröffentlichung statistischer Daten und wurde auch bereits in das landesweite \nProzessmodellierungstool BIC überführt. Digitalisierungs- und Automatisierungspotenz iale \nkönnen durch dieses Modell über verschiedene Statistiken hinweg identifiziert werden. Die \ngrundlegende Vorgehensweise durch interdisziplinäre Teams verfolgt drei Zielrichtungen: \n Entlastung der Auskunftsgebenden \n Optimierung und Vereinfachung von Veröffentlichungen \n Optimierung interner Arbeitsprozesse \n \nDerzeitige Vorhaben \n Entlastung der Auskunftsgebenden \nEin wichtiges Anliegen des Statistischen Landesamtes NRW ist es, die \nDigitalisierungspotenziale insbesondere zur Entlastung der Auskunftsgebenden zu nut zen. \nDies z.B. durch:  \n79 \n  die Nutzung von Verwaltungsdaten,  \n die methodische Anpassung der Erhebungen sowie  \n den Ausbau von Online-Meldungen \n den Einsatz neuer digitaler Daten und Methoden zur Datenerhebung (z.B. \nWebscraping). \nIn der Kabinettvorlage „Maßnahmen der Landesregieru ng zur Belebung der Wirtschaft – \nEntfesselungspaket VIII „Investitionsoffensive“ (Juni 2021) sind die Maßnahmen dokumen tiert, \ndie das Statistische Landesamt NRW zur Entlastung von Auskunftspflichtigen i nitiiert oder \nunterstützt hat. \n \n Veröffentlichungen: Zielgruppenorientiert und digital \nIm Rahmen der Neuorganisation wurde die Veröffentlichungsstrategie des Statistischen \nLandesamtes grundlegend überarbeitet. Diese folgt den Kriterien „Content first “, „Costumer \nFocus“ und „Digital First“. Die sichtbarste Folg e dieses Prozesses ist die Einstellung der \nklassischen Print-Veröffentlichungen wie das Statistische Jahrbuch, Statistik Kompakt ode r \nNRW gezählt und die Erstellung digitaler Formate wie Dashboards, Story-Maps sow ie die \nDarstellung zentraler Ergebnisse in den sozialen Medien.  \n \n Bessere Qualität durch maschinelles Lernen in der Gewerbeanzeigenstatistik \nGemeinsam mit dem MWIDE NRW betreibt die d-NRW AöR das Wirtschafts- Service-\nPortal.NRW (WSP) (siehe Abschnitt Portalverbund). Eine Komponente des WSP ist  das sog. \nWZ-Schlüssel-Tool, welches mittels Machine-Learning-Verfahren aus Freitextangaben der  \nGewerbeanmeldenden einen entsprechenden Schlüssel der Wirtschaftszweigklassifikation \nermittelt, auf dessen Basis weitere Verwaltungsprozesse angestoßen werden. Die \nEntwicklungsarbeiten – insb. das Trainieren des Algorithmus – basieren zu einem guten Teil \nauf Datenzulieferungen und Austausch mit dem Statistischen Landesamt NRW. Durch das \nentwickelte WZ-Schlüssel-Tool werden die Datenlieferungen für die Gewerbeanzeigenstatistik \nperspektivisch qualitativ verbessert. \n \nAusblick in die nächsten Jahre \n Weiterentwicklung des Erhebungsportals \nDerzeit wird an der Weiterentwicklung des Erhebungsportals der Statistische n Ämter des \nBundes und der Länder gearbeitet, welches bislang als nicht ausreichend anwenderfreu ndlich \nwahrgenommen wird. Das Statistische Landesamt NRW arbeitet hier intensiv i n einer  \n80 \n TaskForce mit und bringt neben den direkten Rückmeldungen der Auskunftspfl ichtigen aus \nNordrhein-Westfalen die Hinweise und Anregungen aus der Sachverständigenanhörung de s \nLandtag-Ausschusses für Wirtschaft, Energie und Landesplanung zum Themenfeld \n„Bürokratieabbau / Reduzierung von Statistikpflichten“ ein. Hier ist das Ziel , alle Vorschläge in \nden nächsten Monaten zu konsolidieren und anschließend das Erhebungsportal zu \nüberarbeiten. \n \nDie Landesdatenbank (LDB) als Grundlage für alle weiteren Veröffentlichungsformate \nDie in der LDB gepflegten Datenbestände bilden perspektivisch die Datengrundlage für alle \nweiteren Veröffentlichungsformate statistischer Ergebnisse des Statistischen Landesa mts \nNRW. Dabei wird die Befüllung von Open Data Portalen, Atlanten, interakti ven Anwendungen \nund weiteren Veröffentlichungsformaten automatisiert über Schnittstellen der LDB realisiert. \nDer Funktionsumfang der Datenbanksoftware GENESIS und der in der LDB enthalten e \nDatenbestand werden kontinuierlich erweitert. Bis zum Jahr 2025 soll die LDB die \nDatengrundlage für alle darauf aufbauenden Veröffentlichungen bilden. \n \n Remote Access: innovativer Datenzugang für die Wissenschaft \nWissenschaftlichen Einrichtungen werden Mikrodaten durch die Forschungsdatenzentren der \nstatistischen Ämter des Bundes und der Länder (FDZ) zur Verfügung gestellt. G emeinsam \nwird die Möglichkeit des Einsatzes eines Remote Access geprüft. Über diesen innovativen , \nzeitgemäßen und sicheren Datenzugangsweg, kann die Wissenschaft amtliche Mikrodaten \njederzeit flexibel aus den eigenen Räumlichkeiten einsehen und analysieren. Das Proj ekt wird \ndurch die Geschäftsstelle des FDZ, die bei IT.NRW angesiedelt ist, gesteuert. E ine \nMachbarkeitsstudie sowie eine Projektkonzeption liegen bereits vor; die Umsetzung  des \nProjektes soll im Herbst starten und möglichst bis Ende 2022 abgeschlossen werden.  \n \n Maschinelle Verfahren zur Geheimhaltung von Veröffentlichungsprodukten \nEs wurden maschinelle Verfahren entwickelt, die in die Statistik-Prozesse über nommen \nwerden und hier die ressourcenintensive, manuelle Einarbeitung von gesetzlichen \nGeheimhaltungsbestimmungen ersetzen. Dies ermöglicht eine zeitnahe, automatisi erte \nmedienbruchfreie Erstellung von digitalen Veröffentlichungsprodukten. Di e automatisierten \nVerfahren wurden bereits in den ersten Statistiken eingeführt; bis zum Jahr 2025 wird \nangestrebt, diese möglichst in allen Statistiken einzusetzen, wo es fachlich mögli ch ist. \n  \n81 \n  Prozessoptimierung und Digitalisierung bei Mahn- und Bußgeldverfahren \nDas Mahn- sowie Buß- und Zwangsgeldverfahren bei Verletzung von Auskunftspflichten  zur \nErstellung amtlicher Statistiken war bislang kaum automatisiert. In einem ersten Schritt wurde \nder Arbeitsablauf analysiert und optimiert; einzelne Prozessschritte wurden hierbei dire kt \ndigitalisiert. Im nächsten Schritt soll der gesamte Prozess durchgängig mit eine r geeigneten \nSoftware unterstützt werden. Bis 2025 soll der neue Prozess auf alle Statistiken ausg erollt \nwerden, bei denen der Einsatz des Mahn- bzw. Buß- und Zwangsgeldverfahrens fachli ch \nnotwendig ist.  \n \n Neue Meldewege in den Bautätigkeitstatistiken  \nAktuell erfolgen die Meldungen zu den Bautätigkeitsstatistiken (Baugenehmig ungen, \nBaufertigstellungen, Bauüberhang und Bauabgang) größtenteils analog. Das S tatistische \nLandesamt NRW setzt sich dafür ein, dass die Erfassung der Daten künftig ausschließlich üb er \nOnline-Werkzeuge erfolgt. Darüber hinaus wäre eine Einbindung in das laufende NRW-\nModellprojekt „Digitalisierung des Baugenehmigungsverfahrens in Nordrhein -Westfalen“ \n(Bauportal.nrw) wünschenswert. An Diskussionen über die Fortentwicklung des \nAustauschstandards XBau als bundesweit verbindlichem Datenstandard für die \nKommunikation zwischen den verschiedenen Beteiligten hinsichtlich einer digitalen \nÜbermittlung von Daten der öffentlichen Verwaltung ist das Statistische Landesa mt NRW \nbereits beteiligt.  \n \nFörderung digitaler Kompetenzen bei Beschäftigten \nFür die erfolgreiche Digitalisierung der Verwaltung ist ebenfalls der Aufbau digi taler \nKompetenzen der Beschäftigten der Landesverwaltung von entscheidender Bedeutung. Ziel  \nder Landesregierung ist es daher, die Beschäftigten durch adäquate Aus- und \nWeiterbildungsangebote auf die geänderten Rahmenbedingungen vorzubereiten.  \n \nIT-Fortbildungsprogramm des CIO NRW \nÜber den CIO NRW wird ein zentrales IT-Fortbildungsprogramm angeboten, das alle \nBeschäftigten der Landesverwaltung kostenlos nutzen können. Das Angebot umfass t jährlich \nüber 160 Seminarthemen und wird seitens IT.NRW organisiert und durchgeführt . Ziel des \nProgramms ist, ein umfassendes Fortbildungsangebot zur Unterstützung der \nLandesbeschäftigten anzubieten, um neues Wissen, neue Fertigkeiten und notwendige \nKompetenzen zu vermitteln und die Beschäftigten zu einem sicheren Umgang mit  neuen  \n82 \n digitalen Anforderungen zu befähigen. Zeitgemäße Bildungsmaßnahmen zu Them en, wie  \nz. B. Design Thinking oder Künstliche Intelligenz, reagieren auf aktue lle und zukünftige \nBedarfssituationen und sichern dadurch die Handlungsfähigkeit des Einzelnen, die \nZusammenarbeit im Team und unterstützen bei dem Ziel, eine innovative Verwaltung  zu \nwerden.  \n \nDigitales Lernen NRW  \nDer Bereich E-Learning wurde in den vergangenen Jahren weiter verbessert und ausgebaut. \nSeit 2019 werden ergänzend zu den Fortbildungsveranstaltungen bei IT.NRW regelmäßig \nWebtrainings in den Bereichen Office und Projektmanagement angeboten. Weiterhin wurde \nam 05. Juli 2021 die Lernplattform „Digitales Lernen NRW“ in Betrieb genom men. Di e Plattform \nberuht auf der Open-Source-Software ILIAS.  In einer ersten Ausbaustufe s tehen landesweit \ndie E-Learning-Kurse aus dem Schulungsangebot der E-Verwaltungsarbeit für al le am Rollout \nbeteiligten Behörden bereit. Weitere Ausbaustufen der Lernplattf orm „Digitales Lernen NRW“ \nsind bereits in Arbeit. So befinden sich weitere Lernmodule in Vorbereitun g z.B. zu den \nThemen IT-Sicherheit und NRW.Connect.   \n \nEU-Projekt „Digital Upskilling“ zum Aufbau digitaler Kompetenzen  \nIm Rahmen eines von der Europäischen Union geförderten Projektes bereitet das \nDigitalministerium NRW aktuell gemeinsam mit der Staatskanzlei des Landes Nordrhein-\nWestfalen, dem Digitalministerium Österreich und der Fernuni Hagen die Kon zeption und \nPilotierung eines Weiterbildungsprogramms zur Steigerung von digitalen Kompeten zen für die \nBeschäftigten der Landesverwaltung vor. Als Basis hierfür soll der Digitalchec k NRW \n(https://www.digitalcheck.nrw/) für diese Zielgruppe weiterentwickelt werden. Bislan g richtet \nsich dieser an die breite Bevölkerung, damit diese mit Hilfe eines Checks i hre digitalen \nMedienkompetenzen prüfen und durch passende Weiterbildungsangebote noch vorhandene \nLücken schließen können. Während der Projektlaufzeit sollen innovative \nFortbildungsangebote für Beschäftigte pilotiert werden. Dabei erfolgt auch eine Ana lyse und \nBestandsaufnahme bestehender Fortbildungsangebote sowie eine nationale und \ninternationale Best-Practice-Analyse.  Das Projekt startet im September 2021 und hat eine \nLaufzeit von 16 Monaten.  \n   \n83 \n 6. Die digital transformierte Verwaltung als Ziel \nZusammenfassend lässt sich festhalten, dass mit der im Zuge der Regierungsneubildung  in \nden Jahren 2017/18 vorgenommenen Bündelung und Stärkung zentraler Aufgaben- und  \nKompetenzbereiche der Digitalisierung im MWIDE als erstem Digitialministerium  \nDeutschlands der Auf- und Ausbau der digitalen Landesverwaltung in Nordrhein-West falen \nbereits erheblich vorangebracht wurde. Dieser Ausbau beruht auf einer Vielzahl von Pr ojekten \nund Maßnahmen. Diese sind jedoch nicht Selbstzweck und stehen auch nicht unverbunden \nnebeneinander. Stattdessen werden sie durch die Digital- und E-Government-Strategi en in ein \nstimmiges Bild zusammengeführt. Das Ziel ist nicht nur die Digitalisierung  einzelner \nVerwaltungsprozesse, sondern eine nachhaltig und ganzheitlich digital transformiert e \nVerwaltung mit zukunftsfähigen Strukturen. \nDamit ist eine umfassende Transformation angestoßen, die mit einem breiten Kult urwandel in \nder Verwaltung einhergeht. Hierfür reicht es nicht, allein technische und organisatorische  \nAspekte in den Blick zu nehmen. Denn derzeit fußt Verwaltung noch in zu vielen Hinsi chten \nauf Grundlagen, die aus der „analogen Welt“ stammen. Jetzt sind die Re formen notwendig, \num hier die Vorteile einer digital transformierten Verwaltung sowohl den Beschäftigten als auch \nden Bürgerinnen und Bürgern sowie den Unternehmen zu Gute kommen zu lassen.  \n \nAbbildung 24: Schneller Zuwachs an digitalen Tools \nDie Landesregierung geht diese Aufgabe zielgerichtet an. Die weitere Reform des E-\nGovernment-Gesetzes ist bereits auf den Weg gebracht, um insbesondere Schriftf orm- und \nAnwesenheitserfordernisse abzubauen. Die neue digitale Verwaltung arbeitet auch \nortsunabhängig, was neuer Organisationsstrukturen bedarf. Die Ausweitung der mob ilen \n \n84 \n Arbeit und der Home-Office-Regelungen ermöglicht die Umsetzung von Desk- Sharing-\nKonzepten oder Co-Working-Spaces, wie sie die NRW-Regierungsfraktione n vorgeschlagen \nhaben.  Die Vorzüge eines digitalen Rathauses für die Bürgerinnen und Bürger sowie \nUnternehmen liegen auf der Hand,  damit sie die Leistungen des Landes und der kommunalen \nVerwaltungen digital nutzen können und ihnen der Zugang so leicht wie mögli ch gemacht wird. \nSie sollen Verwaltungsleistungen bequem von zuhause aus in Anspruch nehmen können , wie \nsie es beispielsweise vom Onlinebanking kennen. \nDer dynamische Prozess der Digitalisierung der Verwaltung wird uns weiter beglei ten, da die \nWelt weder in technischer noch in gesellschaftlicher Hinsicht stillsteht. Aber es  ist die Aufgabe \nunserer Zeit, die digital transformierte Verwaltung zu etablieren, damit z ukünftige \nHerausforderungen auf einer modernen und zukunftsfähigen Grundlage angeg angen werden \nkönnen. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}