{"title": "Corona Impfstoff: Das ist der Stand bei einer Impfung gegen das Coronavirus", "author": "Ein Artikel von", "url": "https://www.swp.de/panorama/corona-impfung-impfstoff-deutschland-stiko-empfehlung-rki-sahn-astrazeneca-curevac-paul-ehrlich-institut-impfpflicht-pneumokokken-aktive-passiv-mrna-51452680.html", "hostname": "swp.de", "description": "Eine Corona-Impfung könnte Leben retten und eine Rückkehr zur normalität bedeuten. Doch noch gibt es keinen zuverlässigen Impfstoff. Fragen und Antworten rund um den Impfstoff.", "sitename": "SWP", "date": "2020-09-17", "id": null, "license": null, "body": null, "comments": "An dieser Stelle finden Sie einen externen Inhalt von Twitter, der den Artikel ergänzt. Sie können sich diesen mit einem Klick anzeigen lassen und wieder ausblenden.\nSie erklären sich damit einverstanden, dass Ihnen externe Inhalte von Twitter angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden.\nMehr dazu in unserer Datenschutzerklärung.", "commentsbody": null, "raw_text": null, "text": "Die\n[Corona-Pandemie](/panorama/corona-deutschland-aktuell-zahlen-rki-dashboard-lockdown-regeln-bw-bayern-risikogebiet-neuinfektionen-gipfel-inzidenz-44302082.html)hat die Welt fest im Griff. Weltweit sind über 900.000 Menschen an oder mit Covid-19 gestorben. In vielen Ländern - wie auch in Deutschland - gibt es zahlreiche Einschränkungen des öffentlichen Lebens. Ein Impfstoff macht Hoffnung auf eine Rückkehr zur Normalität. Doch noch gibt es viele Fragen rund um die Corona-Impfung. Ein Überblick.\nWann kommt der Impfstoff?\nBundesforschungsministerin Anja Karliczek und Bundesgesundheitsminister Jens Spahn (beide CDU) sind zuversichtlich, dass\n[im kommenden Jahr ein Corona-Impfstoff zur Verfügung steht.](/panorama/corona-impfstoff-aktuell-impfstoff-gegen-corona_-spahn-und-karliczek-informieren-ueber-den-stand-der-forschung-51404346.html)Karliczek sagte allerdings auch: „Wir müssen uns darauf einstellen, dass es erst Mitte nächsten Jahres einen Impfstoff geben wird“.\nMicrosoft-Gründer Bill Gates sagte der „Bild“, er rechne damit, dass „mit etwas Glück“ im ersten Quartal des nächsten Jahres drei oder sogar vier Impfstoffe zugelassen werden. Es werde dann aber die Herausforderung sein, das Mittel in Massen herzustellen, fügte der Multimilliardär hinzu, der vor 20 Jahren die Globale Impfallianz (Gavi) ins Leben gerufen hat.\nAuch das\n[Robert Koch-Institut (RKI)](https://www.rki.de/DE/Home/homepage_node.html)in Berlin rechnet nicht vor 2021 mit einem Impfstoff. „Bisher war eine Zeitspanne von der Virusanalyse bis zur Marktzulassung eines Impfstoffs mit 15 bis 20 Jahre als realistisch anzusehen“, gibt das RKI auf seiner Homepage zu Bedenken.\nWird es einen oder mehrere Impfstoffe geben?\nDie Ständige Impfkommission (Stiko) beim RKI erwartet, dass es in Deutschland\n[mehrere unterschiedliche Impfstoffe](/panorama/corona-impfstoff-deutschland-rki-kommission-rechnet-mit-mehreren-corona-impfstoffen-in-deutschland-51451928.html)gegen das neuartige Coronavirus geben wird. Dies sei angesichts der großen Zahl von Impfstoffkandidaten „wahrscheinlich“, sagte die Stiko-Vizevorsitzende Sabine Wicker den Zeitungen der Funke Mediengruppe. Dabei könne es sein, dass einzelne Impfstoffe besonders für bestimmte Bevölkerungsgruppen wie etwa ältere Menschen geeignet seien.\nDie Impfkommission hat den Auftrag, Prioritäten festzulegen für den erwarteten Fall, dass ein Impfstoff zunächst nur in begrenzter Menge zur Verfügung steht. Dafür müsse geprüft werden, bei welchen Bevölkerungsgruppen das höchste Infektionsrisiko bestehe und „wer am meisten von einer Impfung profitieren würde“, sagte Wicker. Eine solche Nutzen-Risiko-Analyse sei ein zentrales Element der standardisierten Vorgehensweise der Stiko.\nAktive oder passive Impfstoffe: An welchen Impfungen wird geforscht?\nNach Angaben des RKI arbeiten Forscherinnen und Forscher\n[an mehr als 150 möglichen Impfstoff-Kandidaten](https://vac-lshtm.shinyapps.io/ncov_vaccine_landscape/), wobei sich einige Impfstoffe bereits in der klinischen Prüfung an gesunden Freiwilligen befinden. Alle Impfstoffkandidaten basieren auf dem Grundprinzip, unserem Immunsystem Teile (Antigene) des SARS-CoV-2 zu präsentieren, so dass eine [Immunität gegenüber dem Erreger](/ratgeber/corona-news-coronavirus-reinfektion-neuinfektion-wiederinfektion-neuansteckung-impfung-menschen-koennen-sich-mehrmals-mit-corona-infizieren-50768519.html)aufgebaut werden kann. Die unterschiedlichen Kandidaten nutzen dabei sehr verschiedene Antigeneteile und Ansätze. Dabei gibt es drei Hauptentwicklungslinien:\n- Lebendimpfstoffe mit Vektorviren (aktive Impfstoffe): Diese Art Impfstoff enthält sehr geringe Mengen vermehrungsfähiger Krankheitserreger.\n- Totimpfstoffe mit Virusproteinen (passive Impfstoffe): Totimpfstoffe oder inaktive Impfstoffe enthalten nur abgetötete Krankheitserreger. Diese regen dennoch eine Immunabwehr an, weil der Körper auch die toten Erreger als fremd erkennt und Antikörper bildet.\n- mRNA/DNA-Impfstoffe: Bei dieser Art genetischem Impfstoff werden nur einzelne Gensequenzen des Virus in Form von Nukleinsäuren verwendet. Auch diese können das Immunsystem aktivieren. Die Entwicklung dauert bei dieser Impfstoffart wesentlich kürzer als bei den beiden anderen, weshalb für den Corona-Impfstoffen hauptsächlich an dieser Art geforscht wird.\nWie läuft die Entwicklung des Impfstoffs ab?\nDas\n[Paul Ehrlich Institut](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html;jsessionid=354DBF3F1D4F433573D5845DFA36FD22.1_cid354?nn=13577266&cms_pos=2), das bundesweit zuständig ist für Impfstoffe und Arzneimittel, erklärt auf seiner Webseite den Ablauf der Impfstoffentwicklung bei einem unbekannten Virus wie SarS-Cov-2. Das sind die Entwicklungsschritte:\n- Analyse des Erregers\n- Entwicklung des Impfstoffdesigns\n- Test der Impfstoffkandidaten in Zellkulturen und Tierversuchen\n- Klinische Tests in drei Phasen an Probanden\n- Zulassungsverfahren und Prüfung des Impfstoffs durch die Europäische Arzneimittelagentur EMA (European Medicines Agency)\n- Zulassung durch die Europäische Kommission\n- Vermarktung des Impfstoffes\nYoutube\nWer wird zuerst gegen Corona geimpft?\nLaut Jens Spahn sollen zuerst Menschen mit Vorerkrankungen, ältere Menschen und Beschäftigte im Gesundheitswesen und in der Pflege zum Zuge kommen. Die Stiko - ein Expertengremium, das Empfehlungen zum Thema Impfen in Deutschland gibt - beschäftige sich momentan mit dieser Frage. Mit den Bundesländern wird laut Spahn außerdem besprochen, ob die Impfungen in Arztpraxen oder etwa regionalen Impfzentren durchgeführt werden sollten. Diskutiert werde auch noch darüber, ob die Kosten für die Impfung vom Staat oder von den Krankenkassen übernommen würden.\nAuch ohne Impfstoff gegen Covid-19: Sollte man sich gegen andere Krankheiten impfen lassen?\nDas RKI empfiehlt nachdrücklich sich gegen andere Krankheiten impfen zu lassen, damit das Gesundheitssystem in Deutschland während der Pandemie nicht noch zusätzlich belastet wird. Es gebe keine Hinweise, dass das Immunsystem durch eine Impfung geschwächt wird und damit anfälliger für eine Coronavirus-Infektion wird. Die Stiko spricht dabei\n[für verschiedene Altersgruppen bestimmte Empfehlungen](https://www.impfen-info.de/impfempfehlungen/)aus. Besonders deutlich wird zu einer Impfung gegen Pneumokokken geraten. Vor dem Herbst empfiehlt die Kommission die jährliche Impfung gegen Grippe für alle, die ein erhöhtes Risiko haben, besonders schwer zu erkranken. Hierzu gehören Menschen ab 60 Jahre, chronisch Kranke jeden Alters, Schwangere sowie Bewohner von Alten- und Pflegeheimen.\nIst der Impfstoff trotz beschleunigter Zulassungsverfahren sicher?\nBundesgesundheitsminister Jens Spahn hat vor einer voreiligen Zulassung von Corona-Impfstoffen gewarnt. Schnellzulassungen seien „unverantwortlich“, da solche Impfstoffe für Millionen Menschen gedacht seien, sagte Spahn dem Portal „Focus Online“. „Da muss Sicherheit oberste Priorität haben.“\nDass der britisch-schwedische Pharmakonzern AstraZeneca seine klinischen Tests wegen Erkrankung eines Probanden vorsorglich unterbrochen habe, „bestätigt mich, dass man vor der Zulassung von Impfstoffen Phase-3-Tests mit tausenden von freiwilligen Probanden abwarten muss“, sagte Spahn.\nKann der Impfstoff die Pandemie stoppen?\nBleibt noch die Frage, wie die erhoffte Corona-Impfung wirken könnte. Der Präsident des für Impfstoffe zuständigen Paul-Ehrlich-Instituts, Klaus Cichutek, sagte am Dienstag: „Wir reden bei Wirksamkeit davon, dass die Impfstoffe in der Lage sind, die schwere Covid-19-Krankheit zu verhindern. Das sind die primären Ziele. Wir hoffen natürlich auch, dass sie in der Lage sein werden, die (...) Mensch-zu-Mensch-Übertragung dann zu unterbrechen.“ Man wisse heute noch nicht, ob mit der Impfung auch das Infektionsgeschehen zum Erliegen gebracht werden könne, sagte Spahn.\nDer in Kopenhagen ansässige WHO-Funktionär Hans Kluge\n[warnte davor, zu große Erwartungen in Impfstoffe zu setzen](/panorama/corona-news-aktuell-who-meldet-rekord-an-neuinfektionen-weltweit-zahlen-johns-hopkins-universitaet-usa-spanien-frankreich-europa-51383090.html). „Ich höre die ganze Zeit: 'Der Impfstoff wird das Ende der Pandemie sein'. Natürlich nicht!“, sagte der Belgier. Bisher sei noch unklar, ob ein Impfstoff allen Bevölkerungsgruppen helfen könne. Es gebe Anzeichen dafür, dass ein Impfstoff möglicherweise einigen Gruppen helfen könne, anderen wiederum nicht. „Wenn wir dann auch noch verschiedene Impfstoffe bestellen müssen, was für ein logistischer Alptraum!“, sagte Kluge.\nWie viele Impfdosen hat Deutschland bestellt?\nDie EU und damit auch Deutschland haben sich unter anderem bei Curevac und Biontech über Vorvereinbarungen Zugriff auf Hunderte Millionen Impfstoffdosen gesichert, damit es im Falle einer Zulassung schnell geht. „Es wird mit der Produktion schon begonnen, während die Zulassung läuft“, sagte Spahn. Die Vorverträge sollen den Herstellern einen Teil des Risikos für Entwicklungskosten abnehmen. Damit geht aber auch der Staat ins finanzielle Risiko, falls die Impfstoffe dann nicht zugelassen werden oder es Probleme damit gibt.\nAuch mit dem britischen Pharmakonzern AstraZeneca gibt es eine solche Vereinbarung. Hier hat sich allein Deutschland laut Gesundheitsministerium 54 Millionen Impfstoffdosen gesichert. Das würde zunächst für rund 27 Millionen Menschen hierzulande ausreichen, wie Spahn sagte, weil voraussichtlich zwei Impfungen mit gewissem zeitlichen Abstand durchgeführt werden müssten.\nFörderung deutscher Unternehmen\nDer Bund fördert die Entwicklung eines Corona-Impfstoffs durch deutsche Firmen im Rahmen eines Sonderprogramms mit 750 Millionen Euro. An das Mainzer Unternehmen Biontech sollen 375 Millionen Euro fließen, an den Tübinger Hersteller Curevac 230 Millionen Euro. Ferner soll die Firma IDT Biologika aus Dessau-Rosslau unterstützt werden.\n[Biontech und Pfizer sind mit ihrem Impfstoff schon weit fortgeschritten. Zur Produktion soll jetzt ein Werk in Marburg gekauft werden.](/panorama/impfung-corona-biontech-biontech-will-impfstoff-in-marburg-produzieren-51493484.html)\nWas kostet der Impfstoff?\nMehrere große Pharmakonzerne haben nach Informationen von Redaktionsnetzwerk Deutschland bereits angekündigt, den Impfstoff zum Selbstkostenpreis abzugeben. Die genaue Höhe dieses Preises sei aber unklar. Schätzungen reichen bis zu 20 Dollar (17 Euro) je Dosis. Einen Anhaltspunkt bieten die bisher mit den Pharmafirmen abgeschlossenen Lieferverträge. So haben die vier EU-Staaten in ihrem Vertrag mit AstraZeneca einen Preis von 2,50 Euro je Dosis vereinbart. Die USA bezahlen dem Konzern Pfizer dagegen fast 20 Dollar pro Dosis. Der künftige Corona-Impfstoff des französischen Pharmakonzerns Sanofi soll weniger als zehn Euro pro Dosis kosten. Ein endgültiger Preise steht aber noch nicht fest.\nWird es in Deutschland eine Impfpflicht geben?\nSpahn betonte erneut, dass es in Deutschland keine Impfpflicht geben wird. „Es wird zu einer freiwilligen Impfung kommen.“ Um eine sogenannte Herdenimmunität zu erreichen, müssten sich in Deutschland seinen Angaben zufolge demnach 55 bis 65 Prozent der Bürger impfen lassen. „Wir sind sehr, sehr zuversichtlich, dass wir das Ziel einer ausreichend hohen Impfquote freiwillig erreichen.“\nEine Umfrage hatte Anfang August ergeben, dass sich 44 Prozent der Bevölkerung auf jeden Fall impfen lassen würden. 30 Prozent der Befragten gaben im ARD-„Deutschlandtrend“ von Infratest Dimap damals an, das sie das wahrscheinlich tun würden. Je 12 Prozent sagten, wahrscheinlich nicht oder auf keinen Fall.", "language": null, "image": "https://www.swp.de/imgs/07/7/3/7/8/2/5/6/6/tok_22c60e48760afb0a50029ed573ffee46/w1200_h675_x750_y500_c84e8889e89b374d.jpeg", "pagetype": "article", "links": ["/", "/plus/konto/", "https://epaper.swp.de/", "https://abo.swp.de/suedwestpresse", "/meine-swp/#merkliste", "/plus/konto/", "/lokales/", "/lokales/ulm/", "/lokales/neu-ulm/", "/lokales/goeppingen/", "/lokales/geislingen/", "/lokales/schwaebisch-hall/", "/lokales/crailsheim/", "/thema/gaildorf/", "/lokales/ehingen/", "/lokales/metzingen/", "/lokales/reutlingen/", "/lokales/muensingen/", "/lokales/hechingen/", "/lokales/albstadt/", "/lokales/balingen/", "/baden-wuerttemberg/", "/sport/", "/sport/fussball-lokal/", "/sport/fussball-lokal/alb/", "/sport/fussball-lokal/donau/", "/sport/fussball-lokal/donau-iller/", "/sport/fussball-lokal/hohenlohe/", "/sport/fussball-lokal/neckar-fils/", "/sport/fussball-lokal/zollern/", "/sport/mehr-lokalsport/", "/sport/mehr-lokalsport/crailsheim/", "/sport/mehr-lokalsport/ehingen/", "/sport/mehr-lokalsport/gaildorf/", "/sport/mehr-lokalsport/goeppingen-geislingen/", "/sport/mehr-lokalsport/hechingen/", "/sport/mehr-lokalsport/schwaebisch-hall/", "/sport/mehr-lokalsport/ulm/", "/sport/mehr-lokalsport/alb/", "/sport/ssv-ulm/", "/politik/", "/wirtschaft/", "/kultur/", "/familie/", "/essen-und-trinken/", "/bauen-und-wohnen/", "/ratgeber/", "/magazin/", "/unterhaltung/", "/unterhaltung/tv/", "/panorama/", "/thema/", "#", "https://sonderthemen.swp.de/", "https://swp.reservix.de", "https://shop.swp.de/", "https://www.swp.de/plus/", "https://www.swp.de/plus/", "/plus/", "https://www.swp.de/newsletter/", "https://www.swp.de/newsletter/", "/thema/corona/", "/thema/impfstoff/", "/thema/rki/", "/thema/cdu/", "/thema/berlin/", "/thema/biontech/", "/thema/", "/panorama/corona-deutschland-aktuell-zahlen-rki-dashboard-lockdown-regeln-bw-bayern-risikogebiet-neuinfektionen-gipfel-inzidenz-44302082.html", "/panorama/corona-impfstoff-aktuell-impfstoff-gegen-corona_-spahn-und-karliczek-informieren-ueber-den-stand-der-forschung-51404346.html", "https://www.rki.de/DE/Home/homepage_node.html", "/privacy/", "/panorama/corona-impfstoff-deutschland-rki-kommission-rechnet-mit-mehreren-corona-impfstoffen-in-deutschland-51451928.html", "https://vac-lshtm.shinyapps.io/ncov_vaccine_landscape/", "/ratgeber/corona-news-coronavirus-reinfektion-neuinfektion-wiederinfektion-neuansteckung-impfung-menschen-koennen-sich-mehrmals-mit-corona-infizieren-50768519.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html;jsessionid=354DBF3F1D4F433573D5845DFA36FD22.1_cid354?nn=13577266&cms_pos=2", "https://www.impfen-info.de/impfempfehlungen/", "/panorama/corona-deutschland-bw-aktuell-wenn-zu-corona-auch-grippe-influenza-welle-kommt-soll-man-sich-impfen-impfstoff-risiko-50666549.html", "/privacy/", "/panorama/corona-news-aktuell-who-meldet-rekord-an-neuinfektionen-weltweit-zahlen-johns-hopkins-universitaet-usa-spanien-frankreich-europa-51383090.html", "/lokales/corona-impfstoff-aktuell-curevac-eu-sichert-sich-potenziellen-corona-impfstoff-des-tuebinger-unternehmens-50638793.html", "/panorama/impfung-corona-biontech-biontech-will-impfstoff-in-marburg-produzieren-51493484.html", "/panorama/biontech-impfstoff-coronavirus-mainzer-unternehmen-kauft-werk-in-marburg-51493484.html", "/panorama/corona-symptome-halsschmerzen-husten-fieber-grippe-bauchschmerzen-niesen-erkaeltung-ansteckungszeit-51048190.html", "/privacy/", "/", "/panorama/", "https://npg-digital.de/", "https://www.interred.de/", "/agb/", "/privacy/", "/mediadaten/", "https://abo.swp.de/suedwestpresse/service/suedwest-presse-kuendigen", "/impressum/"]}