{"title": "PDF", "author": "PDF", "url": "www.pulshiv.at/userfiles/images/Aromatherapie%20Wolfgang%20Steflitsch%202012.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 AROMATHERAPIE \n \n \n \nDie Aromatherapie  ist ein Teilbereich der Phytotherapie. Ihre Anwendung beruht auf \nlangjähriger, weltweiter Erfahrung und auf wissenschaftlichen Untersuchungen. Ätherische \nÖle werden aus Pflanzenmaterial gewonnen. Es werden keine naturiden tischen und \nsynthetischen Substanzen verwendet. Diese Definition entspricht den Voraussetzungen für die \nPhytotherapie, weshalb die Aromatherapie auch Phyto -Aromatherapie  genannt werden \nkann.  \n \n \nDie Aromatherapie kann sowohl als eigenständige Therapieform  wie auch als komplementäre Methode  \nangewandt werden. Leichtere Beschwerden lassen sich adäquat ausschließlich mit ätherischen Ölen behandeln. \nBei stärkeren Beschwerden können ätherische Öle sehr gut ergänzend zu anderen medizinischen, physikalischen \noder psy chologischen Therapieformen eingesetzt werden.  \n \nDa es ohne Forschung  keinen Nachweis für die klinische Wirksamkeit, Verträglichkeit und Kosteneffizienz \ngibt, ist es sehr erfreulich, dass seit rund zwei Jahrzehnten eine deutliche Zunahme an Grundlagenforsch ung und \nklinischen Studien zu verzeichnen ist. Positiv zu Vermerken ist auch die steigende Qualität der \nwissenschaftlichen Untersuchungen. Die Aromatherapie erweist sich in fachkundigen und erfahrenen Händen als \nsichere und zuverlässige Naturheilmethode , die in allen Fachdisziplinen bei ausgewählten Krankheitsbildern \nzur Anwendung kommen kann.  \n \nDie zahlreichen Einsatzmöglichkeiten von qualitativ ausgezeichneten ätherischen Ölen werden mit \nwissenschaftlichen Daten aus der Grundlagenforschung und von klinisc hen Studien und Fallberichten belegt, wie \nman dies von Naturheilmethoden in der Regel nicht gewohnt ist. Die Forschung orientiert sich an der Wirkung \nauf die gesamte Persönlichkeit  eines Menschen in ihrem komplexen Zusammenspiel physiologischer, \nemotionale r, psychischer, mentaler, biographischer, sozialer, religiöser, klimatischer und anderer Faktoren.  \nDie Aromatherapie öffnet den Blick für die Ganzheitsmedizin und für eine neue Qualität der Zusammenarbeit \nvon Pflege und Medizin  mit der verbindlichen Optio n auf zufriedene Patienten/innen und Mitarbeiter/innen in \nden Gesundheits - und Heilberufen. Die hochpotenten ätherischen Öle können auch sehr kosteneffizient  \nverwendet werden, weil unabhängig von der Applikationsart – und da gibt es eine bemerkenswerte Vie lfalt – \njeweils nur wenige Tropfen in einem geeigneten Trägermedium benötigt werden.  \nDie Fortschritte in der Aromatherapie und Aromapflege werden in Österreich sicher und zuverlässig von der \n„Österreichischen Gesellschaft für wissenschaftliche Aromatherapi e und Aromapflege“  (www.oegwa.at ) \ngetragen. Die im Juni 2006 im Otto Wagner Spital auf der Wiener Baumgartner Höhe gegründete ÖGwA \nvereinigt in sich sehr erfahrene und engagierte, in Österreich, aber auch international anerkannte Experten/innen \naus den Bereichen Apotheke, Medizin, Pflege sowie Wissenschaft und Forschung.  \nÄtherische Öle  sind dynamische Mittel der Natur, in deren biochemischem Aufbau sich Fähigkeiten der \nlebendigen Natur und damit Auswirkungen auf Qualität en des lebendigen Organismus „Mensch“ erkennen \nlassen.  \n \nWirkungsebenen ätherischer Öle:  \n \n Symptomorientierte Anwendung : direkte und rasche Wirkung auf Organsysteme, vorwiegend bei akuten \nNotfällen  \n Energetische Anwendung : Wirkung auf den Kräftehaushalt des Organismus, vor allem im regenerativen \nBereich  \n Psychisch orientierte Anwendung : Wirkung auf psychosomatische Muster, vor allem bei chronischen \nErkrankungen  \n Biographisch orientierte Anwendung : Unterstützung der Entwicklungsfähigkeit des Menschen  \n \n 2 Auf guten , qualitativ hochwertigen ätherischen Ölen finden Sie folgende Informationen:  \n \n1. deutscher und botanischer Name des in dem Fläschchen enthaltenen Öles  \n2. Ursprungsland des Öles  \n3. Pflanzenteil, der destilliert, ausgepresst oder extrahiert wurde und sofern nötig de r Chemotyp  \n4. Gewinnverfahren des Öles  \n5. bei Extraktion: das verwendete Lösungsmittel und ob das Endprodukt rückstandskontrolliert wurde  \n6. Anbau: kontrolliert -biologisch (k.b.A.), konventioneller Anbau, Wildsammlung oder kontrollierte \nWildsammlung  \n7. bei zähflüssige n Extrakten (Vanille, Benzoe, Mimose, Tonka) und teuren ätherischen Ölen: die Art des \nVerdünnungsmittels (Weingeist oder Jojoba) und das Mischverhältnis in %. Auch bei teuren Düften, die \nmit ähnlichen duftenden, preiswerteren Düften vermischt sind ( Rose m it Palmarosa, Melisse und \nVerbene mit Lemongrass ), muss das Mischungsverhältnis erkenntlich sein  \n8. Füllmenge  \n9. Chargennummer (ermöglicht Kontrolle mittels Zertifikat), Abfülldatum oder Verfallsdatum  \n10. Vermerk: „Zur Wohnraumaromatisierung“ oder „Für die Aromapfl ege/-therapie“  \n11. Vermerk: „Kindersicher aufbewahren“  \n12. eventueller Vermerk: „ Lichtgeschützt“ und nicht über 30 Grad lagern - feuergefährlich  \n \n \nÄtherische Öle werden gewonnen aus:  \n \n Blüten – Lavendel, Kamille, Neroli, Rose, Ylang -Ylang, Mimose  \n Fruchtschale – Bergamotte, Clementine, Grapefruit, Limette, Mandarine, Orange, Zitrone  \n Früchte – Fenchel, Cardamon, Karotte, Koriander, Kreuzkümmel  \n Gras – Citronella, Lemongrass, Palmarosa  \n Kraut – Immortelle, Johanniskraut, Minze, Melisse, Rosmarin, Basilikum, Bohnenkraut  \n Nadeln – Zeder, Wacholder, Kiefer, Tanne, Fichte  \n Holz/Zweige – Rosenholz, Zeder, Sandelholz, Kiefer  \n Harze – Weihrauch, Myrrhe, Benzoe  \n Rinde – Zimt  \n Wurzeln – Liebstöckel, Vetiver, Angelika, Baldrian  \n \n \nDas duale Wirkprinzip der ätherischen Öle  \n \nDie meist dur ch Wasserdampfdestillation gewonnenen ätherischen Öle besitzen einzigartige Eigenschaften, aus \ndenen sich ihre duale Wirkungsweise und die verschiedenen Anwendungsmöglichkeiten ergeben. Durch ihre \nunmittelbare Wirkung auf Zentren im Gehirn und von dort aus  auf Steuermechanismen regulieren sie psychische \nund physische Vorgänge, wie zum Beispiel einerseits Erinnerungen, Gedächtnis, Motivation, Stimmungen, \nKreativität und andererseits über das unwillkürliche vegetative Nervensystem vielfältige Organ - und \nStoff wechselfunktionen. Ergänzend zu diesem Wirkprinzip über das Riechen der Duftstoffe entfaltet das \n„Vielstoffgemisch“ des ätherischen Öles durch seine reichhaltigen Inhaltsstoffe, die rasch in den Körper \naufgenommen werden können, auch pharmakologisch seine starken, aber ausgewogenen Wirkungen.  \n \n \n \nBeispiele für nachweisbare Wirkungen von ätherischen Ölen:  \n \nViele ätherische Öle besitzen eine starke antimikrobielle Wirkung , vor allem auf Viren, Bakterien und Pilze \n(Deans und Ritchie, 1987; Bassett et al., 1990;  Lis-Balchin, 1995; Lis -Balchin et al., 1996c; Deans, 2001). Viele \nvon ihnen sind auch starke Antioxidantien . Rezente Untersuchungen zeigten, dass ätherische Öle einige \nSymptome im Alterungsprozess  von Tieren günstig beeinflussen können (Dorman et al., 199 5a,b).  \n \nDie keimtötende Wirkung der einzelnen Extrakte kann in einem so genannten Aromatogramm  im Labor \ngetestet werden. Dabei werden Krankheitserreger aus Harn, Ejakulat, Vaginalsekret oder Wundabstrichen \ngezüchtet und verschiedene ätherische Öle aufgebra cht. Genau wie bei Antibiotika mittels Antibiogramm kann \ndie Hemmung des Keimwachstums beurteilt werden. So können diejenigen Öle ermittelt werden, die am \nwirksamsten die betreffenden Erreger abtöten oder eindämmen. Damit entsteht ein maßgeschneidertes \nTherapiekonzept.  3  \nKampfer, Terebinth -Pistazie und deren Inhaltsstoffe bewirken bei schmerzhaften und geschwollenen Läsionen \neine erhöhte Durchblutung , wenn die entsprechenden ätherischen Öle auf die Haut aufgetragen werden. \nEbenso gibt es eine langjährige gut e Beweislage für den klinischen Benefit einer Inhalation mit ätherischen \nÖlen, um zum Beispiel mit Eucalyptus globulus, Latschenkiefer und Kampfer (Martindale, 1993) Hustenreiz \nund zähes Sekret  in den tiefen Atemwegen wirksam zu bekämpfen.  \n \nEinige ätheris che Öle bewiesen in ersten klinischen Studien ihre Einsatzfähigkeit bei Schlafstörungen  und somit \nihre Potenz, sedierende Medikamente wie Benzodiazepine einzusparen. Ätherische Öle aus der Pflanzenfamilie \nder Doldenblütler (Umbelliferae), zum Beispiel Fenc hel, Dill und Kümmel, sowie die Pfefferminze aus der \nFamilie der Lippenblütler (Labiatae) werden seit vielen Jahren erfolgreich und nachvollziehbar bei Dyspepsie , \nMeteorismus  und anderen Verdauungsstörungen  angewandt.  \n \nViele ätherische Öle konnten in den v ergangenen Jahren auf unterschiedlichen Geweben von Tieren in vitro ihre \nspezifische Effektivität unter Beweis  stellen (Lis -Balchin et al., 1997b). Es scheint jedoch schwierig zu sein, \nden Nachweis zu erbringen, dass ätherische Öle durch Massage eine Wirku ng auf innere Organe ausüben \nkönnen. Mehreren Wissenschaftlern gelang es jedoch, nach dem Auftragen von ätherischen Ölen auf der Haut \nInhaltsstoffe dieser  ätherischen Ölen im Blut nachzuweisen (Buchbauer et al., 1992; Jäger et al., 1992; Fuchs et \nal., 199 7).  \n \nEine direkte Aufnahme von ätherischen Ölen gelingt besonders leicht durch Inhalation  über die Lunge. \nIndirekte Wirkungen auf innere Organe können durch das Riechen von Duftstoffen  erzielt werden, weil die \nSignale des Nervus olfactorius das Mittelhirn  erreichen und dort wichtige Zentren, zum Beispiel Mandelkern \n(Corpus amygdalae), das limbische System und Hypothalamus, beeinflussen, die für die Regulation des \nvegetativen Nervensystems verantwortlich sind.  \n \nViele Duftstoffe besitzen die Fähigkeit die Stimmung  zu beeinflussen, glückliche Erinnerungen und Gefühle \nhervorzurufen und somit das Wohlbefinden  zu verbessern (Knasko et al., 1990; Knasko, 1992, Warren und \nWarrenburg, 1993). Viele ätherische Öle zeigen im Elektroenzephalogramm (EEG) eine signifikant e \nBeeinflussung der contigent negative variation (CNV) Hirnströme. Sedierende ätherische Öle oder \nEinzelduftstoffe senken die CNV (Torii et al., 1988), während stimulierende Öle die CNV anheben (Kubota et \nal., 1992). Eine Veränderung der contigent negative  variation tritt vor allem dann auf, wenn Probanden in \nErwartung eines Ereignisses sind. Die Inhalation von ätherischen Ölen bewirkt auch bei Menschen ohne \nGeruchssensibilität (Anosmie) ähnlich wie bei Menschen mit intaktem Riechen eine nachweisbare Veränd erung \ndes zerebralen Blutflusses und somit eine Wirkung auf zerebrale Regulationssysteme  (Buchbauer et al., \n1993c).  \n \nBestimmte ätherische Öle besitzen Blutdruck  regulierende Eigenschaften. Narde, Ylang Ylang und Muskatnuss \nkönnen einen erhöhten Blutdruck s enken (Warren und Warrenburg, 1993). Pfefferminze wird in Kapselform für \ndie Behandlung von entzündlichen Darmerkrankungen  verwendet, Pinen, Limonen, Camphen und Borneol \nzum Beispiel bei Gallen - (Somerville et al., 1985) und Uretersteinen  (Engelstein et al ., 1992). Topisch \nangewandte ätherische Öle, zum Beispiel Teebaum, können Akne  (Bassett et al., 1990) und Tinea pedis  (Tong \net al., 1992) signifikant verbessern. Dabei werden die pharmakologischen Eigenschaften der ätherischen Öle \ngenutzt und nicht der Akt ionsweg über das Riechen der Duftstoffe.  \n \nViele Menschen, die Hilfe durch eine Anwendung von ätherischen Ölen suchen, leiden an stressbedingten \nBeschwerden und Krankheiten . Sie erfahren eine große Erleichterung ihrer Beschwerden durch die \nentspannenden Eig enschaften der ätherischen Öle und ihrer speziellen Anwendungsmethoden.  \n \n \n \nPsycho -Neuro -Endokrino -Immunologie:  \n \nMinimale Läsionen im Hirnstamm und in den hypothalamischen Regionen, wie zum Beispiel in der vorderen \nSehrinde, im limbischen System und im auto nomen Hirnstammbereich, führen zu spezifischen Veränderungen \nder immunologischen Aktivität  (Felten et al., 1987). Diese Auswirkungen auf die Funktion der Körperabwehr \nsind in Abhängigkeit von Ort und Ausmaß der Läsion entweder vorübergehend oder andauernd.  Die autonome \nwie auch die neuroendokrine Regulation werden auf dieser zerebralen Ebene integriert, was eine effektive \nImmunmodulation  zur Folge hat.  \n 4 Über die genauen Mechanismen dieser Regulation ist bislang nur wenig bekannt. Trotzdem gibt es laut Maria  \nLis-Balchin genügend Daten für die gegenseitige Beeinflussung von Verhalten und Immunologie . Besonders \nausführlich und erfolgreich untersuchten diese bemerkenswerten Zusammenhänge Felten und Felten Ende der \n80er Jahre.  \n \nVeränderungen in der immunologische n Funktion können bei Ratten eine Stress induzierte Analgesie  auslösen \n(Shavit, 1987).  Diese Reaktion wird höchstwahrscheinlich durch die Freisetzung von Opioiden verursacht. Auch \nEntspannung kann zu einer Freisetzung von Opioiden führen und somit zu eine r Analgesie. Die Funktion des \nImmunsystems, die Reaktion der Analgesie und die Freisetzung von körpereigenen Opioiden sind auf einer noch \nnicht restlos aufgeklärten Art und Weise miteinander verbunden. Ätherische Öle können in dieses Netzwerk \nzielgerichtet  und synergistisch eingreifen.  \n \nEs ist bemerkenswert, dass sowohl Opioid -Agonisten wie auch Opioid -Antagonisten an der Entwicklung von \nbösartigen Tumoren beteiligt sein können (Shavit, 1987). Die Hypothese, dass mit Entspannungstechniken die \nEntwicklung od er das Fortschreiten von Karzinomen günstig beeinflusst werden kann, gerät durch diese \nBeobachtungen etwas ins wanken. Ein optimaler Wechsel zwischen Eustress und Entspannung  scheint \nwesentlich besser in ein gesundheitsförderndes Konzept zu passen.  \n \nDie psychologischen Wirkungen  von ätherischen Ölen können in Abhängigkeit vom natürlichen Wesen sowie \nvon früheren und gegenwärtigen Lebenserfahrungen des  betroffenen Menschen sehr weit reichend sein. In der \nRegel können signifikante psychologische Effekte durch ätherische Öle hervorgerufen werden, die als \nwohlriechend und angenehm empfunden werden. Eine Verstärkung kann durch Berührung, Massage, eine \nentspannende Atmosphäre und persön liche Zuwendung erzielt werden.  \n \nIn diesem Konzept der Betreuung und Behandlung spielt der so genannte psychologische Placebo -Effekt , der \nauch in der „Wissenschaftsmedizin“ bestens bekannt ist, eine nicht zu unterschätzende Rolle. Aromatherapeuten, \ndie Kraft ihrer Persönlichkeit den Placebo -Effekt optimal einsetzen, haben beste Voraus setzungen für eine \nerfolgreiche Zusammenarbeit mit ihren Patienten, was selbstverständlich auch für Ärzte im Bereich der \n„Wissenschaftsmedizin“ gilt.  \n \n \n \n \n \n \n 5 Anwendungsformen:  \n \nRaumbeduftung:  4 bis 8 Tropfen eines ätherischen Öles oder einer Mischung in ei ne mit Wasser gefüllte \nDuftlampe / Aromastone bzw. Verströmung mittels Aromastream. Dauer: 1 bis 3 Stunden.  \n \n„Duftvlies“:  2 bis 4 Tropfen ätherische Öle auf ein kleines Stofftuch träufeln, in der Nähe des Patienten \nplatzieren oder Patienten aktiv daran rie chen lassen.  \n \nEinreibung, sanfte Massage:  20 Tropfen eines ätherischen Öles oder einer Mischung aus mehreren ätherischen \nÖlen in 100 ml fettes Trägeröl (Jojobaöl, Mandelöl, Sesamöl, Johanniskrautöl ….) einbringen und verrühren (= \n1%ige Mischung).  \n \nVollbad:  10 bis 15 Tropfen ätherische Öle mit 3 EL flüssigem Honig, Sahne, Molke oder Meersalz als \nEmulgator vermischen und in das Badewasser geben. Dauer: 15 bis 30 Minuten.  \n \nSitz- und Fußbad:  4 bis 6 Tropfen ätherische Öle mit 1 EL flüssigem Honig, Sahne, Molke oder Meersalz als \nEmulgator vermischen und in das Badewasser geben. Dauer: 10 bis 20 Minuten.  \n \nInhalation:  3 bis 5 Tropfen ätherische Öle in eine große Schüssel mit heißem Wasser, ein großes Handtuch über \nKopf und Schüssel, Augen schließen, duftende Dämpfe  einatmen. Dauer: 5 bis 15 Minuten.  \n \nHeiße Kompresse:  Baumwolltuch in der Mikrowelle (z. B. 1 Minute bei 1000 Watt) erwärmen, 1 bis 3%ige \nÄtherischöl -Mischung (in fettem Trägeröl) auftragen, darüber das warme Tuch, mit größerem Tuch festbinden. \nDauer: zumi ndest 30 Minuten.  \n \nKalte Kompresse:  4 Tropfen ätherische Öle in 1 EL Honig, Sahne, Molke, Milch oder Meersalz verrühren und in \n2 bis 3 L kaltem Wasser auflösen. Nun tauchen Sie schnell ein kleines Handtuch ein, wringen es aus und legen \nes auf den zu behand elnden Körperteil, darüber ein Handtuch. Kalte Kompressen abnehmen, wenn sie etwa \nKörpertemperatur erreicht haben.  \n \nWickel:  Geben Sie in eine Schüssel mit rund 2 bis 3 L heißem Wasser 4 Tropfen ätherisches Öl, als Einzelöle \noder Mischung. Verrühren Sie zuv or das Öl mit 1 EL flüssigem Honig, damit sich die Essenz im Wasser \ngleichmäßig verteilt. Nun tauchen Sie schnell ein kleines Handtuch ein, wringen es aus und legen es auf den zu \nbehandelnden Körperteil, darüber ein Handtuch, eventuell eine Wärmeflasche un d ein größeres Tuch zum \nFestbinden. Der Dunstwickel sollte, wenn er auf Körpertemperatur abgekühlt ist, abgenommen werden.  \n \nOrale Anwendung (Bereich Mund, Rachen, Speiseröhre, Magen):  3x täglich 4 bis 6 Tropfen ätherische Öle auf 1 \nStück Würfelzucker, Bro t oder 1 TL Honig.  \n \nOrale Anwendung (Bereich Darm & enterale Absorption):  Mischung von 1 ml Solubol 196 R (pflanzlicher \nKomplexbildner) + 1 ml ätherisches Öl + 4 ml Wasser oder Hydrolat; 1 bis 2 ml pro Einnahme.  \n \nMundwasser, Gurgellösung:    \nI) 250 ml stilles Mineralwasser + 1 EL (= ca. 7 ml) Alkohol 70 – 96% + 4 Tropfen ätherische Öle;  \nII) 1 ml Solubol + 1 ml ätherische Öle + 100 ml Wasser oder Hydrolat  \n \nZäpfchen, Vaginalovula:  Herstellung laut Rezeptur aus Kakaobutter oder Adeps solidus, Kleinkinder: 3x täglich \nje 1 Zäpfchen mit bis zu 50 mg ätherische Öle, Kinder von 6 bis 12 Jahren: 3x täglich 150 mg, Jugendliche und \nErwachsene maximal 5x täglich bis zu 200 mg.  \n \nCreme, Balsam:  100 g Sheabutter (= Carité -Butter) + 20 ml Jojobaöl (oder Sesam, Haselnuss, Vanillema zerat, \nRosa rubiginosa [Wildrose]) + 5 Tropfen Sanddorn -Öl + 1,5 g Kakaobutter  \n(3 g für Balsam/Lipp -Gloss – oder 1 Perle Bienenwachs [aus der Apotheke]) + 10 bis 20 Tropfen ätherische Öle \n(= ca. 0,5 bis 1%).  \n \nTampon:  10 ml reines Joghurt oder Sahne + 6 bi s 10 Tropfen ätherische Öle, gut vermischen, Tampon kurz \neintauchen, dann in Vagina einführen.  \n \nDosierung:  Erwachsene und Jugendliche – wie oben angegeben, Kinder zwischen 6 und 14 Jahren bzw. \nSenioren – ½ Dosis, Kinder zwischen 3 und 6 Jahren – ¼ Dosis  \n 6  \nRezeptur -Beispiele  \n \nPneumonieprophylaxe (Angstfrei -Mischung und „Atemstimulierende Einreibung“ (ASE) 1%)  \n5 Tropfen Lavendel (Lavandula angustifolia)  \n5 Tropfen Litsea (Litsea cubeba)  \n5 Tropfen Rosenholz (Aniba rosaeodora)  \n5 Tropfen Atlaszeder (Cedrus atlant ica) \n- in 100 ml Olivenöl oder Sesamöl  \nAnwendung: Einreibung oder sanfte Massage, 1 bis 2x täglich.  \n \nDesinfizierendes Raumspray  \n3 Tropfen Zitroneneukalyptus (Eucalyptus citriodora)  \n1 Tropfen Pfefferminze (Mentha x piperita)  \n2 Tropfen Kiefer (Pinus sylvestr is) \n1 Tropfen Teebaum (Melaleuca alternifolia)  \n2 Tropfen Bergamotte (Citrus bergamia)  \n- in 150 bis 250 ml destilliertes Wasser + 2 ml Alkohol 70 – 96% \nAnwendung: 2 bis 4x täglich.  \n \nArterielle Hypertonie  \n \nBluthochdruck -Notfallöl: 3 Tropfen Narde indisch + 3  Tropfen Ylang Ylang extra + 3 Tropfen Lavendel fein in 10 ml \nJojobawachs (alternativ: Karottensamen, Sandelholz, Majoran)  \nMischung 1:  2 Tropfen Petit Grain Bitterorange oder Petit Grain Mandarine + 1 bis 2 Tropfen Rose + 7 Tropfen \nBergamotteminze + 5 Trop fen Zedernholz  \nMischung 2:  6 Tropfen Bergamotte + 1 Tropfen Jasmin oder 2 Tropfen Ylang Ylang extra + 4 Tropfen Sandelholz  \nFür Massagen: Eine der Mischungen in 50 ml süßes Mandelöl oder Jojobaöl geben. Morgens und abends den Bauch oder \nden ganzen Körper da mit massieren.  \n \nAnti -Schmerz -Mischung 1: Neuralgie und Rheumatismus  \n40 Tropfen Majoran (Origanum majorana)  \n50 Tropfen Schafgarbe (Achillea millefolium)  \n30 Tropfen Thymian (Thymus vulgaris Ct. Thymol)  \n40 Tropfen Basilikum (Ocimum basilicum Ct. Linalool)  \n40 Tropfen Lavendel fein (Lavandula angustifolia)  \nDiese Mischung wird in einer Konzentration von 10% in 100 ml Johanniskrautöl eingebracht. Traditionelle Anwendungen \numfassen Neuralgien, Weichteilrheumatismus, Ischias -Neuralgie sowie allgemein lokale Sch merzen und Entzündungen (Mills \nS., Bone K., 2000).  \n \nAnti -Schmerz -Mischung 2: Nächtliche Schmerzbekämpfung  \n60 Tropfen Ingwer (Zingiber officinalis)  \n40 Tropfen Zimtblätter (Cinnamomum zeylanicum)  \n20 Tropfen Römische Kamille (Anthemis nobilis)  \n20 Tropfen P atchouli (Pogostemon patchouli)  \n60 Tropfen Lavendel fein (Lavandula angustifolia)  \nDiese Mischung wird in einer Konzentration von 10% in 100 ml Johanniskrautöl eingebracht. Besonders geeignet ist diese \nMischung für die Schmerzbekämpfung in der Nacht.  \n \nWun dheilungsmischung  \n20 Tropfen Deutsche Kamille (Matricaria recutita)  \n20 Tropfen Cistrose (Cistus ladaniferus)  \n20 Tropfen Immortelle (Helichrysum italicum)  \n80 Tropfen Thymian (Thymus vulgaris Ct. Thujanol)  \n60 Tropfen Speiklavendel (Lavandula latifolia)  \n- in 80 ml süßes Mandelöl + 20 ml Johanniskrautöl  \nAnwendung: 1x täglich  \n \nMenstruationsbeschwerden, prämenstruelles Syndrom (PMS) : Aromaöl -Mischung (1,5%)  \n4 Tropfen Mandarine (Citrus reticulata)  \n2 Tropfen Grapefruit (Citrus paradisi)  \n3 Tropfen Ylang Ylang (Canan ga odorata)  \n2 Tropfen Muskatellersalbei (Salvia sclarea)  \n4 Tropfen Sandelholz (Santalum album)  \n- in 50 ml süßes Mandelöl  \nAnwendung: 2 bis 4x täglich sanft am Unterbauch und im Lendenwirbelbereich einmassieren.  7  \nKoliken, Blähungen: Aromaöl -Mischung (1%)  \n5 Tropfen Anis (Pimpinella anisum)  \n5 Tropfen Kreuzkümmel (Cuminum cyminum)  \n5 Tropfen Fenchel süß (Foeniculum vulgare)  \n5 Tropfen Koriander (Coriandrum sativum)  \n- in 100 ml Sesamöl  \nAnwendung: 1 bis 3x täglich als sanfte Bauchmassage in Darmrichtung einmassieren  oder als warme Ölkompresse  \nauflegen.  \n \n \n \nDr. Wolfgang Steflitsch  \nFacharzt für Lungenheilkunde  \nÄrztlicher Leiter HIVmobil  \nMedizinischer Aromatherapeut  \nA-1160 Wien,  Heigerleinstraße 4 /  Top 2  \nTel.: 0664 -220 57 33  bzw. +43 -1-4846174  \nEmail: wolfgang.steflitsch@chello.at  \n \nÖsterreichische Gesellschaft für wissenschaftliche Aromatherapie und Aromapflege (ÖGwA)    www.oegwa.at   \nLehrgang „Medizinische Aromatherapie“ für Ärztin nen und Ärzte    www.aroma -med.at   \nAroma Life B alance   www.aroma -life.at   \nDachverband österreichischer Ärztinnen und Ärzte für Ganzheitsmedizin   www.ganzheitsmed.at   \n \nQuellen:  \n1. Ingrid Karner: Ausbildungsunterlagen zur/m ärztlich geprüften AromapraktikerIn, 2007/2008  \n2. Monika Werner / Ruth von Braunschweig: Praxis Aromatherapie, Haug ‐Verlag, 2006  \n3. Eliane Zimmermann: Aromatherapie für Pflege ‐ und Heilberufe, Sonntag Verlag, 2006  \n4. Gabriela Stark: www.satureja.at   \n5. Shirley Price / Len Price: Aro matherapie – Praxishandbuch für Pflege ‐ und Gesundheitsberufe, Verlag  \n    Hans Huber (Jürgen Trott ‐Tschepe), 2003  \n6. Maria Lis ‐Balchin: Aromatherapy Science, Pharmaceutical Press, 2006  \n7. Forum Essenzia: diverse Seminarunterlagen, 2004 – 2006  \n8. Unterl agen der Firma Feeling  \n9. The International Journal of Clinical Aromatherapy, diverse Ausgaben  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}