{"title": "PISA-Schock in der Arztpraxis", "author": null, "url": "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/", "hostname": "wordpress.com", "description": "Die heutige Gewinnfrage lautet wie folgt: Wo findet sich die folgende witzige Weisheit aus dem Bereich der Biologie? Um ihre Aufgabe optimal erfüllen zu können, können sich nach Bedarf Viren, Bakte…", "sitename": "Kritisch Gedacht - Der Wissensblog", "date": "2008-03-06", "id": null, "license": null, "body": null, "comments": "109 Kommentare\nComments feed for this article\nFreitag, 7 März, 2008 um 11:46\nJörg\nalles sehr erschreckend. Allerdings: der Sauerstoff der Atmosphäre wurde meines wissens tatsächlich von Bakterien (Cyanobakterien) aufgebaut – wenn auch nicht stabil gehalten. Hat zwar etwa 2. Mrd Jahre gedauert, aber immerhin. Falls ich falsch liege, lass ich mich gerne von jemandem der gerade Zeit hat zu recherchieren korrigieren. 🙂\nFreitag, 7 März, 2008 um 12:05\nUlrich Berger\n@ Jörg:\nSchon klar, aber „stabil bei 16 %“ war der Sauerstoffgehalt der Atmosphäre vor etwa 200 Mio. Jahren.\nFreitag, 7 März, 2008 um 12:31\nWolfgang\nWäre ich Einrichtungsberater und würde Ulrich B eine Tapete verkaufen wollen, die sich nach Bedarf in eine kuschelige Couch oder ein Bücherregal verwandelt, so hätte ich spätestens dann, wenn er bei Rückgabe sagt, das ist noch in der Garantie und das funktioniert nicht, ein Problem.\nIch bin aber Arzt und habe offenbar ein paar mehr Freiheitsgrade als ein Einrichtungsberater- fragt sich nur, ob das gut ist.\nFreitag, 7 März, 2008 um 13:34\nChristian\nDieser Artikel ist wieder ein gelungenes Beispiel dafür, wie leicht es ist, die Dummheit der Impfgegner und Homöopathen zu beweisen.\nLeider finde ich in dem Artikel neben sarkastischen Bemerkungen und Zitaten keine wirklichen Argumente. Und nebenbei noch falsche Informationen.\nEltern, die sich gegen das Impfen entscheiden, sind garantiert besser informiert, als die meisten, die ihre Kinder ohne Fragen zu stellen impfen lassen. Natürlich sollten immer beide Seiten betrachtet werden. Das Problem ist, das Impfgegner mit aufbereiteten Argumenten ihren Standpunkt verbreiten. Impfbefürworter sich jedoch meist nur als Impfgegner-Gegner herausstellen und oft keine „konkurrenzfähigen“ Argumente liefern können.\nIch bin auf diese Homepage gestoßen, weil ich mich zur Zeit über das Impfen informiere und leider oft, wie auch auf dieser Homepage enttäuscht werde und keine fundierten Informationen für das Impfen finde.\nFreitag, 7 März, 2008 um 13:50\nWolfgang\n@christian\nwie wärs mit dem offiziellem Impfplan 2008 des Bundesministeriums f Gesundheit? http://www.bmgfj.gv.at\noder mal auf http://www.impfinformationen.de reinschauen- Pharmaunabhängig.\nFreitag, 7 März, 2008 um 14:12\nAnonymous\nimpfbefürworter haben keine argumente? hast du eine ahnung was notwendig ist um ein einen impfstoff zuzulassen? verstehe nicht wieso leute die so resistent gegen logische erklärungen sind (immunisierung) auf die argumente von diesen geldgeilen scharlatanen reinfallen. welche stichhaltigen argumente meinst du bitte, impfen macht krank aber nicht viren und bakterien.\nFreitag, 7 März, 2008 um 14:41\nDr. E. Berndt\n@ Christian\nIch bitte höflich um Nennung von wenigstes 2 ihrer Meinung nach falschen Informationen. Sie haben die Mehrzahl verwendet, also soillten es wenigstens 2 falsche Informationen drinnen sein, oder nicht?\nFreitag, 7 März, 2008 um 15:44\nChristian\n@Wolfgang: Impfplan werde ich mir durchlesen.\nImpfinformationen.de habe ich teils gelesen und teils überflogen, finde ich genau so wenig Informativ wie diesen Artikel hier. Vorallem die PDF-Dateien sind sehr verwirrend.\n@Anonym: Keine Ahnung was notwendig ist, um einen Impfstoff zuzulassen. Kannst mich gern aufklären. Was ich gehört habe ist, dass im Impfausschuss Leute aus der Pharmaindustrie sitzen. Wenn das stimmt, brauch ich nicht mehr wissen.\nIch habe mehrere Bücher gelesen, in denen Anhand vieler Studien und/oder Krankheitsbilder/verlauf entweder die Wirkungslosigkeit und/oder Sinnlosigkeit der Impfe erklärt wird. Oder warum z.B. Kinderkrankheiten u.A. auch wichtig für Kleinkinder sind. Oder welche Stoffe in Impfen enthalten sind, was sie im Körper anrichten können, oder wie Impfen hergestellt werden, welche Nebenwirkungen sie haben. Das Buch möchte ich jetzt hier nicht zitieren. Vielleicht auch mal eines lesen.\nMich würden da die Gegenargumente interessieren.\n@Dr. E. Berndt:\nIch bitte höflichst um Entschuldigung, aber wenn Sie keine anderen Probleme haben, tut es mir leid. Ich merke genau die selbe Masche, wenn jmd. etwas kritisch nachfragt, erst einmal als Dumm hinstellen.\nNur damit mich keiner falsch versteht: Ich bin (noch) kein Impfgegner oder Befürworter der Homöopathie. Ich bin auf das Thema aufmerksam gemacht worden und informiere mich nun darüber, um mir eine Meinung bilden zu können. Und auch in der klassischen Homöopathie sehe ich gute Ansätze, obwohl ich auch sehr skeptisch bin, ob so kleine Kügelchen wirklich helfen können. Das was ihre Dr. med. univ. Natalie Wohlgemuth da veranstaltet finde ich auch nicht gut, zumal sie (und auch viele andere) den Ruf von vielleicht wirklich guten Homöopathen ruiniert.\nFreitag, 7 März, 2008 um 15:47\nDr. E. Berndt\n@Christian\nIch bitte höflich noch einmal um die Bekanntgabe der falschen Informationen. Sie haben geschrieben, dass es diese falschen Informationen gibt.\nAlso bitte heraus damnit!!!\nFreitag, 7 März, 2008 um 16:02\nAnna Nym\n@christian\n„Was ich gehört habe ist, dass im Impfausschuss Leute aus der Pharmaindustrie sitzen. Wenn das stimmt, brauch ich nicht mehr wissen.“\ngehört|=gewusst\nbrauch ich nicht mehr wissen=ignoranz, gepaart mit einer unbestätigten subjektiven theorie über impfausschüsse\n„wirklich guten Homöopathen ruiniert“\nwas macht ihrer meinung nach einen solchen homöopathen aus?\n„Mich würden da die Gegenargumente interessieren“\ndas ist keine pro,contra,schwarz,weiß frage. man muss hier potentielle gefährdung gegen nachweislichen nutzen kritisch rational abwägen und zu seinem eigenen ergebnis kommen. allgemeine empfehlungen und „immer,alle“-aussagen gibt es meist von quacksalbern serviert.\nbeste grüße!\nFreitag, 7 März, 2008 um 19:34\nwolfgang\nEs ist wahrscheinlich nicht möglich bei http://www.impfinformationen.de sich beim überfliegen ein Bild zu machen.\nEs gibt dort aber ein Fragenforum.\nDie pdf Dateien sind grossteils Fortbildungsveranstaltungen für Ärzte entnommen- aber stellen den Stand der Wissenschaft dar.\nFür Laien mögen sie verwirrend sein.\nWas waren denn das für Bücher, die beschreiben was Impfstoffe im Körper übles anrichten.\nBitte Autor, Buchtittel, Verlag nennen. Grad über Impfungen sind in Suchmaschinen die ersten 10 „Impfbücher“ reinste Schrottliteratur.\nFreitag, 7 März, 2008 um 19:36\nwolfgang\nNachtrag: Definitiv sitzt im Impfauschuss kein Vertreter der Pharmaindustrie- das wäre weltweit ein Novum.\nSonntag, 21 Juli, 2013 um 16:10\nAnonymous\nNein nein durch aus sitze dort nur liebenswerte Menschen die nichts mit Geld am Hut haben.\nIch meine wie peinlich ist diese ganze Diskussion wenn man bedenkt das man allen ernstes davon ausgeht das unsere Welt von gut herzigen,gerechten Menschen gelenkt wird.\nFreitag, 7 März, 2008 um 20:14\nDr. E. Berndt\n@Christian\nIch warte immer noch auf die Nennung von wenigstens 2 Falschinformationen. Bitte wenigstens mit der Kopierfunktion die entsprecheden ihrer Meinung nach falschen Informationen zitieren.\nEs ist nicht im Sinne einer Diskussion, falsche Information zu monieren, und dann zu posten, ich hätte keine anderen Probleme und aus diesem Grunde nichts mehr zu sagen.\nIch will wissen, welche (wenigsten zwei) angefürten Infos im Artikel von Ulrich Berger falsch ist.\nGerne bin ich bereit, mein Urteil zu revidieren, aber zuertst muß ich wissen um welche Punkte es sich dabei handelt.\nIch persönlich allerdings unterschreibe jede einzelne Zeile dieses Beitrags.\nAlle hier von Ulrich Berger angeführten Absurditäten sind leider Alltag und nicht nur im Internet. Die Ansammlung an sich, ist an negativer Grandiosität nicht leicht zu toppen. Und wie immer sind alle diese Heilslehren rund um die Homöopathie gruppiert. Noch nie habe ich erlebt, dass sich Homöopathen eindeutig und vorbehaltlos von Horoskop, Granderwasser, Heilsteinen, Energieamuletten bis zu Heilsteinen und sonstigen Kuriositäten distanziert hätten.\nSonst wird der hier angeführte Unsinn immer nur in „homöopathischen Dosen“ in Wellnessmagazinen und auf den gesunden Seiten von Zeitungen von Gesundheitsjournalisten und Wellnessschreiberinnen verbreitert.\nSamstag, 8 März, 2008 um 6:57\nJörg\n@Dr. E. Berndt\nhab gestern mit Freunden über diese Kommentare geredet und vorausgesagt, dass Ihnen Christian nicht antworten wird. Bin neugierig, ob da noch was kommt.\nad Gesundheitsjournalisten:\nich betreue einen PR- Themenschwerpunkt bei einer Tageszeitung und wehre mich mit Händen und Füßen gegen Esoberichte. Kleiner Erfolg: ich konnte eine kritische Mondgeschichte unterbringen. Misserfolg: selbst die besten Argumente berühren nicht einmal meine Redaktionskollegen 😦\nSamstag, 8 März, 2008 um 11:37\nDr. E. Berndt\n@Jörg\nEs ist sehr erfreulich zu hören, dass Sie sich bemühen, gegen den Esoterikstrom zu schwimmen. Aber auch so ein kritischer Artikel wie von Frau Christa Karas, der Ausgangspunkt zu dieser Diskussion ist, ist ein viel zu seltenes Ereignis in der Welt der so genannten Informationen.\nWenn ich mir so vor Augen halte, welcher Blödsinn ununterbrochen und vor allem in welchen Umfang(! ) als Information gebracht wird, ist es mir ist es wirklich schleierhaft, wie sich diese Branche ständig brüstet, dass sie Hörer, Seher und Leser objektiv und kritisch informiert. Ich würde es als Beleidigung werten, in den Medien als „Experte“ bezeichnet zu werden, denn in den Medien haben in aller Regel fast nur die Experten des „virtuellen Absusdistan“ wie Ulrich Berger es so treffend formulierte, das Wort.\nVon dem Anspruch kritisch zu sein, ist in der Realität der öffentlich zugänglichen Informationsmedien absolut nichts zu bemerken, denn ununterbrochen werden höchst fragwürdige alternative und komplementäre Mittel und Therapierichtungen in zigzig Gschichterln bejubelt.\nBesonders geil finde ich dann, wenn sich in diesen goldenen Zeiten für Pseudoismen und Voodoomanien aller Art, ein Oberhomöopath wie Prim. Frass beschwert, dass der Homöopathie in den Medien zu wenig Aufmerksamkeit entgegengebracht und die Politik seine Forschung nicht fördert. Woher bekommen z. B. die Voodooforscher der Donau Uni in Krems und die Homöopathieexperten des Interuniversitäten Kollegs Graz-Seggau das Geld.\nIch diskutiere natürlich auch im Freundeskreise über diese Szene. Weil aber der Grad an Absurdität von Mitteln, Methoden und Ansichten eine rationale Betrachtung nicht zulässt bzw. eine solche überhaupt verhindert, fragen wir uns vor allem immer wieder woher diese „Themen“ ihre Energie beziehen. Was hält die Szene am Laufen.\nSamstag, 8 März, 2008 um 12:33\nJörg\nMit Ihrer letzten Frage landen wir meiner Befürchtung nach bei Religion. Warum sich esoterische Lehren verbreiten, kann ich mehr oder weniger begreifen: Denkzwänge (Zusammenhang, Gegensätze, Paare), keinen Sinn für Wahrscheinlichkeiten und Halbwissen. Warum die Ergebnisse dann allerdings vernunftresistent sind, ist wohl nur auf der Ebene einer Glaubensfrage zu verstehen.\nSonntag, 9 März, 2008 um 21:34\nChristian\nEntschuldigt bitte, das ich eine Familie habe und darum nicht die wenige Zeit, die ich an einem Wochenende habe vor dem PC verbringe und mich bei einem Dr. für eine grammatikalische Verfehlung zu entschuldigen. Ich schenke ihm aber nun 5 Minuten.\nHiermit entschuldige ich mich für die Mehrzahl, die ich in meinem ersten Kommentar verwendet habe. Über die eine Information habe ich bereits geschrieben. Obwohl ich eigentlich das Wort „Information“ bei diesem Artikel fehl für am Platz halt. Schönen Abend. Ich komme Morgen noch einmal vorbei.\nSonntag, 9 März, 2008 um 23:37\nwolfgang\nChristian schrieb:\n„Das was ihre Dr. med. univ. Natalie Wohlgemuth da veranstaltet finde ich auch nicht gut, zumal sie (und auch viele andere) den Ruf von vielleicht wirklich guten Homöopathen ruiniert.“\nFrau Dr N Wohlgemuth ist m.E, eine wirklich gute Homöopathin!\nMontag, 10 März, 2008 um 11:05\nDr. E. Berndt\n@ Christian\nSie müssen sich für nichts entschuldigen. Und auch nicht für Grammatik.\nSie sollen lediglich 2 Falschinformationen benennen. Es genügt mit der Kopierfunktion die Zeile zu kopieren. Über Information haben sie nichts konkretes geschrieben. Und allgemeine Pauschalierungen bringen uns ihrem Problem nicht weiter.\nzu ihrer Information den folfgenden Text aufmerksam durchlesen.\nund @Wolfgang\nIch bin gesapnnt ob sie auch dann immer noch der Meionung sind, dass es gute Homöopatrhen gibt.\nHomöopathie – Teil der medizinischen Naturwissenschaft oder Psychophänomen\nTäglich werden mit Ganzheitsmedizin, Komplementärmedizin, Alternativmedizin, Pseudoarzneien, Nahrungsergänzungsmitteln und esoterischem Mitteln und Geräten usw. Geschäfte gemacht. Die Angst vor unheilbaren Krankheiten, krankmachender Umwelt, Ernährung, Strahlen etc. und die Hoffnung auf wundersame Heilung von chronischen und todbringenden Leiden sind ein idealer Marktplatz für alles, was mehr verspricht als ehrlich menschenmöglich ist.\nDie Geschichte der Medizin und insbesondere der Scharlatanerie ist gespickt mit Wunderlichkeiten aller Art, die heute belächelt werden, aber zu ihrer Zeit weit über Landesgrenzen bekannt waren und über lange Zeit als wirksam galten. Es ist nicht angebracht, als aufgeklärter Zeitgenosse des 21. Jahrhundert milde über die unzählbaren und unwahrscheinlichen Wundergeschichten auf den Votivtäfelchen in Altötting oder Mariazell zu lächeln, denn heute ist es nicht viel anders. Paradox ist nur, dass heute trotz einer einzigartigen Erfolgsstory von Aufklärung und Naturwissenschaft gerade das boomt, was außerhalb und am Rande der medizinischen Wissenschaft angesiedelt ist. Und das Geschäft boomt nicht nur im Verborgenen, Flüsterpropaganda, oder im Internet\nDiese Geschäfte werden mit den Ängsten und den Hoffnungen der Menschen gemacht. Die Angst und die Hoffnung sind zwei sehr wichtige Verbündete von alternativen und komplementären Heillehren. Der Markt des alternativen Gesundheitssektors funktioniert ohne Angst und Hoffnung nicht. Die Angst der Menschen, die sich aus den Problemen und unverständlichen Entwicklungen der jeweiligen Zeit ergibt, muss nur richtig angesprochen werden, um sie als Hilfsmittel einsetzen zu können.\nDies kann mehr oder weniger direkt gemacht werden, oder aber die es wird hingewiesen auf die endemisch in der Bevölkerung kursierenden Ängste, von denen jeder weiß und die leichthin als gesicherte Tatsachen angesehen werden. Auf diese Welle muss man sich nur richtig geschickt draufsetzen.\nUnd wenn diese Angst nicht ausreicht um Logik und Skepsis auszuhebeln, dann kann ja noch ein wenig nachgeholfen werden. So werden durch Angst vor Schulmedizin, durch Angst vor Impfungen, durch Angst vor Strom, durch Angst vor Mobiltelefonen, durch Angst vor Technik und so weiter…. Man glaubt gar nicht welche Ängste die Menschen im 19. Jahrhundert vor den Eisenbahnen hatten, und heute gibt es nicht wenige die noch immer Angst vor Kunstdünger haben. Die Kunst der Scharlatane ist es mit dieser Angst geschäftstüchtig umgehen zu können. Sie machen sich die Angst zunutze.\nUnd wenn man aufmerksam die Einschaltungen in den einschlägigen Illustrierten durchliest, ist schnell zu bemerken, wie immer wieder die gerade kursierenden Ängste mehr oder weniger offen als Verkaufshilfe angesprochen werden. Es beginnt bei der Angst an körperlicher Attraktivität zu verlieren. Es setzt sich fort mit der Angstmache um ein zu schwaches Immunsystem. Es geht munter weiter mit der Angst vor allen denkbaren und selbstverständlich auch undenkbaren Strahlen bis hin zu Ängsten zu den letzten Ängsten vor dem eigenen Tod und dem Angehöriger. Fettsucht wird heute als je nach Ausprägung als schwere Erkrankung angesehen, aber das Essen und Trinken sind so angenehmen, dass diesbezüglich keine Ängste so richtig hochkommen wollen. Beim Wunsch nach Abnehmen ist wohl mehr die Hoffnung auf Gewinn an Attraktivität im Vordergrund, als die Angst vor der Stoffwechselerkrankung unserer Zivilisation schlechthin, dem metabolischen Syndrom, in dem alles geboten wird, was die Gesundheit unwiederbringlich in weite Ferne auf Nimmerwiedersehen verschwinden lässt. Erhöhte Fettwerte, erhöhte Zuckerwerte und erhöhte Blutdruckwerte, die sich langsam aber sicher über den Punkt hinaus steigern, von dem es kein Zurück gibt.\nDie Hoffnung ist die weitere Verbündete mit der sich fast alles vermarkten lässt. Selbstverständlich erhoffen sich alle Übergewichtigen eine Wundermedizin zum Abnehmen ohne Fasten und ohne Bewegung. Der Wunsch auf plötzliche und dauerhafte Heilung von diesem Leiden, das nun als Krankheit angesprochen werden darf, ist naturgemäß groß. Nur, diese Krankheit wird aber praktisch nie vererbt, sondern die schlechten Gewohnheiten werden tradiert und vielfach schon den Kindern antrainiert. Darüber eingehend schreiben würde zu weit gehen, und es würde sich auch nichts ändern.\nNun die Hoffnung gewinnbringend anzusprechen heißt schlicht und einfach viel versprechen. Die Hoffnung stirbt zuletzt und bis zum Schluss bis zum letzten Atemzug lässt sich Geld machen, sei es mit dem Kranken oder seinen sich sorgenden Angehörigen. Hier lässt sich noch das schlechte Gewissen in den Umsatz mit einbauen.\nKrankheit sondern die nie sterbende Hoffnung nach Erlösung und Heilung von unheilbaren Dauerleiden, Anlageerkrankungen oder plötzliche schweren tödlichen Erkrankungen wie Karzinomen, sondern es ist auch die Hoffnung auf glückhafte Veränderung aller möglichen misslichen Lebensumstände. Wer wollte nicht mit dem Lotto endlich ein für allemal reich werden und aller Finanzsorgen enthoben sein?\nDas mit dem Spruch „Hilft es nicht, so schadet es nicht“ abzutun, ist eine unverantwortliche Verharmlosung, denn die sympathische Homöopathie kostet nicht nur Geld, sondern hat auch nicht zu unterschätzende Tücken, die gefährlich bis lebensgefährlich sein können.\nIn Anbetracht der allgemeinen Verbreitung quer durch alle Bevölkerungsgruppen sollte meinen, dass es zumindest diskussionswürdig ist, wie naturwissenschaftlich betrachtet alle diese Therapien und Mittel außerhalb der eigentlichen Medizin funktionieren und wie das alles bewiesen werden könnte. Wissenschaftlich beweisbar gilt ja als Qualifikationskriterium für unsere aufgeklärte Zeit, und immerhin ist es ja so, dass seit der Epoche der Aufklärung unser Rechtswesen auf der Stichhaltigkeit der Naturwissenschaften aufbaut bzw. angewiesen ist. Die Gerichte die danach urteilen, stützen sich auf Gutachten von Sachverständigen, die ebenfalls verpflichtet sind, nach ihrem naturwissenschaftlichen Sachverstand zu urteilen. Zurzeit hat es jedenfalls den Anschein, dass gerade auf dem Gebiete der Gesundheit diese grundsätzliche Vereinbarung unseres geordneten Zusammenlebens deutlich weniger gilt, bzw. offenbar wird, als in anderen Bereichen des Lebens.\nEine intensive eingehende und irgendwie andauernde öffentliche Diskussion darüber findet nicht statt. Einzelne Medienereignisse wie Fernsehsendungen oder Artikel in Magazinen und Zeitungen sind selten und nicht nachhaltig.\nDie Medien, die sich gerne mit ihren Informationsauftrag brüsten, und sich auch nicht scheuen, es als eine ihrer ureigensten Aufgaben anführen, ein Korrektiv zu sein, sind heute davon weiter entfernt denn je. Wenn es um die viel zitierte politische Korrektheit geht, gibt es bei Verstößen nichts zu lachen. Anders sieht es bei bezahlter und unbezahlter Information aus. Hier kann man, wenn man weiß, wie das gekennzeichnet wird, zwischen bezahlten und unbezahlten Informationsbeiträgen unterscheiden. Und alles, was bezahlt wird, ist Reklame. Sehr weit wird man nicht daneben liegen, wenn man annimmt, dass der Umfang und die Art und der unbezahlten Informationen von den verkauften Anzeigen nicht unabhängig sind. Wer bedenkt schon, dass es keine Gratiszeitung gibt. Der Geldbeutel der Leser ist das Ziel, dem der Inhalt gilt. Wer eine echte Information haben will braucht zweierlei. Geld und fachliche Vorbildung. Ordentliche fundierte Information kosstet schlicht und einfach Geld und ist nicht gratis zu haben.\nUm als Korrektivfaktor wirken zu können, ist eine offene und kritische Information notwendig. Diese gibt es aber nicht, weil eine wirkliche Unabhängigkeit ökonomisch nicht gegeben ist. Auch Journalisten müssen essen und trinken und das dazu notwendige Kleingeld verdienen. Natürlich kann ein wirklich kritischer und unabhängiger Journalist existieren, aber die Auftragslage ist nicht so gegeben. Wer zahlt schon gerne seine eigene Kritik? Bezahlt wird, was zum Verkaufserfolg beiträgt. Entweder muss die Auflage und die Reichweite steigen oder die Verkaufszahlen der Produkte und Leistungen über die zu berichten man gehalten ist.\nDie Naturwissenschaften bzw. ihre Wissenschafter schweigen dazu weitgehend. Die Präsenz in den Medien entspricht diesem Verhaltenskodex. Nur die Vertreter und Verfechter des Alternativen und Komplementären werden nimmer müde, auf die Wissenschaftlichkeit hinzuweisen bzw. die wissenschaftliche Beweisbarkeit zu verkünden. Die Meinungen der Letzteren sind öffentlich deutlich wirksamer wahrzunehmen und sind somit die herrschenden tonangebenden Informationsquellen für Laien und die Laien sind, die sich für wissend halten. Hier endet die nüchterne Sachlichkeit der Information, denn es geht nur mehr um Vertrauen und Glauben.\nWissenschaft, die das Prädikat wissenschaftlich ohne Einschränkung verdient, kann, wenn man so will, nur richtige, gescheite Fragen beantworten. Auf dumme und unrichtige Fragen, auf Fragen, die auf nicht vorhandenen oder falschen Annahmen beruhen, gibt es keine wissenschaftlichen Antworten, und daher diskutieren Wissenschafter nicht über pseudowissenschaftliche Probleme.\nIn diesem Sinne war es eine große und erstmalige Ausnahme, dass z.B. in Wien die Astronomen gegen die Abhaltung von Astrologiekursen in einem Wirtschaftsförderungsinstitut protestiert haben. Den Astronomen ist die Sterndeuterei mit Sicherheit als solches völlig egal, aber sie werden sich möglicherweise gedacht haben, es kann doch nicht sein, dass einem derart unwissenschaftlichem Humbug, der dem Kaffeesudlesen gleich zusetzen ist, so zu allgemeiner Anerkennung verholfen wird. Es geht nicht darum, ob einzelne Menschen an skurrile Theorien in religiöser Art und Weise glauben, sondern dass immer mehr Entscheidungsträger nicht nur ihr persönliches Leben nach nicht logischen und skurrilen Kriterien einrichten und entscheiden, sondern auch immer mehr führende Entscheidungsträger in Wirtschaft und Politik öffentlich Entscheidungen so treffen. Unwissenschaftlicher und pseudowissenschaftlicher Humbug ist somit nicht nur irgendwie geduldet sondern eine Entscheidungshilfe mit weit reichender Auswirkung auf die Mitmenschen geworden.\nNiemand hindert die Verfechter und Befürworter von alternativer und komplementärer Medizin, ihre Ansichten für Wissenschaft zu erklären. Einer der Gründe dafür ist, dass der Begriff „Wissenschaft“ nicht geschützt ist und sich echte Wissenschaftler nicht mit Unwissenwissenschaft beschäftigen. Und nicht geschützt bedeutet, dass jeder das Eigenschaftswort wissenschaftlich mehr oder weniger ohne Einschränkung für seine Ideen reklamieren kann. Es gibt kein Gesetz, dass dies verbietet. Jeder darf der Meinung sein, dass seine Meinung wissenschaftlich ist. Und Meinung haben, darf auch jeder. Die grundlegenden naturwissenschaftlichen Erkenntnisse sind vielfach nur mehr als Meinung geduldet, der nicht mehr Gewicht beigemessen wird als sonstigen Ansichten.\nDie Laien können auch nicht die Qualität zwischen den vorhandenen und leicht zugänglichen Informationen unterscheiden. Alles wird als Wissenschaft verkauft, aber wo Wissenschaft draufsteht, ist meist nicht echte Wissenschaft drinnen. Aber alle diese vorgeblichen Wissenschaften geben sehr wohl höchst einfache und vor allem Verkauf fördernde Antworten auf alle Fragen. Die wissenschaftlich verbrämte Scharlatanerie fehlt nirgendwo, und der Bogen dieser Wissenschaften, die auf alles eine Antwort parat haben, spannt sich von unwissenschaftlicher, scheinwissenschaftlicher, betrügerischer bis hin zu einfach schlechter oder fehlerhafter Wissenschaft. Nur selten ist der Anteil an wissenschaftlicher Information wirklich echt wissenschaftlich und somit korrekt.\nSo ging vor mehr als einem Jahrzehnt die wissenschaftliche Sensation der kalten Kernfusion um die Welt. Lange währte diese von Fachkreisen heftig bestrittene Sensation nicht. Obwohl als Schwindel entlarvt, arbeitet bis heute eine große Schar tief überzeugter Anhänger mit dieser Fiktion, die zum Selbstläufer einer neuen Scheinwissenschaft wurde. Für die etablierten Nuklearphysiker ist die Affäre „kalte Kernfusion“ kein Thema mehr, aber die alternativen Apostel produzieren laufend neue Erkenntnisse, die vom wissenschaftlichen Establishment negiert werden. Tippen Sie in eine Internetsuchmaschine dieses Stichwort ein. Sie glauben gar nicht, wie einfach und logisch verständlich für jeden Laien kalte Kernfusion ist. Skepsis haben die derart Erleuchteten nicht, eher Allmachtsphantasien. Jeder Gymnasiast kann fusionieren und die Entsorgung von radioaktivem Müll ist damit auch kein Problem mehr. Nur die verstockten Lehrbuchphysiker können es nicht. So einfach haben die Scharlatane immer schon argumentiert. Gegen Scharlatanerie und Scheinwissenschaft zu argumentieren, ist mythologische Sisyphusarbeit. Der harte und schwere Stein des Wissens lässt sich nicht auf den Berg der Pseudowissenschaft tragen. Und auch ein Herkules der Naturwissenschaft scheitert. Kaum schlägt er gleich dem Helden der griechischen Sage mit dem Schwert seiner Bildung der vielköpfigen Scharlatanerieschlange ein unhaltbares Scheinargument ab, wachsen dieser Hydra gleich zwei neue nach. Die Pseudowissenschaft der kalten Kernfusion ist unausrottbar.\nEs werden unterschwellig, die naturwissenschaftlich orientierte Medizin, wie sie auf Universitäten gelehrt wird, als unpraktisch, unverständlich, zu technisch und unmenschlich angeprangert, die ordentlich geprüften Medikamente werden als unnatürlich, chemisch, gefährlich und giftig dargestellt und der forschenden pharmazeutischen Industrie wird unlauteres Profitstreben nachgesagt. Der „Heilpraktiker“ ist gefragt, der endlich das macht, was der Zeitgeist verspricht und was wir uns immer schon alle im geheimen gewünscht und ersehnt haben. Die alternative Medizin wird uns nicht nur von den Krankheiten heilen sondern vor allem von der „Schulmedizin“ befreien, die nach Meinung der Anhänger von alternativer und komplementärer Medizin keine Ahnung davon hat, was wirklich gesund macht. An diesem Riesengeschäft hat die Homöopathie als sanfte und natürliche Alternative einen großen Anteil.\nFür die klassische wissenschaftliche Medizin bzw. Pharmazie werden immer strengere Regeln und Vorsichtsmaßnahmen gefordert und erlassen, aber auf dem weiten Feld der Paramedizin und Scheinpharmazie existiert vergleichsweise wenig Reglement. Hier setzen die Hersteller von Nahrungsergänzungsmitteln und Amuletten gleichermaßen auf die Hoffnungen und Ängste ihrer Kunden. Das Rechtsgut „Geschäfte machen“ wird höher bewertet als Patienten, Konsumenten und unwissende Laien vor Übervorteilung zu schützen. Obwohl in unserem Rechtswesen die Naturwissenschaften fest verankert sind, und gerichtlich beeidete Sachverständige in ihrem Expertisen nur Schlüsse auf Basis derselben ziehen können und dürfen, können für Erzeugnisse der alternativen Szene in Medizin und Pharmazie Zusammenhänge behauptet und Wirkungen ausgelobt werden, die nach naturwissenschaftlichem Sachverstand schlichtweg undenkbar sind. Selbstverständlich haben Spezialjuristen für eine rechtlich einwandfreie Aufmachung und Textgestaltung gesorgt. Die Kunst der Werbung zeigt sich in der Gestaltung des Zwischenzeilenraumes. Im Fernsehen kulminiert die Scheininformation. Die Hintergrundmusik und die Beleuchtungseffekte eines Werbespots oder eines Infotainments entscheiden über Umsatz. Bei leichter Walzermusik schwebt der alternative Heiler in slow motion über einen mit Almblumen geschmückten Bildschirmhintergrund. So wird den Hoffenden und Verängstigten das Unwahrscheinliche versprochen und verkauft. Statements der wissenschaftlichen Medizin oder gar der Pharmaindustrie werden anders hinübergebracht. Hier klingt an schicksalsschwer die 5. von Beethoven. Um zwei Blendenstufen wird das Gesicht des Sprechers verfinstert und der Hintergrund signalisiert mit laufenden Tablettenpressen bösen Profit. Die Accessoires und Assoziationen entscheiden über die Glaubwürdigkeit, und dazu braucht es keinen Inhalt. Und so wird nicht im Kopf sondern nach dem Gefühl im Bauch entschieden.\nWer es nun wagt alternative und komplementäre Heilideen wissenschaftlich zu hinterfragen und öffentlich anzuzweifeln, muss sehr vorsichtig sein, denn alternative Geschäftsleute und Therapeuten sind nicht zimperlich und die Höhe des eingeklagten Schadensersatzes hat schon manche Kritik verstummen lassen. So handelte sich der deutsche Apotheker Dr. Gregor Huesmann mit seiner aufklärenden Schaufensterinformation „Scheiß des Monats“ zahlreiche Klagen von Wundermittelherstellern ein und der österreichische Biologe Dr. Erich Eder hatte Mühe, die von der Vertriebsfirma der Grander Wasserbelebungsgeräte angestrengte Schadensersatzklage abzuwehren. Beide Herren hatten nichts anderes gemacht, als sachverständig Unsinn beim Namen genannt.\nHomöopathie ist die in Mitteleuropa speziell in Deutschland und Österreich am meisten verbreitete alternative Heilmethode. Sie wurde von ihrem Begründer Samuel Hahnemann (1755–1843) als ein in sich geschlossenes und unwiderlegbares „Lehrgebäude“ angelegt, und muss daher heute als höchst unwissenschaftlich angesehen werden. In eine abgeschlossene, eben fertige, und damit zu Ende gedachte Lehre, Philosophie oder Theorie wie auch immer können weder neuere Erkenntnisse eingebracht werden, noch irgendwelche Argumente von „außen“ zugelassen werden.\nSamuel Hahnemann lebte im Zeitalter der beginnenden Aufklärung. Er schuf nicht eine gänzlich neue Medizinlehre. Er fasste das Wissen seiner Zeit zusammen, nahm darauf was er für richtig hielt und erweiterte es um seine Vorstellungen. Es finden sich daher in der Homöopathie noch zahlreiche nach heutigem Verständnis höchst unwissenschaftliche Vorstellungen wie Zahlenmystik, Symbolismus, Lebenskraft, Vier-Säfte-Lehre, Astrologie und vieles andere mehr. Diese vorwissenschaftlichen Elemente sind heute wie damals in der Homöopathie erkennbar gleich präsent. Hahnemann suchte zwar nicht mehr nach dem Stein der Weisen wie die Alchemisten, aber er schuf mit seiner damals neuen Lehre im Grunde eine Neuformulierung dieser althergebrachten Sehnsucht. Allmächtig und universell gültig wird nicht weniger versprochen, als eben wirklich alles Heilen zu können. Der Glaube daran ist für die Anhänger Gewissheit, und befreit sie von jeglichem Zweifel. Die mühselige Suche nach neuen Erkenntnissen ist somit überflüssig, denn wer heilt hat Recht. Und so sehen die Homöopathen alles Lichte der Homöopathie, glauben fest alles mit Homöopathie zu heilen und bestätigen sich mit ihrer Homöopathie immer wieder selbst. Das verleiht ihnen ein besonderes Charisma. Sie beeindrucken ihre Patienten mehr als gewöhnliche Mediziner, die oft genug nur langwierig und zweifelnd zu unsicheren Diagnosen gelangen, und dann auch noch den Patienten und sich eingestehen müssen, dass es keine allmächtige Medizin geben kann und gibt.\n„Similia similibus curantur“ lautet das Credo, auf dem sich die Homöopathie nach wie vor ohne Ausnahmen gründet. Das war eine durchaus zulässige Arbeitshypothese, aber daraus und auch aus allen sonstigen Vorschriften wurde keine wissenschaftliche Theorie gemacht, sondern ein unumstößliches Dogma, das man weder hinterfragen noch nachprüfen darf. Wer es dennoch tut, sündigt schwer, denn der „Diktator des Heils“ Hahnemann hinterließ ein vollendetes Gesamtwerk, mit einem ein für allemal ausgeklügelten und strikt zu befolgenden Regelwerk, in dem kein Platz für irgendwelche hinausführenden Fragen oder Zweifel ist. Es wird eine scheinbare, besonders einfache Logik entwickelt, die einem das Denken abnimmt, etwas, was nicht nur die Homöopathie, sondern eigentlich alle alternativ-komplementären Heilmethoden auszeichnet und attraktiv macht. Und die Homöopathen können sich kein Zweifeln und keine Skepsis erlauben, denn das brächte dieses Kartenhaus an Scheinwissen sofort zum Einsturz.\nEin für allemal wird festgestellt was richtig und homöopathisch ist oder nicht, bzw. wie Homöopathie richtig zu denken ist. Das nennt man einen Binnenkonsens. Paul Watzlawik bezeichnet eine so konstruierte „Theorie“ als philosophische Wespenfalle. Man fliegt hinein und findet nicht wieder heraus. Dieser Gedankenkäfig wurde raffiniert mit Dogmen verspiegelt. Und mit den bekannten Totschlagphrasen wie „man kann nicht alles beweisen“ und „das wird sicher noch bewiesen werden“ sperren sich die Anhänger heute selbst ein, womit jede Diskussion sinnlos wird.\nDie Lehrsätze und Anweisungen der Homöopathie sind nicht falsifizierbar, was diese Lehre nach Sir Karl Popper ebenfalls als Unwissenschaft qualifiziert. Das Ergebnis ist, wenig überraschend, ein vorprogrammierter Wissensstillstand. Die Homöopathie ist daher neueren Erkenntnissen verschlossen und seit 200 Jahren unverändert.\nBeim Konflikt der Homöopathie mit den Naturwissenschaften handelt es sich nicht um Auffassungsunterschiede in irgendwelchen nebensächlichen Detailfragen, sondern um eine grundsätzliche Unvereinbarkeit. Ausgangspunkt ist die wohl unbezweifelbare Tatsache, dass wir uns nur in einer einzigen Welt befinden, und dass es daher nur eine einzige Naturwissenschaft gibt, für die ein hierarchischer und widerspruchsfreier Aufbau für zutreffend und als gegeben angenommen werden muss. Und so gelten eben die naturwissenschaftlichen Grundgesetze in allen Disziplinen ganzheitlich.\nGanzheitlich – Diese Forderung ist im wissenschaftlichen Arbeiten ein unbedingtes „Muss“. Der Begriff „ganzheitlich“ erfreut sich aber größter Beliebtheit in den alternativen und komplementären Heilslehren, die sich gerne als wiederentdeckte modernste Wissenschaft darstellen, und so auch die Homöopathie. Mit diesem Begriff wird aber den Laien ganz etwas anderes suggeriert, nämlich Zuwendung. Allen, die sich zu recht oder nicht unverstanden fühlen wird versprochen, dass ihre Krankheiten und Leiden unter Einbeziehung ihrer ganzen Persönlichkeit und aller nur denkbaren persönlichen Lebensumstände behandelt werden.\nDieser Wunsch ist verständlich und natürlich auch berechtigt. Selbstverständlich verlangt die wissenschaftliche bzw. evidenzbasierte Medizin dieses Vorgehen ohne Einschränkung. Das einzig positive was Hahnemann der Nachwelt hinterließ war die Anamnese. Das Gespräch mit den Patienten, die Erkundung seiner genauen Krankengeschichte war neu. Die Frage nach durchlittenen Krankheiten ist nicht banal, aber meist zu kurz. Die Gründe dafür sind vielfältig und der Zeitmangel spielt dabei eine wesentliche Rolle. Geduld aber kostet und ist oft auf der Seite des Arztes und der Patienten nicht vorhanden.\nWie rund ums Auto so gibt es in der Gesundheit streng zu unterscheidende Faktoren. Die als Schulmedizin geschmähte Medizin oder das als Pharmamüll geschmähte Arzneimittel sind nicht schuldig und falsch, wenn nicht richtig gearbeitet wird.\nWissenschaftlich forschen bedeutet, kraft der gefundenen (natur)wissenschaftlichen Grundgesetze die Natur erklären zu können, verstehen zu können und sicher eintreffende Vorhersagen machen zu können. Außerhalb dieses Systems zu arbeiten, oder naturwissenschaftliche Erkenntnisse nur nach Belieben gelten zu lassen, ist nicht möglich und unwissenschaftlich\nSo ist das Eintreffen von Ereignissen eben absolut unwahrscheinlich, sprich unmöglich, die der herrschenden 4-Kräfte-Lehre total widersprechen, die das Fundament der Naturwissenschaft ist. Mit diesem Wissen kann jeder kleine Ingenieur die Funktionstüchtigkeit einer Maschine vorweg feststellen. Er braucht nicht weiter im Detail nachprüfen, ob eine Maschine funktioniert, wenn dieser in Summe weniger Energie zugeführt wird, als sie abgibt. In dieser Prognose liegt der Witz der Wissenschaft, die nie behauptet hat, alles erklären zu können, aber sehr wohl im Stande ist, mit entsprechender Sicherheit zu beurteilen, ob etwas möglich ist oder nicht.\nNoch zu Lebzeiten Hahnemanns führte bereits die Erkenntnis der begrenzten Anzahl von Molekülen in einer Lösung nach der Zahl von Avogadro bzw. Loschmidt zu einem unüberbrückbaren Konflikt mit der Wissenschaft. Diesem Dilemma begegneten die Homöopathen mit einer Entmaterialisierung homöopathischer Arzneiwirkung. Der Glaube an eine besondere Lebenskraft, ohne die kein Leben möglich wäre, ist alte Tradition, und diese Anschauung geistert heute mutiert als Bioinformation, biologische Schwingung und ähnliches mehr in den Köpfen der Homöopathen und den Informationsmedien zur „wissenschaftlichen“ Erklärung herum.\nDiese stets undefinierten Begriffe (Bio)Information und Schwingung erfreuen sich in der Homöopathie und vielen anderen alternativen und esoterischen Gesundheitspraktiken inflationärer Beliebtheit. Sie sind die unerlässlichen Nothelfer, um das Unerklärliche plausibel zu machen und bedürfen daher einer näheren Betrachtung.\nEs wird immer angenommen, dass auf derartigen Phänomenen die Wirkung der Homöopathika beruht, die dann auch noch verstärkt, potenziert, gespeichert und, von wem auch immer, empfangen und sonst noch alles werden. Es kümmert niemand, dass hier und auch sehr häufig anderswo grundsätzlich ein Denkfehler vorliegt. Es wird einer Substanz „S“ die Wirkung „W“ zugeordnet und in Folge dann die Substanz „S“ der Wirkung „W“ gleichgesetzt, also angenommen, dass die Wirkung oder die Giftigkeit eine eigene „substanzielle“ Eigenschaft ist. Dies ist der Anfang einer Reihe von nachfolgenden Irrtümern, denn die Wirkung von Arzneimitteln, Hormonen etc. oder Giftigkeit von Pflanzeninhaltsstoffen oder Chemikalien ist keine Eigenschaft per se, sondern resultiert aus Reaktion mit entsprechend empfindlichen Strukturen im Organismus. Welche Wirkung auch immer auftritt, sie ist eine Wechselwirkung zwischen zwei Reaktionspartnern.\nDas Atropin der Tollkirsche und das Muscarin des Fliegenpilzes sind bekannte Pflanzengifte mit Wirkung auf das Nervensystem. Die einzelnen Moleküle dieser Gifte haben eine Masse, sind aus verschiedenen Atomen zusammengesetzt, haben eine bestimmte elektrische Ladung, eine räumliche Gestalt und so weiter. Alle diese einzelnen Merkmale beschreiben zusammen die chemisch-physikalischen Eigenschaften von Atomen, Molekülen und natürlich auch von Giften und Wirkstoffen. Gelangt nun einer dieser (Gift)Stoffe in einen entsprechenden Organismus und an die Stellen des Nervensystem, wo sich passende Reaktionspartner befinden, die Rezeptoren, das sind entsprechende Strukturen mit wieder ganz bestimmten passenden chemisch-physikalischen Eigenschaften, so kommt es zur Reaktion zwischen dem z. B. einem Reaktionspartner Atropin, mit den zur Wechselwirkung befähigten andern Reaktionspartner, dem so genannten Rezeptor. Die dann eintretende Wirkung ist das Resultat einer chemisch physikalischen Reaktion dieser beiden Reaktionspartner und keine Folge irgendwelcher gespeicherten und ausgesendeten (Bio)Information, Schwingungen und ähnlicher Vorstellungen mehr. Fehlt einer dieser Reaktionspartner gibt es keine Wirkung. Atropin und Muscarin haben eine strukturelle Ähnlichkeit mit dem physiologischen Überträgerstoff Acetylcholin, und reagieren gleich diesem mit den Rezeptoren, die für Acetylcholin empfindlich sind. Die Wirkung von Atropin, Muscarin und Acetylcholin ist eine Wechselwirkung. Die Aufklärung der Wirkungsweise von Muscarin und Atropin ist untrennbar mit der Erforschung und unserem Wissen über das Nervensystem verbunden.\nDie naturwissenschaftliche Grundlage dieses Vorganges ist das Massenwirkungsgesetz. Es wurde 1867 von Carlo Maximilian Guldberg und Peter Waage für die Beschreibung und Berechnung von chemischen Reaktionen formuliert und ist eben nicht nur im „Chemielaboratorium“ sondern überall und immer gültig. Neu an dieser Betrachtung war, dass Guldberg und Waage eine chemische Reaktion grundsätzlich als einen umkehrbaren Vorgang betrachteten. Sie beschreiben mit ihrer Formel das chemisches Gleichgewicht, das jeder Reaktion zu Grunde liegt.\nEs war z.B. Otto Loewi, der zuletzt in Graz lehrte, bevor er von den Nationalsozialisten vertrieben wurde, der experimentell diese Theorie am schlagenden Froschherz bewies. Er erhielt dafür zusammen mit Sir Henry Hallett Dale 1936 den Nobelpreis für die Entdeckung der chemischen Übertragung der Nervenimpulse. Sie und noch eine ganze Reihe weiterer Nobelpreisträger arbeiteten mit der Rezeptortheorie und bestätigten ihre Gültigkeit. Es versteht sich von selbst, dass diese Theorie bis heute immer wieder aufs Neue bestätigt wurde und mit allen naturwissenschaftlichen Erkenntnissen vollkommen übereinstimmt. So ist die Rezeptorentheorie unerlässlich für die gezielte Verbesserung von und für die Suche nach neuen Arzneistoffen. Es ist schlichtweg unmöglich wissenschaftlich medizinisch zu Forschen, Krankheiten zu erklären, oder z.B. die Vorgänge in der Immunologie, Rheumatologie usw. ohne diese Theorie zu beschreiben Diese Theorie zählt zu den erfolgreichsten Theorien. Sie ist wie auch das Massenwirkungsgesetz ein Faktum, ohne dem einfach nicht erklärt werden kann, wie Leben funktioniert. Aber nicht nur diese Theorie mit allen daraus resultierenden Erkenntnissen hat die Homöopathie irgendwie beeinflusst, sondern die ganze Fülle neueren medizinischen, biologischen und naturwissenschaftlichen Wissens der letzten Jahrhunderte wird glattweg ignoriert.\nFragen von außen, von berufsfremden Wissenschaftlern und anderen wissenschaftlichen Disziplinen werden von gestandenen Homöopathen als nicht notwendig bezeichnet und mit dem Vorwurf „Wer nicht heilt, darf keine Fragen stellen“ für unzulässig erklärt. Sie ignorieren beharrlich die vielen inneren Widersprüche in ihrer Lehre und geben keine schlüssigen Erklärungen dazu ab. Trotz dieser groben Verstöße gegen wissenschaftliche Grundregeln sieht sich die Homöopathie als Wissenschaft, ist aber mit der gesamten übrigen Naturwissenschaft überkreuz und unvereinbar. Wenn sich die Homöopathie nicht als Wissenschaft sähe und nicht Wissenschaft zur Erheischung von Glaubwürdigkeit heranzöge bzw. imitierte, gäbe es diesen Konflikt nicht.\nInnerhalb der wissenschaftlichen Gemeinschaft, der so genannten Science Community, und den Vertretern der Medizin, die wissenschaftlichen Grundlagen verpflichtet sind, kann daher Homöopathie nicht als Wissenschaft diskutiert und betrieben werden. Homöopathie ist ein versteinertes, historisches Relikt ehemaliger Wissenschaft. Zur Diskussion mit Homöopathen kommt es nur, wenn homöopathische Forschungsergebnisse wider alle Kontrolle und Prüfung in renommierten wissenschaftlichen Journalen auftauchen. Dann allerdings wehrt sich die Wissenschaft gegen ihre Vereinahmung durch diese Pseudowissenschaft, und die behaupteten Sensationen werden wieder einmal als Scharlatanerie pur entzaubert, was aber der Homöopathie und ihrem Ansehen in der Öffentlichkeit offenbar nicht schadet. Wie funktioniert so etwas auf Dauer?\nDie Antwort darauf ist in der menschlichen Psyche, in unserer zwangsläufigen subjektiven Wahrnehmung, den bedingenden Lebenssituationen und der Gesetzgebung zu suchen. Die Frischzellenkuren sind ein Lehrbeispiel, wie hartnäckig sich lebensgefährliche Therapien, trotz zahlreicher Todesfälle, halten konnten und können Die symbolistischen mystischen Vorstellungen vermittels Injektion „jugendlicher“ Zellen, die aus tierischen oder gar menschlichen Embryonen gewonnen werden, jugendlicher und gesünder werden zu können sind eben so verlockend, dass sie jede Aufklärung und Rationalität ausblenden können. Das zu erwartende und wohlbekannte Risiko eines Allergieschocks wurde nicht nur von irgendwelchen Heilpraktikern, sondern auch von approbierten Ärzten gleichermaßen verdrängt. Erst nach zahlreichen nicht mehr zu vertuschenden Todesfällen konnte endlich die Justiz aktiv werden. Es bedurfte eines expliziten gesetzlichen Verbotes, um diesen höchst gefährlichen Unsinn halbwegs bannen zu können. Angesichts dieser Tatsache wundert es daher nicht, dass wirkungslose Therapien eigentlich nicht zu verbieten sind.\nZu einer Zeit, wo Psychologie noch nicht modern und allgemein war wie heute, beschrieb Grete de Francesco in ihrem Buch „Die Macht des Scharlatan“ (Verlag Benno Schwabe, Basel, 1936), beispielhaft die Scharlatanerie. Sie beschrieb eingehend das Wechselspiel zwischen dem Scharlatan und seinen Anhängern an historischen Beispielen und durchleuchtete, wie und unter welchen Bedingungen Scharlatanerie funktioniert und vermarktet wird. Die Homöopathie wurde zwar nicht erwähnt, aber die Parallelen sind nicht zu übersehen. Sie zeigte die für den Erfolg von Scharlatanen notwendigen zeitlosen Faktoren in den Menschen und ihren Lebensumständen auf. Neben den äußeren Bedingungen einer entsprechend verunsicherten und misslichen Lebenslage sind es vor allem Gefühle wie Ängste und Hoffnungen, erlittene Enttäuschungen und der immer vorhandene, aber nicht erfüllbare, Wunsch nach Veränderung, die Menschen für die Scharlatanerie zugänglich machen. Bei „Therapeuten“ und „Wissenschaftlern“ kommen noch Allmachtsphantasien, Größenwahn und dergl. mehr dazu.\nModerne Werbung und Scharlatanerie appellieren an Gefühle. Darin sind Scharlatane perfekt. Es ist ihre wahre Kunst. Ihr Charisma ist schon Argument. Sie verkaufen glänzendes Talmi anstelle des Echten, was immer das auch ist, und so wird auch die Homöopathie gekonnt als echte Wissenschaft und als Krönung modernster Medizin angepriesen. So wie in alten Zeiten die Scharlatane verführen heute Pseudowissenschaftler ihr Publikum mit meisterhaft faschistoid gestrickten Erklärungsmustern, die aus verkürzten und vereinfachten Scheinlösungen, Halbwahrheiten und Pseudoargumenten, kurzum aus verdrehten und verfälschten Begriffen komponiert werden. Und nichts ist für das disponierte Publikum verlockender und einfacher für wahr und echt gehalten zu werden als leere Phrasen. Dazu werden mit Genialität stets die neuesten und aktuellsten Modebegriffe aus entsprechenden Fachgebieten dazu serviert. So ein Modebegriff ist „Information“. Jeder weiß, was das ist, und jeder Werbeslogan mit z.B. dem Modebegriff „Information“, es kann aber auch „Bio“, „natürlich“, “ganzheitlich“ „energethisch (Kombibegriff für ethische Energie)“ usw., erscheint einem hoffenden, verängstigten von wissenschaftlichen und gesellschaftlichen Umwälzungen verunsicherten Publikum nur zu logisch, weil diese und ähnliche Schlagworte pausenlos als „Information“ ausposaunt werden. Alle diese hochtrabenden Begriffe, deren konkrete Bedeutung in den entsprechenden Zusammenhängen nirgendwo definiert wurden und sich jeder Definition entziehen, und gerade deshalb so gut zur Erklärung für alles hergenommen werden können, allgemein bekanntes Gedankengut geworden und werden schlicht und einfach auf Grund ihrer Bekanntheit für real und richtig angesehen.\nScharlatane und ihre modernen Pendants erwecken in ihren Anhängern den Glauben, Experten zu sein, die es selbst einfacher machen können und besser wissen als die studierten und weltfremden Fachleute. Diese Beförderung zum praktischen Experten dankt das so verführte Publikum ganz besonders. Gläubig hingerissen wird der allwissende Meister vor Angriffen beschützt und verteidigt. Bewaffnet mit glänzenden Scheinargumenten und vom Nachdenken befreit wird für den Guru und seine Lehre bedingungslos gekämpft. Der kritische ZDF-Beitrag „Die modernen Wunderheiler“ hat eine Protestwelle der Befürworter der Homöopathie gegen den Moderator Joachim Bublath ausgelöst. Unter anderem soll zum E-Mail Terror aufgerufen worden sein. Das ZDF kapitulierte vor dieser unqualifizierten und unsachlichen Zorneswelle und nahm den Beitrag aus dem Internet. Nun jubeln die Homöopathen, dass damit wieder einmal mehr die Wirksamkeit der Homöopathie bewiesen ist. Deutlicher als so lässt sich nicht zeigen, dass es an echten Belegen fehlt.\nUnd auch die Homöopathie, die als abgeschlossene Lehre diesen Umständen besonders gut zu pass kommt, verkauft sich prinzipiell mit dem gleichen Marketing, obwohl gerade nur modisch, als echte, neueste und selbstverständlich wissenschaftlichste Medizin.\nGewicht gewinnt die Homöopathie im Zusammenspiel bestimmter Faktoren. Scharlatanerie und auch die Homöopathie gedeihen gewissermaßen in gleichen bestimmten psychoklimatischen Verhältnissen, wenn eben förderliche Neigungen und Gemütslagen mit passenden äußeren Umständen. zusammenfallen. Das daraus resultierende Verhalten ist natürlich nicht skeptisch und streng rational, sondern von Vorliebe geprägt. Dem entsprechend tritt Homöopathie nicht isoliert auf und ihre Anhänger glauben meist auch an anderes nicht Rationales wie Horoskop, Wünschelrute, Pendel, Strahlschutzamulette, diverse „Energien“ und anderes. In unerklärlichen Zufällen werden sofort erklärende Muster und logische Zusammenhänge sichtbar, die eh jeder mit Ausnahme der Fachleute versteht. Und notfalls kann auch mit Verschwörungstheorien, die außerschulische Erfahrung zurechtgeschönt werden. Kein Geld für Forschung, Geheimhaltung von Erkenntnissen usw..\nFür ihre Anhänger ist „Homöopathie“ mehr als nur wirksames und nebenwirkungsfreies Medikament nämlich eine grundlegende Einstellung, die alle Lebensbereiche umfasst. Sie ist Glück bringende Morgenröte am für viele leider tristen bzw. als trist empfundenen nächtlichen Horizont des Daseins. Sie verheißt ihren Anhängern positive Veränderung, Gutes, Erlösendes, Befreiendes.\nVielen verspricht die Homöopathie, nicht mit Chemie und Cortison vergiftet zu werden. Chronisch Erkrankte hoffen auf eine dauerhafte Erlösung von ihrem Leiden. Das unergründliche Auf und Ab und der nicht vorhersehbare zeitliche Verlauf vieler Dauerleiden begünstigen unwahrscheinlichste Spekulationen über Ursachen, und sind naturgemäß eine besondere Chance für außerhalb jeder Rationalität stehende Methoden und Mittel, die eine grundlegende Veränderung des Gesundheitszustandes und dauerhafte Heilung versprechen. Das Komplementäre und Alternative, wie auch die Homöopathie faszinieren und faszinierten stets mit einfachen alles erklärenden praktischen Simpelthesen anstelle unverständlicher Gelehrtenwissenschaft. Im komplementären und alternativen Bereich können die Laien der Schulmedizin die Praxis der Praktiker entgegenhalten. All das hat glühende Anhänger bis in die höchsten politischen und auch wissenschaftlichen Kreise. Rationale Argumentationen prallen an der von guten Gefühlen geschützten neuen Wahrheit ab.\nEs drängt sich der Vergleich mit Spielsüchtigen auf. Egal wie eindruckvoll, elegant und unwiderlegbar man diesen die Gesetze der Wahrscheinlichkeit und des Zufalls erklärt, und ihnen die Unwahrscheinlichkeit eines Gewinns und die unausbleiblichen Verluste vorrechnet, sie sind nicht abzubringen von der fixen Idee, das „System“ durchschaut zu haben, nach dem z.B. der Zufall passiert, und nie verlässt sie die Hoffnung, nicht doch eines Tages zu triumphieren. Und auch als Obdachloser glaubt ein Spielsüchtiger noch an seinen Traumgewinn und endlos kann er erklären, warum er jetzt noch nicht gewonnen hat. Spielsucht ist eine anerkannte Krankheit.\nSo könnte man auch die wider alle Logik unbedingte Fixierung auf Homöopathie quasi als „Krankheit“ oder „Sucht“ ansehen, die Wissenschaftler, Therapeuten und Patienten gleichermaßen bekommen können. Die Betroffenen können an „Homöopathomanie“ erkranken, wenn bestimmte innere Gemütslagen mit äußeren begünstigenden Umständen zusammentreffen. Infolge wird unumkehrbar das Gewicht und der Einfluss der Gefühle erhöht und das Wahrnehmen verändert. Die Entscheidungen der „Erkrankten“ werden von Gefühlen logisiert. Skeptisches und rationales Denken wird zurückgedrängt und selektive Wahrnehmung gefördert. Dieser Ablauf wird durch die geschlossene Konstruktion der „Lehre“ Homöopathie perfekt ergänzt, die im Binnenkonsens sich selbst nach eigenen Spielregeln für richtig erklärt. Dazu werden immer wieder neue Begriffe aus den Naturwissenschaften entlehnt und umdefiniert. Der Glaube an Homöopathie wird als rational empfunden. Es bildet sich ein geistiger Käfig, in dem die Gedanken mächtig kreisen. Dem entsprechend gelingt es nicht mehr mit gemeinhin logischen Argumenten irgendeinem Betroffenen von seiner homöopathischen Glaubensentscheidung, seinem neuen Denken, abzubringen. Und jeder hat ja das Recht, seine eigene Meinung zu haben. Und wenn es gelingt, eine Argumentation zu widerlegen, so werden neue Argumente mit noch mächtigern Begriffen so flugs erfunden, dass jede Diskussion uferlos wird bzw. zum Urknall führt.\nJe nach Lage können die unterschiedlichsten Formen der „Homöopathomanie“ beobachtet werden. Bei Wissenschaftlern, die der Homöopathie verfallen, führt sie zum „wissenschaftlichen“ Tunnelblick. Die alternativen und komplementären Forscher sehen mit einem mal das wissenschaftliche Umfeld nicht mehr, und Irrealitäten werden zum realen Forschungsergebnis. Und auch sie greifen dann zu Modebegriffen wie z. B. Bioinformation, und wenn das nicht beeindruckend genug ist, muss die Quantentheorie herhalten.\nDie „Kalte Kernfusion“ ist heute eine etablierte Junk-Science. Jährlich werden Kongresse abgehalten und Papiere über Papiere gedruckt und das Internet ist voll von Pseudoinformationen nach denen jeder Gymnasiast Kernverschmelzen kann, und die Entsorgung radioaktiven Mülls gelöst ist. Am Anfang standen nur Messfehler und Ungenauigkeiten und ein überehrgeiziger Wissenschaftler. Für die Physiker ist die Affäre „Kalte Kernfusion“ kein Thema mehr, eher für Psychologen.\nAn sich bräuchte die Homöopathie nichts mehr erforschen, denn es kann ja schon alles geheilt werden. Kreativität für Widerlegung und Falsifikation aufzuwenden ist streng genommen eine Vergeudung, und im Glauben an ihre vermeintlichen Erfolge sehen überzeugte Homöopathen das auch so. Aber die Homöopathie sieht sich als Spitze der medizinischen Wissenschaften und will anerkannt werden. Dazu aber genügen die Argumentationen nicht mehr, dass sich ja eh nicht alles wissenschaftlich beweisen lässt, die Lehrsätze Hahnemanns ja sicher noch bewiesen werden, und dass man wie auch immer erfolgreich heile. Und so suchen seit 200 Jahren Homöopathen und alternative Wissenschaftler nach wissenschaftlichen Beweisen für den wissenschaftlichen Durchbruch, um endlich ohne Einschränkung anerkannt zu werden.\nEin heimisches Schulbeispiel für derartige Forschung lieferten steirische Homöopathieforscher. Sie fanden heraus, dass eine durch das Wachstumshormon Thyroxin ausgelöste „künstlich“ beschleunigte, also krankhafte, Metamorphose von Kaulquappen zu Fröschen durch „potenziertes“ Thyroxin wieder normalisiert wird. Ein Ergebnis das alle wissenschaftlichen Grundlagen über den Haufen schmeißt. Aber die Tragweite dieses Resultates wird nicht bemerkt, und so ist es in Folge völlig normal, dass diese Art Heilung von zu rascher Umwandlung der Kaulquappen in Fröschlein auch gelingt bzw. von den Homöopathieforschern gesehen wird, wenn das potenzierte Thyroxin, wie auch immer, nicht direkt den Kaulquappen verabreicht wird, sondern diese „nur“ an ihrem homöopathischen Heilmittel vorbeischwimmen, das in Ampullen dicht eingesiegelt ist. Irgendwie wird man an die Uraltvorstellung einer Lebenskraft, der Vis Vitalis erinnert, die unter dem Deckmantel Information als Wissenschaft verkauft wird. Und dieser famose Reigen ist noch nicht zu Ende, denn, es kann gar nicht anders sein, dieses meganobelpreisträchtige Szenario wird durch Handystrahlung gestört. Zu ihrer Erklärung bedient sich Scharlatanerie immer des jeweiligen Zeitgeists. Dieser Fata Morgana des absolut totalen Umbruchs der Naturwissenschaften laufen nicht unwissende Laien nach, sondern „homöopathomane“ Wissenschaftler, des „Interuniversitäten Kollegs für Gesundheit und Entwicklung Graz/Schloss Seggau“. Die Web-Site dieses Institutes (www.inter-uni.net) wird geziert von den offiziellen Logos der Stadt Graz, des Landes Steiermark und des Bundesministeriums für Wissenschaft und Forschung. Ein Schulbeispiel für politisch geförderte Modeforschung.\nBeliebt gegen skeptische Äußerungen ist der Einwand, dass Homöopathika auch bei Tieren wirksam sind, und daher die Wirkung nicht mit Placeboeffekten erklärt werden kann. „Doppelt-blind“ und „cross-over“ Versuchsanordnungen sind zwingend vorgeschrieben, wenn es drauf ankommt gesicherte Daten zu bekommen. Dies nicht nur bei sensiblen Pferden oder intelligenten Affen, sondern auch bei z.B. bei Würmern und auch bei empfindlichen nicht „biologischen“ rein „chemisch-physikalischen“ Versuchen! Wenn dies nicht wirklich mit aller Raffinesse und Umsicht gemacht wird, gab und gibt es immer wieder Wunschresultate.\nAber abgesehen von den inneren Unstimmigkeiten und den Widersprüchen dieser Lehre zu den gesamten übrigen Naturwissenschaften sind die praktischen Auswüchse und Unsinnigkeiten dieser Lehre, mit denen man täglich konfrontiert wird, derart himmelschreiend, dass eine Lehre, die dies alles zulässt, eigentlich nur falsch sein kann. Wahnwitzige Mittel, absurde Vorstellungen und vor allem ein Glaube an schier grenzenlose Möglichkeiten der Anwendung homöopathischer Mittel in der Bevölkerung, hat noch keinen Homöopathen wirklich aufgeregt. Es gibt keine Misserfolge, und wenn, dann waren die Diagnose oder die Auswahl der Mittel mangelhaft.\nInteressierte Laien und Experten wissen alles über die erfolgreiche Homöopathie durch ihre modernen „Informationsmedien“, wo mit tausenden bezahlten Beiträgen in sonnigen Einschaltungen, die noch primitiver als Waschmittelwerbung sind, zum Interessewecken informiert wird. Unzählige Waschzettel mit mehr oder weniger ähnlichen Therapieempfehlungen kursieren, und wie in der Mode sind mal diese oder jene Potenzen gerade modern. Kein Wellnessmagazin, wo nicht irgendein Experte gute Ratschläge gibt. Und im Internet herrscht sowieso der Informationswahnsinn.\nMittlerweile ist die allgemeine Indoktrination schon so weit fortgeschritten, dass eine aufklärende Beratung in der Apotheke ad hoc ohne Verlust des Ansehens nicht mehr möglich ist. Gegen den Zeitgeist zu informieren, kommt nicht an, und unmittelbar in der Apotheke offen zu informieren, kann dem Apotheker leicht in Konflikt mit Ärzten bringen. Es ist ja vorweg nicht bekannt, warum und vor allem auf wessen Empfehlung hin jemand z.B. irgendwelche Globuli zu kaufen wüscht. Es muss ja nicht immer ein Rezept sein. Was soll ein Apotheker, der kraft seiner universitären Ausbildung mit jemanden wie auch immer kritisch über Homöopathiemittel spricht, dem nächsten Kunden sagen, der mitgehört hat und der das gleiche Mittel auf einem Rezept stehen hat?\nSo wird heute allgemein Homöopathie fix mit pflanzlich, natürlich, sanft biologisch und „weiß der Hahnemann“ sonst noch positiv besetzten Begriffen assoziiert. Immer wieder trifft man auf Menschen die ihr „up to date“, ihre Bildung bzw. ihr Wissen um wirksame und ungefährliche Arzneimittel durch einen demonstrativen Hinweis auf die Homöopathie signalisieren, und sind meist sehr erstaunt, wenn man sie darauf hinweist, dass „pflanzlich“ und „homöopathisch“ zwei verschiedene Paar Schuhe sind.\nNiemand denkt daran, dass praktisch alles „potenziert“ werden kann und wird. „Mittel“ wie „potenzierte“ Mondstrahlen, Sonnenfinsternis, Polarstern werden eben Röntgenstrahl und Mikrowelle in rezenten Fachbüchern im 3. Jahrtausend p. C. beschrieben und sind zu kaufen. Aber es darf auch Milzbrand, Schimpansenmilch, Vakuum, Isländische Lava oder Coca-Cola sein. Von diesen Mitteln erfährt der zum Anwenden homöopathischer Arzneimittel inspirierte Patient in seinen Gesundheitsmagazinen nichts. Dieses Spezialwissen ist der homöopathischen Fachwelt vorbehalten.\nDie Medizinjournalistin Dr. Krista Federspiel, Co-Autorin des kritischen Buches „Die andere Medizin“ der Stiftung Warentest hält kritische Vorträge über Homöopathie. Zum wiederholten Male schluckt sie zum Entsetzen anwesender Homöopathen öffentlich Globuli, die nach homöopathischem Lehrverständnis höchst lebensgefährliche Hochpotenzen sind. Dieser stets ergebnislose Selbstversuch wird nicht weiter kommentiert und erscheint nicht auf den homöopathischen Internetseiten. Nur die „Echtheit“ der Mittel wird regelmäßig von anwesenden Anhängern angezweifelt, da keine Wirkung eintritt. Da ein naturwissenschaftlicher Beweis für die Echtheit der geschluckten Globuli nicht möglich ist, zeigt Dr. Federspiel deshalb auch immer die Kassenquittung vor, um die Echtheit der tödlich wirkenden Potenzen zu beweisen. Zusätzlich könnte auch ein Video von der Herstellung gezeigt werden oder die Produktion notariell beglaubigt überwacht werden, aber auch dann kämen keine Zweifel am Dogma „Homöopathie wirkt“ bei den Adepten auf.\nDen amtlichen Gesundheitsexperten ist das sicher nicht bewusst, wenn sie Zug um Zug homöopathische und andere alternative Heilmittel modernen Medikamenten gesetzlich gleichstellen. Im krassen Gegensatz zu „amtlich“ registrierten Arzneimitteln, die letzten wissenschaftlichen Erkenntnissen und Anforderungen entsprechen müssen, sind diese von einer Überprüfung auf Wirksamkeit befreit. Es genügt, dass sie nach homöopathischen Grundsätzen hergestellt werden. Und eine Überprüfung der Wirksamkeit, wie bei den Arzneimitteln sonst gesetzlich zwingend vorgeschrieben, ist nach homöopathischer Lehrmeinung auch gar nicht möglich. Ähnlich sind auch die Anstrengungen zu werten klassische Arzneimittel wie bestimmte Heilkräuter, für die keine Wirknachweise erbracht werden können, ebenfalls von einer Prüfung auf Wirksamkeit auszunehmen. Hier wird allen Ernstes vorgeschlagen eine neue Kategorie mit etwa der Bezeichnung historische Arzneimittel einzuführen. So einfach kann der Wirkungsnachweis juristisch ausgehebelt werden, ohne dass es den Patienten jemals bewusst wird.\nZum Belegen der Wirksamkeit verharrt die Homöopathie in der Kasuistik, dem (un)kontrollierten Aufzählen von erfolgreichen Fallbeispielen, einer Methode, die sich bei der Werbung für Haarwuchs-, Schlankheitsmitteln und Waschpulver immer noch bestens bewährt. Nicht jedoch berichtet die Kasuistik von den unzähligen chronischen Erkrankten, die jahrelang letztlich erfolglos ihre Ausheilung mit Komplementären und Alternativem und natürlich auch mit Homöopathie versuchten, und dann doch einmal resigniert feststellen mussten, dass es umsonst war. Wer hilft diesen Menschen letztlich weiter?\nDie ärztliche Therapiefreiheit ist sicher auch ein Faktor für den Fortbestand der Homöopathie. Kein Arzt ist a priori zur evidence-based Medizin verpflichtet, und wer heilt hat Recht. Aus diesem Recht wird abgeleitet, auch keine Erklärung über die Wirkungsweise und Wirkungsmechanismus abgeben zu müssen. Jede noch so harmlose Verordnung stärkt das Vertrauen in die Richtigkeit und Wirksamkeit der Homöopathie. Niemand will sich vorstellen, mit unwirksamen Mitteln behandelt zu werden. Besonders genial ist die kombinierte Verordnung und Anwendung von Homöopathie und klassischer Medizin. So kann jeder nach z.B. überstandener eitriger Angina unwiderlegbar zur persönlichen Überzeugung kommen, dass die sympathischen Globuli wesentlich besser wirkten als das Antibiotikum, oder zumindest mithalfen, das giftige Antibiotikum wieder „auszuleiten“.\nHomöopathie ist das Spielfeld für alle selbsternannten Experten, Heilpraktiker et cetera. Ohne weitere Vorbildung kann jeder das wie auch vieles andere Alternative mehr in Kursen lernen und sich betätigen. Homöopathie fungiert als moderner psychologischer Nothelfer. Die Globuli ersetzen Rosenkranz und Weihwasser. Hebammen stimmen die werdenden Mütter auf die sanfte Medizin ein. Es steht nicht in den Zeitungen, was nicht wenige auf Homöopathie versessene Mütter mit ihren Kindern aufführen und eine spätere Medikamentensucht so vorbereiten. Jede nur denkbare Regung wird von früh bis spät mit Globuli bedacht. Eine derartige Behandlungswut kann nur im Schatten einer Lehre entstehen, die sich allmächtig gibt, und für die ein heranwachsendes Kind offenbar nur ein Mechanismus ist, der exakt zu schlafen und zu essen hat. Die Mutter globulisiert ihre Beziehung zum Kind, das darauf trainiert wird, dass ohne Globuli nichts geht. Die unter strikter homöopathischer Obhut heranwachsenden Kinder werden nicht selten zu Leid tragenden Versuchsobjekten. Sie können sich nicht wehren, wenn dank der elterlichen Angst vor „Schulmedizin“ und ihren giftigen Medikamenten, eine z.B. Mittelohrentzündung schmerzvoll bis zum Ausfließen von Eiter aus dem Ohr lehrbuchmäßig verläuft. In die Medien kommen nur Sensationen a la Pilhar, aber nicht die zahllosen Fälle von Kindesmisshandlung, wo die nicht enden wollende „Erstverschlimmerung“ erst mit einer Blaulichtfahrt beendet wurde.\nDazu kommt noch die Verquickung der Antiimpfszene mit der Homöopathie. Offiziell ist die Homöopathie nicht gegen das Schutzimpfen, aber in der Praxis treten Homöopathen mehr oder weniger offen dagegen auf, und jede Kritik über Impfen ist dabei recht. Internetadressen wie http://www.aegis.at und http://www.aertzte-ueber-impfen.org werden von Ärzten betrieben. Kein Wunder, dass in Österreich mehr masernerkrankte Kinder im Spital behandelt werden müssen, als in den USA überhaupt Masernfälle auftreten. Weil es opportun ist, wird aus dem Begriff Kinderkrankheiten nach wie vor abgeleitet, dass es sich um harmlose Erkrankungen handelt. Mit diesem Trick werden aus schweren und lebensbedrohenden Infektionskrankheiten, die Menschen im Kindesalter bekommen, harmlose Kinderkrankheiten. Unermüdlich werden von der Antiimpfszene zahlreichste schwere Nebenwirkungen des Impfens kolportiert, die von den Behörden, der Impfmafia und der Pharmariesen totgeschwiegen werden. Hält man diese Anschuldigungen für wahr, so muss eine weltweite Verschwörung aller Gesundheitsdienste seit Jahrzehnten zwingend angenommen werden.\nEin weiteres trauriges Kapitel der Alternativ und Komplementärmedizin und damit der Homöopathie ist die Behandlung von Sterbenskranken. Alternativen Behandlungswünschen zu begegnen ist beschwerlicher, als dem Motto „hilft’s nix so schadt’s nix“ nachzugeben, und der Erklärungsaufwand ist auch deutlich geringer. Den Ruf, vielleicht doch noch heilen zu können, überhört die Homöopathie nicht. Es gibt keine aussichtlosen, schädlichen und belastenden Therapien. Die Anstrengungen, die oft genug unternommen werden, um den Angehörigen doch noch dem Tod zu entreißen, sind in jeder Hinsicht enorm. Die in Aussicht gestellte Heilung schiebt sich zwischen Sterbenskranke und Angehörige anstelle wirklichen seelischen Beistandes. Sie bleiben mit ihren Nöten Sorgen und Schmerzen allein. Nach dem so genannten „Austherapieren“ kehren die Patienten wieder zu ihrem Hausarzt zurück, und dieser darf dann den wirklich letzten Beistand leisten.\nVollkommen ausgeblendet und nie diskutiert wird, dass die Homöopathie als Lehre und Anschauung seit ihrem Bestehen nichts zu neuen medizinischen oder naturwissenschaftlichen Erkenntnissen beitrug. Alles, was wir heute 200 Jahre nach Hahnemann über den Menschen und die Natur mehr wissen, bzw. besser verstehen, wurde ohne sie erforscht und erarbeitet. Eine Lehre, die sich für abgeschlossen hält, kann auch nicht zu neuen Erkenntnissen und Ergebnissen führen. Alles, was das Leben und die Gesundheit mehr als bisher in der Geschichte der Menschheit verbessert hat, wurde ohne Mitwirken der Homöopathie erforscht. Vom der Empfängnis bis zum Tod ist der Beitrag zum Erkenntnisgewinn gleich null.\nUnwiderlegbare Lehren und Theorien haben es so in sich. Wenn auch nur ein Bruchteil der Anstrengungen, die in solche Lehren in einer ewig unhinterfragten Vorwärtsstrategie hineinfließen, dazu verwendet werden, um die Widerlegung zu versuchen, sähe die Sache schon längst anders aus.\nHomöopathie reklamiert streng wissenschaftlich zu sein, ist es aber nicht, denn man kann nicht eine eigene, von der übrigen Wissenschaft abgesonderte, homöopathische Wissenschaft betreiben, Regeln nach irgendwelchen günstig erscheinenden Vorstellungen erfinden und wie in einem Selbstbedienungsladen immer nur das aus der Wissenschaft entlehnen und umdefinieren, was gerade ins Konzept passt, und den Rest ausklammern. Homöopathie befriedigt Gefühle und Ängste bestimmter dazu besonders disponierter Personen. Sie erfüllt perfekt die emotionalen Bedingungen, der von der Natur ins uns angelegten unbewussten Muster des Erkennens, Verhaltens und Reagierens, und erscheint deshalb vielen persönlich so logisch.\nDie Homöopathiedebatte des Jahres 2005 wäre für die Informationsmedien eine Chance gewesen. Diese wurde aber nicht wahrgenommen, und es blieb bei diesem einem kritischen Artikel.. Kritik und kritische Worte wurden bestenfalls in Leserbriefen angemerkt. Aus der Fachwelt meldeten sich vorwiegend nur Homöopathen und Ärzte. Die Homöopathie, die selbstverständlich nur in „fachliche“ Hände gehörte, wurde verteidigt. Dass Homöopathen nicht erfreut waren, ist logisch. Unsere Arzneimittelfachleute wie Apotheker und Repräsentanten der pharmazeutischen Wissenschaften und die staatlichen Gesundheitsdienste nahmen an der Diskussion nicht teil.\nHomöopathie ist eine sehr „strenge“ Lehre und lässt keine Ausnahmen zu. Homöopathen können genauso wenig über die Erkenntnisse von Hahnemann diskutieren, wie Gläubige über die Offenbarung eines Religionsstifters. Und so wird eben getreu nach diesen Grundsätzen behandelt und, wenn es sein muss, auch geforscht. In diesem Sinne ist auch bereits das Allheilmittel gegen unsere Zivilisationserkrankungen gefunden. Nach Hahnemann lässt sich das metabolische Syndrom ganz einfach mit Resegmen Viennale una cum insalata pomorum terrestrium C200 behandeln. Die Grundstoffe dieses Mittels sind zweifelsfrei Ursache für unsere Zivilisationserkrankungen und zählen zu den beliebtesten Speisen. Ihr Arzneibild kann auf der Straße oft genug beobachtet werden, denn sie wird zu gerne und zu oft von viel zu vielen Mitmenschen eingenommen.. Einen Liter Urtinktur davon herzustellen sollte nicht schwierig sein, und billig ist es obendrein. Dieser Liter genügt zum Erschütteln von so viel homöopathischer Lösung der Potenz C 200, dass der Wasserhaushalt unseres Sonnensystems nicht ausreicht, und das sollte genug sein für die Heilung der Menschheit bis zum Ende der Zivilisation.\nDr. E. Berndt\nMontag, 10 März, 2008 um 11:40\nWolfgang\n@ Dr E Berndt\nok- mit meinem kurzen posting , dass Dr NW eine gute Homöopathin ist, da ist wohl zuwenig rübergekommen, dass das ironisch gemeint war.\nFrau Dr NW hat einen besonders starken Hang zur Irrationalität- sie ist quasi ganz durchgeschuttelt oder bumvoll mit Aberglauben. Andere Homöopathen sind etwas weniger irrational- deswegen muss Dr NW eine sehr gute Homöopathin sein.\nMontag, 10 März, 2008 um 13:09\nChristian\n@Dr. E. Berndt\nDa scheiben Sie nun überdimensionale und geistreiche Kommentare, aber zu verstehen, dass ich keine zwei Fehlinformationen, sondern nur EINE gefunden habe und diese bereits in meinem ersten Kommentar erläutert habe (kleiner Tipp: das mit halbgebildeten Eltern), das fällt ihnen scheinbar sehr schwer.\nIhren Artikel durchzulesen fehlt mir jetzt die Zeit, werde ihn mir mal ausdrucken.\nDen Anfang mit Angst und Hoffnung habe ich schon mal überflogen. Meiner Meinung nach wird genau mit dieser Angst das Impfen verkauft.\nLeider ist es heutzutage sehr schwer geworden, nein eigentlich gar nicht mehr möglich sich eine Meinung zu bilden, oder irgendwelchen Quellen zu vertrauen, die einem bei der Meinungsbildung behilflich sein sollten. Genau aus diesem Grund wird es immer Gegner geben. Wer nun recht hat wird keiner Erfahren, wenn es das Recht haben überhaupt gibt. Und wie wir uns auch entscheiden, es kann richtig sein und trotzdem etwas passieren oder auch falsch und es passiert nichts. Wir Menschen denken, wir haben alles unter Kontrolle, können alles wissenschaftlich erklären, Wissen wie etwas passiert und zusammenhängt. Im Grunde sind wir alle dumm und je mehr wir Wissen zu scheinen, desto mehr geht kaputt.\nIch habe vor ein paar Jahren den Entschluss gefasst im Internet an keiner Diskussion mehr teil zu nehmen, weil es nie zu einem Abschluss kommt, keiner Recht hat und viel zu viel Zeit verschwendet wird.\nIch glaube an den dreieinigen Gott, lebe damit sehr gut, keine Angst, aber Hoffnung und Werte mit denen ich mein Leben meistern werde.\nKein Wiedersehen und alles Gute!\nMontag, 10 März, 2008 um 16:04\nChristian\n@Wolfgang:\nDer Vollständigkeit halber, das Buch, welches ich gelesen habe:\n– Anita Petek-Dimmer\n– Rund ums Impfen\n– Nachschlagewerk über Impfungen\n– Hinweise zur Vorbeugung und Behandlung der damit verbundenen Erkrankungen\nHabe auch einen Vortrag von ihr gesehen, weiß aber nicht mehr wie der hieß. Er handelte über die Herstellung und Inhaltsstoffe der Impfen, mögliche Nebenwirkungen + Fragerunde.\nMontag, 10 März, 2008 um 16:32\nWolfgang\nPetek hat keinerlei medizinische Ausbildung und ihre Bücher sind ein enormer Schrott- schade um die Bäume.\nSie behauptet auf der einen Seite Tollwut sei homöopathisch behandelbar, dann wieder es sei fraglich, ob es diese Krankheit beim Menschen überhaupt gibt, umd zum Schluss, dass die Krankheit durch den Impfstoff verursacht wird.\nUnd dann behauptet sie die Vogelgrippe wäre keine Viruserkrankung sondern käme von Chemtrails- ein geheimes globales Bevölkerungsreduktionsprogramm- bei dem schwarze Flugzeuge in der Nacht hochfliegend die Atmosphäre mit Plutonium vergiften.\nIch hab das Buch auch- man hat Mühe einen fachlich korrekten Satz zu finden. Ein Sammelsurium und Anhäufung von Desinformation.\nMontag, 10 März, 2008 um 17:07\nMathematicus\nChristian wurde durchschaut:\nhttp://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=3533\nDienstag, 11 März, 2008 um 8:43\nDr. E. Berndt\n@ Wolfgang für @Christian\nDem Statement von Wolfgang ist nichts mehr hinzuzufügen. Mit Halbbildung hat das nichts mehr zu tun. Es ist unglaublich, aber so unter der Hand und nebenbei Informationen üben eine besondere Anziehungkraft aus. Es ist wie sonst im täglichen Leben. Die Reinigungsfrau im Krankenhaus erteilt beim Verlassen gute Ratschläge, ihr wird geglaubt und ihre Ratschläge werden befolgt. Sie ist ja Praktikerin und nicht so verbohrt wie das Medizinsche Fachpersonal.\nEin eigenes Naturell wird schon notwendig sein und es müssen schon gewisse psychische Umstände zusammenwirken, dieverhindern, dass die mehr oder weniger offen zu Tage tretenden Weltverschwörungsphantasien von Petek Dimmer et al. nicht mehr gesehen werden.\nDienstag, 11 März, 2008 um 14:08\nDr. E. Berndt\n@Christian\nzum Abschluß noch etwas zum Nachdenken.\nSie haben diese Stelle „kritisiert“:\n…..“Impfgegner rekrutieren sich vorwiegend aus halbgebildeten Eltern mit einem Hang zu dem, was sie als “ganzheitliche” Medizin missverstehen, aber eben leider auch aus Personen, die einen Dr. med. univ. vor dem Namen tragen. “ ……\nDies ist leider ein sehr treffendes Statement für die herrschenden Zustände in der Praxis.\nund weiter diesen Punkt „angezogen“\n……“Den Anfang mit Angst und Hoffnung habe ich schon mal überflogen. Meiner Meinung nach wird genau mit dieser Angst das Impfen verkauft.“\n…..In diesem Punkt haben Sie nicht unrecht, denn nach erfolgloser Positivbewerbung wurde von den Marketingfachleuten empfohlen mehr die Folgen der von den Impfgegnern als natürlich verharmlosten Krankheiten Angst gemacht, damit die Vorsorgemaßnahme Impfen angenommen wird. Es ist leider so, dass die hervorragende Schutzwirkung allein nicht ausreicht, um die Mitmenschen davon zu überzeugen, dass es nützlich und sinnvoll ist zu Impfen. Dies sit durchaus legitim, weil es der realen Gefährdung entspricht. So haben die Autofahrerklubs auch jahrelang gezielt für den Sicherheitsgurt geworben und vor den tödlichen Folgen des Alkohols am Steuer wird auch nicht mit frommen Appellen das Auslangen gefunden werden.\nFür diese Strategie gibt es vor allem zwei Gründe. Zum einem ist aus dem allgemeinen Bewusstsein die Tatsache verschwunden, dass es wirklich um absolut lebensgefährliche und folgenreiche Erkrankungen handelt, die wenn man davon betroffen ist schicksalhaft verlaufen. Das heißt, wenn sie wie auch immer infiziert werden, hat es keine Bedeutung, ob sie gerade wirklich topfit sind oder sich nicht gut drauf fühlen. Sie werden als kerngesunder(!) Mensch erkranken und können sich als Nebenwirkung lebenslange Behinderungen einhandeln und auch sterben, einfach weil sie Pech haben und keine Zeit hatten, eine entsprechende Immunität aufzubauen.\nUnd zum anderem ist es so, dass die Impfgegner diese Umstände nicht wahrhaben wollen und die Schwere und die Schicksalhaftigkeit der Infektionserkrankungen herunter spielen. Aus dem Wort Kinderkrankheit wird wider besseres Wissen zum Unheil der Betroffenen und zum Schrecken der Intensivmediziner und der Kinderärzte, die in den Spitälern mit den fatalen Folgen konfrontiert sind, abgeleitet, dass es sich um harmlose Unpässlichkeiten handelt. Es wird wirklich Werbung für lebensgefährliche Erkrankungen gemacht, die sozusagen etwas Kinderleichtes sind und so gut wie Kinderschokolade schmecken und auf Impfpartys wird dann echt das Schicksal herausgefordert und „Lieber Gott“ gespielt.\nUnermüdlich verbreiten die Impfgegner Angst und Schrecken vor der jeder Impfung. Impfen wird als eine staatlich verordnete Personenvernichtungs u. Schädigungsaktion denunziert.\nWenn Sie auch nur einen Teil der Argumente der Impfgegner glauben, so müssen sie auch eine weltweite Verschwörung der Gesundheitsdienste für wahr halten. Sie müssen annehmen, dass tausende und abertausende Mitarbeiter und Mitarbeiterinnen in den Gesundheitsdiensten, den Gesundheitsministerien, in allen nur denkbaren Laboratorien, in der WHO und selbstverständlich in der hier schon zitierten Pharmamafia allesamt bezahlte und verschworene Finsterlinge sind, die ein Berufsleben lang tausende Zwischenfälle verschweigen und es fertig bringen, dass auch die auf jeden Skandal so erpichten Medien, davon niemals etwas spitz kriegen. Glauben Sie an eine solche Weltverschwörung pur?\nDienstag, 11 März, 2008 um 14:53\nJosef\nVon der wissenschaftlichen Diskussin mit Impfkritikern.\nWarum ich es poste, damit wirklich Informationen Suchenden die Augen aufgehen, wie Impfkritiker diskutieren. Sie lügen schlicht und einfach, der Nachweis ist eindeutig.\nSiegrist C-A, Aebi C, Desgrandchamps D, Heininger U, Vaudaux B. Impfratgeber: Evidenz anstelle von Behauptungen. Schweiz Ärztezeitung. 2005;86(9):539-52.\nKlicke, um auf Impfratgeber_SAeZ.pdf zuzugreifen\nKlicke, um auf 2005-25-777.PDF zuzugreifen\nZinkernagel R. Impfungen – ein weiterhin ungelöstes Problem. Schweiz Ärztezeitung. 2005; 86(25):1497.\nKlicke, um auf 2005-25-Leserbriefe.PDF zuzugreifen\nSchweizerische Ärztezeitung 2006;87 (37):1596\nKlicke, um auf 2006-37-862.PDF zuzugreifen\nSchweizerische Ärztezeitung 2005;86 (23):1398-99\nKlicke, um auf 2005-23-544.PDF zuzugreifen\nSchweizerische Ärztezeitung 2006;87 (35):1485-90\nKlicke, um auf 2006_35_807.pdf zuzugreifen\nDienstag, 11 März, 2008 um 19:53\nDr. E. Berndt\n@Josef\nIch danke sehr für diesen Link.\nLeider bin ich sehr pessimistisch. Es ist bis dato immer noch so gewesen, dass logische, schlüssige Argumente kein hinreichender Grund sind, danach persönliche Entscheidungen zu treffen.\nEntscheidungen werden auf anderen „Ebenen“, ich würde sagen auf einer emotionalen Ebene, getroffen, und dort haben Logik und Ratio kein Gewicht. Dort wird nicht gewogen und gezählt. Dort wird geglaubt und gehofft.\nAußerdem gibt es keine Hierarchie bei Argumenten und Entscheidungen. Es ist ja alles gleich, alles geht und alles ist natürlich demokratisch. Und wenn ein anerkannter, studierter, geprüfter und vereidigter Fachmann noch so recht hat, so ist seine Aussage in Zeiten wie diesen nur noch eine Meinung, der niemand folgen muss. Niemand muss nach Meinung der Fachleute entscheiden. Jedem wird das Recht eingeräumt, auch etwas anderes zu glauben. Und dieses Rechtsgut umfasst auch die Kindesmisshandlung durch Nichtimpfen.\nNur beim Rauchen bzw. beim Passivrauchen scheint dieses Prinzip etwas eingeschränkt worden zu sein. Hier steht in den zivilisierten Ländern auf den Packungen, dass Rauchen die Gesundheit gefährdet. Derartige Warnungen gibt es im Gesundheitswesen nicht. Egal was Sache ist oder nicht, vom Fachmann bis zum selbsternannten Heilexperten, jeder darf alles behaupten und je nach den Umständen auf mehr oder weniger alles tun. Er hat das Recht, Geschäfte zu machen. Dieses Recht auf Ökonomie ist sehr liberal und Zoff gibt es in der Regel erst dann, wenn jemand unmittelbar stirbt.\nDienstag, 11 März, 2008 um 23:00\nwolfgang\nDie Schweizer Kolegen sind natürlich besonders eifrig, hatten sie doch letztes Jahr über 1000 Masernfälle (davon 6 Gehirnentzündungen) haben sie jetzt eine Warnung herausgegeben für die Euro 2008- Leute lasst euch impfen. Im Vergleich dazu Russische Föderation 175 Masernfälle oder Gesamtamerika unter 200 Fälle.\nDienstag, 11 März, 2008 um 23:18\nDr. E. Berndt\n@Wolfgang\nIst es richtig, dass in den USA an sich kein Impfzwang besteht, aber z.B. die schulpflichtigen Kinder mehr oder weniger geimpft werden müssen, weil die Schulerhalter keine „Epidemien“ mit Schadensersatzforderungen riskieren wollen, und daher nur geimfte Kinder aufnehmen?\nMittwoch, 12 März, 2008 um 9:13\nWolfgang\nfür öffentliche Bildungseinrichtungen gilt no shots no school.\nUnd öst Studenten, die in der USA studieren wollen, die müssen ihre Impfzeugnisse vorlegen- bei Meningokokken besser dort impfen, der 4fach konjugierte Impfstoff den gibts bei uns noch nicht.\nEs gibt aber die Möglichkeit der „exemption“ aus religiösen Gründen und in einigen Staaten auch aus „philosophischen“ Gründen-wenn diese „exemptions“ zu viel werden gibt es halt u.U. einen „outbreak“ – spätestens dann kommen die Nichtimpfer mit ihren Kindern\nMittwoch, 12 März, 2008 um 16:15\nWolfgang\nUnd das Öst. Hebammengremium als Körperschaft öffentlichen Rechts kündigt folgende Fortbildungsveranstaltung an.\nAber auch um 75 € wandeln sich Pilze, Viren und Bakterien nicht nach Bedarf ineinander um.\n„Kinderkrankheiten natürlich behandeln“ und „Impfen – oder was sonst“\nReferentin: Dr. Natalie Wohlgemuth\nTermin: 15.03.2008, 10.00 bis 18.00 Uhr\nOrt: Atrium / Bad Schallerbach\nKosten: € 75,- (inkl. Kaffeepausen)\nAnmeldung: Gerlinde Feichtlbauer, gerlinde.feichtlbauer@inext.at oder\n0676/6841844\nEinzahlung: OÖ Hebammengremium, KoNr. 50874990000\nVolksbank Ried im Innkreis BLZ 43830\n1 Fortbildungstag anerkannt nach Heb. Gesetz § 37 ÖHG Fortbildung\nMittwoch, 12 März, 2008 um 18:08\nDr. E. Berndt\nDie Hebammen des Landeskrankenhauses in Vöcklabruck sind auch sehr alternativ gewesen. Vor ein paar Jahren haben sie einen Folder herausgebracht mit Ratschlägen, wenn das Kind nicht kommt. So ein Folder wurde mir am 18.05.05 vorgelegt. Dort war neben den üblichen Teerezepten ohne weiteren Kommentar zu lesen:\n„Natürliche Prostaglandine, die für die Wehenauslösung verantwortlich sind, finden sich auch in der Samenflüssigkeit des Mannes!!!“\nDie Gesundheitslandesrätin Sylia Stöger Frauenärztin , der ich dies zur Kenntnis gebracht habe, und die ich als Frauenärztin fragte, was das soll und wie das zu verstehen sei, hat mein Schreiben an den ärztlichen Leiter des LKH Vöcklabruck weitergeleitet und bis heute, weiß ich noch immer nicht, was ich dazu sagen soll.\nSie selbst hat sich nicht weiter dazu aktiv verhalten.\nMittwoch, 12 März, 2008 um 21:24\nwolfgang\nDr E Berndt schrieb:\n“Natürliche Prostaglandine, die für die Wehenauslösung verantwortlich sind, finden sich auch in der Samenflüssigkeit des Mannes!!!“\nIch empfehle, die gesamte Korrespondenz an den Landessanitätsdirektor (Dr Meusburger) weiterzuleiten.\nEvtl kann er das Rätsel lösen, dass Männer irgendwie doch für Wehenauslösung ursächlich verantwortlich sind.\nSchwangerschaften von „true virgins“ sind eher selten- hats angeblich vor 2000 Jahren gegeben- aber das ist nicht wirklich evidene based-obwohl 100erte von Millionen von Menschen das glauben.\nEs ist schon ein Gwirks mit der Evidenz.\nMittwoch, 12 März, 2008 um 23:00\nDr. E. Berndt\nJa, das ist eine gute Idee. Das alte E-Mail habe ich wieder gefunden. Mittlerweile hat sich die Sicherheitslage für die werdenden Mütter\noffenbar gebessert. Ich habe zumindest seit 2 Jahren keine derartigen Handzettel mehr zu Gesicht bekommen.\nWie ich aus gewöhlich gut informierten Kreisen erfahren konnte, hat man in den Landesspitälern natürlich nur Therapien und Arzneimittel anzubieten, die dem „state of the art“ entsprechen. Die Gespag als Kostenräger läßt nichts anderes zu. Es wird also „evidence based“ gearbeitet, und nicht Homöopathie u. ähnliches angeboten. Aber die Verantwortlichen haben Mühe diesen Standard auch durchzusetzten, denn es entspricht nicht dem Zeitgeist. So verlangen viele Schwangere eben Homöopathie bze. anderes Alternatives und Komplementäres. Sie kommen im Spital vorbei und wollen z.B. auch sicher gehen, dass die Zimmer auch nach Feng Shui eingerichtet sind, und dergl mehr.\nDonnerstag, 13 März, 2008 um 14:44\nUlrich Berger\nWie Belgien das Problem der Impfverweigerung löst, ist auch interessant…\nhttp://www.physorg.com/news124541093.html\nDonnerstag, 13 März, 2008 um 21:20\nDr. E. Berndt\n@ Wolfgang\nDieses Konvolut von verdrehten und verfälschten Aussagen garniert mit Weltverschwörung findet sich auf der Webseite von AEGIS unter der Unteradresse: http://www.aegis.at/lesenswert/unbewiesen.html\nEs ist geradezu ein Musterbeispiel einer alternativ komplentären Argumentation.\nUnbewiesene Impftheorie\nBedenken Sie, dass niemand den Nutzen einer Impfung wissenschaftlich exakt abwägen, geschweige denn beweisen kann. Die folgenschweren Infektionserkrankungen der vergangenen Jahrhunderte waren bereits lange vor Einführung der Impfungen stark rückläufig. Die von Impfbefürwortern genannten Zahlen und Behauptungen sind häufig rein spekulativ und nicht wissenschaftlich fundiert.\n——Kommentar Berndt: Hier wird dem Laien unterschwellig glaubhaft gemacht, dass es keine genügend wissenschaftlich gesicherten Forschungsergebnisse und erhärtete Tatsachen existieren, um Impfen überhaupt rechtfertigen zu können. Ein starkes Stück Geschichtsfälschung! Allein diese Behauptung ist eine derart umfangreich unrichtig, dass wahrscheinlich ein einwöchiges Symposium nicht ausreicht um alle die Fakten aufzuzählen, die mit diesem Statement in Widerspruch stehen. —-\nIn der Immunologie (Wissenschaft, die sich mit der Erforschung der Erreger und des Immunsystems befasst) sind sehr viele Fragen offen. Stimmt die Antigen-Antikörper-Theorie überhaupt? Offensichtlich nicht, denn Dr. Kalmar schreibt: „Antikörper scheinen lediglich die Funktion zu haben, den Organismus von noch zirkulierenden Antigenen (Erregern) zu reinigen. In der Dynamik des natürlichen Spiels der Immunabwehrkräfte haben sie nur eine sekundäre Rolle“.\n—-Kommentar Berndt: Die Immunologie befasst sich mit dem Immunsystem, Aber sie ist nicht die Wissenschaft über die Krankheitserreger. Die Antigen-Antikörpertheorie als relativ unbewiesene und fragwürdige Theorie hinzustellen, ist schon ein starkes Stück Unverfrorenheit. Herr Dr. Kalmar sollte seine Expertisen dem Nobelpreiskomitee übermitteln, damit endlich die medizinische Wissenschaft richtig gestellt wird. Denn wenn das stimmte, fiele nicht irgendein Dachziegel vom Gebäude der medizinischen Wissenschaft herunter, sondern ein ganzer Trakt stürzte in sich zusammen. Es ist schlichtweg nicht vorstellbar, dass in einem solchen Ausmaß und über einen nahezu hundert Jahre langen Zeitraum, wie es diese Behauptung zwingend nahe legt, so man sie für richtig hält, ununterbrochen unschlüssige, widersprüchliche und damit grundlegend falsche Erkenntnisse erforscht wurden. Auf nach Stockholm, Der Nobelpreis winkt! Ich schätze, dass ein gutes Dutzend von Nobelpreisen nur auf irrationalen Zufälligkeiten beruhen und zu unrecht verleihen worden sind. —–\nNach Dr. med. J. Loibner ist es sicher, dass die Antikörper lediglich anzeigen, dass es einmal eine Infektion gegeben hat. Für den wirksamen Schutz sind andere Dinge von Bedeutung. Im Buch „Grundlagen und Anwendung der Immunologie“ von Roitt, Brostoff und Male, Middlesex Hospital Medical School, London, lesen wir: „Die Entwicklung und Anwendung der Impfstoffe erfolgt in Unkenntnis der Wirkungsweisen der Schutzmechanismen des Organismus, so dass man praktisch auf Erfahrungswerte angewiesen ist“.\n—- Kommentar Berndt: auch Dr. Loibner sollte dafür sorgen, dass seine Erkenntnisse nach Stockholm gelangen. Geld und Nobelpreis winken für derart epochale wissenschaftliche Korrekturen! ——\nBei uns Eltern sollten die Alarmglocken läuten, wenn wir begriffen haben, dass Behandlungsmethoden und Therapien an uns und unseren Kindern angewandt werden, die nur auf einer Kleinigkeit mehr als auf Vermutungen, Glauben und Annahmen beruhen.\n—- Kommentar Berndt: Jetzt werden die armen Eltern endlich in ihrer Unsicherheit bestätigt. Es ist wirklich alles nicht wahr, was über das Impfen offiziell bekannt ist. Endlich bekommen sie zu hören, das Impfen daher höchst unnotwendig und überaus gefährlich ist. —–\nDer bekannte Mikrobiologe Dr. rer. nat. Stefan Lanka sagt: „Der Nutzen von Impfungen ist wissenschaftlich nicht bewiesen. In der Praxis hat man im Gegenteil beobachtet, dass durch Impfungen Zellgewebe zerstört wird, so dass der Organismus geschädigt wird und im schlimmsten Fall sogar der Tod resultieren kann.\n—- Kommentar Berndt: Solche Behauptungen kennen wir auch aus der Automobilbranche. Hier lauten sie etwa, dass der Sicherheitsgurt so gefährlich ist, weil man ihn bei einem Unfall oder bei Bewusstlosigkeit nicht schnell genug öffnen kann. Oder dass Chashteste nicht notwendigerweise die Wirklichkeit nachstellen können, und die Ergebnisse daher nicht richtig aussagekräftig sind und so weiter.—–\nDiesen Mechanismus hat die Forschung bis ins Detail verstanden, in der medizinischen Praxis werden daraus aber keine Konsequenzen gezogen. Man muss hier bedenken, dass Impfungen eine der größten und konstantesten Einnahmequellen des Medizinbetriebes sind!“\n—- Kommentar Berndt: Na zum Schluss wird noch ein wenig Verschwörungstheorie aufgetischt. Eine leckere Nachspeise, die sich immer wieder breiter Beliebtheit erfreut, weil sich jedes Nachdenken damit von selbst erledigt.——\nDonnerstag, 13 März, 2008 um 21:48\nalltagswahnsinn\n@Dr. Berndt\nAus Ihrem Zitat\n“Natürliche Prostaglandine, die für die Wehenauslösung verantwortlich sind, finden sich auch in der Samenflüssigkeit des Mannes!!!“\nentnehme ich, daß dem ev. nicht so sein soll?\nIch kann mich an einen Schwangerschaftskurs erinnern, in dem die Hebamme dies erwähnte.\nAus http://en.wikipedia.org/wiki/Prostaglandin und http://www.angiologe.de/patient/behandlung/medikam/prostaglandine.html ließe sich auch ableiten, daß das auch tatsächlich zutrifft.\nVielleicht schreiben Sie ja einen Blogeintrag darüber, mit der vollständigen Aufklärung. Vielen Dank!\nFreitag, 14 März, 2008 um 8:24\nDr. E. Berndt\n@alltagswahnsinn\nEs geht hier nicht um die Wirksamkeit der Prostaglandine zur Wehenauslösung, sondern es geht darum, dass einer werdenden Mutter, bei der das Baby wie auch immer noch nicht da ist, also die Geburt mehr oder weniger schon fällig sein müsste, dazu gute Ratschläge erteilt werden, wie das zu beschleunigen geht. Dazu erhält sie von den Hebammen einen Waschzettel mit praktischen Ratschlägen, auf dem dieser Satz als eigener Absatz abgedruckt ist.\nIch betone, dass nur dieser eine exakte Satz bezüglich der Prostaglandine neben den erwähnten geburtsfördernden Tees etc. auf diesem Zettel steht, und sonst dazu nichts bemerkt wird. Es wurde der werdenden Mutter auch nichts zu diesem Ratschlag weiter mündlich gesagt.\nIch halte die Erteilung derartig diffuser Ratschläge für Unfug und wollte die Landessanitätsrätin und Frauenärztin(!) Stöger darauf hinweisen und von ihr als diplomierte und politisch zuständige Fachfrau wissen, wie das richtigerweise zu verstehen ist, oder diesen Unfug abstellen. Das hat die Frauenärztin und Gesundheitspolitikerin nicht gemacht!\nFreitag, 14 März, 2008 um 12:31\nWolfgang\nWenn man solche Ratschläge erteilt sollte man sich auch mal allfällige Risken überlegen. Prostaglandine endogen oder im Samen haben das Potential ein Adenokarzinom „anzuheizen“\nHum Reprod. 2007 Jan;22(1):36-44. Epub 2006 Aug 12.\nSeminal plasma and prostaglandin E2 up-regulate fibroblast growth factor 2 expression in endometrial adenocarcinoma cells via E-series prostanoid-2 receptor-mediated transactivation of the epidermal growth factor receptor and extracellular signal-regulated kinase pathway.\nBattersby S, Sales KJ, Williams AR, Anderson RA, Gardner S, Jabbour HN.\nBACKGROUND: Prostaglandin E(2) (PGE(2)) has been shown to modulate angiogenesis and tumour progression via the E-series prostanoid-2 (EP2) receptor. Endometrial adenocarcinomas may be exposed to endogenous PGE(2) and exogenous PGE(2), present at high concentration in seminal plasma. …… ……..Finally, seminal plasma and PGE(2) significantly increased FGF2 mRNA expression in endometrial adenocarcinoma tissue explants via the EP2 receptor (P < 0.05). CONCLUSIONS: Seminal plasma and PGE(2) can similarly activate FGF2 expression and EP2 receptor signalling in endometrial adenocarcinoma cells. These data highlight the potential for seminal plasma exposure to facilitate tumorigenesis-angiogenesis in endometrial adenocarcinomas in vivo.\nFreitag, 14 März, 2008 um 15:17\nDr. Erich Eder\nGratuliere, Ulrich, zu diesem Artikel. Die Anzahl der Kommentare spricht für sich…\n@Christian: Um einen Impfstoff zuzulassen, muss seine Wirksamkeit kausal und in umfangreichen klinischen Studien nachgewiesen sein sowie die Nebenwirklungen dokumentiert sein.\nAnalog ist das auch bei anderen Medikamenten.\n(Der Wirkungsnachweis von Homöopathika ist übrigens aufgrund ihrer „besonderen Wirkung“ staatlich NICHT vorgeschrieben – und wäre wohl auch nicht möglich. Die staatlichen Stellen wissen, dass sie es hier mit Placebos zu tun haben und dulden dies.)\nIch finde es schon haarsträubend, dass Ärzten, die so absurde Meinungen wie die oben angeführten (etwa, dass AIDS nicht von HIV verursacht wird, oder dass Koch und Pasteur unrecht hatten), nicht ihre Befugnis entzogen wird. Übrigens, Frau Doktor, es heißt korrekt „das Virus“, nicht „der Virus“…! Oder ist das eh egal, weil sich Viren (nicht lebende DNA- oder RNA-Einheiten) jederzeit in Bakterien (prokaryote Lebewesen ohne Zellkern) oder Pilze (eukaryote Lebewesen mit Zellkern!) umwandeln können? Wo haben Sie bitteschön studiert? Und wann??? 17. Jahrhundert? 18.? Und was?\nFreitag, 14 März, 2008 um 17:46\nwolfgang\nwenn jemand nach Bedarf aus einer Mücke einen Elefanten macht, müßte das ja noch leichter gehen als Viren in Pilze umwandeln, da diese genetisch weniger verwandt sind wie Mücke und Elefant.\nAber beim Schwammerlgulasch- das ist dann auch schon wurscht.\nFreitag, 14 März, 2008 um 18:06\nDr. E. Berndt\nZum Zehennägelkrümmen noch ein Wikipädialink über den von AEGIS zitierten bekannten Mikrobiologe Dr. rer. nat. Stefan Lanka :\nhttp://de.wikipedia.org/wiki/Stefan_Lanka\noder das Interview:\nhttp://www.faktuell.de/Hintergrund/Background367.shtml\nBitte mit äußerster Vorsicht lesen. Es wimmelt nur so von Verschwörungen\nSamstag, 15 März, 2008 um 7:46\nwaldemar hammel\nMich regt sowas nicht mehr auf. Falls Frau Wohlgemuth sich treu an die Regeln ihrer eigenen Geisteskrankheit hält, wird es Bakterien, Viren und Pilzen ein Vergnügen sein sie zu verputzen – und schwupp, ist das Problem „Wohlgemuth“ erledigt.\n(Ich vermute natürlich, dass ihre irrwitzige Propaganda ihr nur als geldliche Abzocke dient, und dass sie selbst im Erkrankungsfall die Allererste sein wird, die vor der Schulmedizin dann Kniefälle macht.)\nSamstag, 15 März, 2008 um 7:59\nwaldemar hammel\nPS: Ich muss noch ergänzen, dass Frau Dr. Wohlgemuth natürlich leitendes Mitglied im HIAAN ist – „HIAAN“ = hammels institute for advanced and steady-state applied nonsense …\nSonntag, 16 März, 2008 um 19:08\nDr. E. Berndt\nDieser Eintrag ist zwar schon etwas älter, aber Herr Bert Ehgartner ist immer noch als Enthüllungsjournalist tätig. Zuletzt sogar in einem Beitrag gegen die Homöopathie! Die Frage ist, ob es nur um Sensation an sich geht, oder auch darum, wieweit es richtig oder wahrsxcheinlich sein kann oder nicht.\nAus dem Gästebuch der Impfgegnervereinigung http://www.aegis.at Eintrag von\nBert Ehgartner (www.surfmed.at, Wien, Nov 10:22:03, 5)\n@Hannes Schade, dass Du meinen Vortrag als kontraproduktiv empfungen\nhast, weil ich das Publikum „verwirrt“ zurückließ. Aber im Leben ist\nleider nicht alles nur schwarz oder nur weiß. Ich wiederhole nochmal\nmeine Argumentation zur Masern: Masern heute hat mit der Krankheit\nMasern vor 20 Jahren fast nichts mehr gemeinsam. Durch die\nImpfkampagnen tritt Masern heute vermehrt in Altersgruppen auf, wo die\nKomplikationsrate wesentlich erhöht ist: Bei Kindern unter 12 Monaten\n(weil geimpfte Mütter ihren Babys weniger Schutz weitergeben), sowie\nbei Jugendlichen und Erwachsenen. Damit hat die Masernimpfung aus\neiner – bei guter Pflege – harmlosen Kinderkrankheit eine\nkomplikationsreiche Krankheit gemacht. Anstatt zur Reifung des\nkindlichen Immunsystem und zur psychischen Entwicklung im\nVorschulalter beizutragen, verläuft die Masern in folge der Impfung\nabgeschwächt, hat kaum einen positiven Effekt auf das Immunsystem und\nbirgt das Risiko chronischer Darmentzündungen, sowie die Auslösung schwerer Autoimmunerkrankungen (z.B:\nAutismus). Dazu hat eine Studie der Universität Helsinki ergeben, dass\ndie Maserinimpfung ihren eigentlichen Zweck, nämlich die Verminderung\nschwerer Hirnentzündungen bei Kindern – völlig verfehlt hat. Es gibt\nzwar – nach der Ausrottung der Masern im „Superimpfland“ Finnland –\nheute keine Masern-Enzephalitiden mehr, die Gesamtzahl der kindlichen\nGehirnentzündungen ist hingegen völlig gleich geblieben. Die\nMasernviren wurden einfach durch andere Bazillen ersetzt. Im Großen\nund Ganzen war die Masernimpfung also ein schwerer Fehler, ein\nvölliger Fehlschlag der Gesundheitspolitik. Eine Attacke auf die\nGesundheit der Kinder, die auch jene in Geiselhaft nimmt, die Gegner\nder Impfung sind. Und hier komme ich zum Punkt: Durch die Störung der\nInfektionsabläufe kommt es wesentlich seltener als früher zu\nMasernwellen. Dass es den Amis und ihren Helfern gelingt, die Masern\nwirklich weltweit auszurotten, glaube ich persönlich nicht. Die\nnächste Masern-Epidemie kommt sicher. Und Masern im Erwachsenenalter\nsind tatsächlich eine schwere Krankheit. Ich persönlich weiß noch\nnicht, ob ich meine Kinder (5 Jahre und 10 Jahre) ab einem gewissen\nAlter (z.B. ab 16) impfen lasse. Dann sind sie aber jedenfalls selbst\nschon in der Lage, für sich selbst zu entscheiden, ob sie das Risiko\nder Impfung oder das Risiko einer Masernerkrankung tragen. Da die\nMasernimpfung – im Gegensatz zu den meisten anderen Impfungen –\nwesentlich weniger problematische Inhaltsstoffe hat und meine Kinder\nbereits ein entwickeltes ausgereiftes Immunsystem besitzen, ist das\nRisiko schwerer Impf-Nebenwirkungen nahe null. Dass uns die\nImpfpolitiker überhaupt in eine so unangenehme Situation gebracht\nhaben, empfinde ich trotzdem als staatlich organisierte\nKörperverletzung (auch wenn die Absicht dahinter eigentlich\nursprünlich eine gute war. Aber gut gemeint ist häufig das Gegenteil\nvon gut.). Ich hoffe, ich habe durch diese Ergänzungen meinen\nStandpunkt verständlicher gemacht.\nBert Ehgartner ist Medizinjournalist in Österreich, ehemals\nChefredakteur des Gesundheitsportals http://www.surfmed.at Quelle des Zitats:\nhttp://www.aegis.at aufgerufen am 9.6.2006\nMontag, 17 März, 2008 um 8:46\nwaldemar hammel\nZu Bert Ehgartners im Vorigen zitierten Einlassungen:\nEnthüllungsjournalist selbst erzeugter Wahnvorstellungen?\nGar Medizinjournalist?\nEhemaliger Chefredakteur der Gesundheitsportals „Surfmed“?\nNa dann Gute Nacht …\nDa könnte man wirklich wissenschafts-feindlich werden, nicht wegen der Inhalte der Wissenschaften, sondern beim Entsetzen darüber, was offenbar unverbesserlich-Unwissende daraus zu machen im Stande sind.\nNein, mal im Ernst. Bert Ehgartner ist gar nicht als Person und/oder Meinung ein Ärgernis, er selbst ist vielmehr ein veritabler Forschungsauftrag an eben die Medizin, endlich eine sicher-wirkende Schutzimpfung gegen aberwitzige Dummheit zu finden.\nUnd Herr Ehgartner hat ja teilweise sogar Recht:\n„Masern heute hat mit der Krankheit Masern vor 20 Jahren fast nichts mehr gemeinsam.“\nEs geht heute tatsächlich nicht mehr um „Masern“, sondern um nur noch eine Maser, auf die es ankommt, und darum, dass man heute zunehmend weniger solche pisanischen Worte überhaupt richtig zu schreiben versteht, denn diese einE Maser ist (masculinum) ein Maser (microwave amplification by stimulated emission of radiation), und gegen diesen Maser kann man gar nicht impfen.\n„Damit hat die Masernimpfung aus einer – bei guter Pflege – harmlosen Kinderkrankheit eine komplikationsreiche Krankheit gemacht.“\nJa, so isses, aber diese kompliziert-fürchterliche neue Krankheit heißt jetzt „Laser“ und erzeugt Reptilienschuppen an den Kniegelenken.\n„… verläuft die Masern in folge der Impfung abgeschwächt, hat kaum einen positiven Effekt auf das Immunsystem und birgt das Risiko chronischer Darmentzündungen, sowie die Auslösung schwerer Autoimmunerkrankungen (z.B: Autismus)“\nVöllig richtig, Herr Ehgartner! Wenigstens aber haben Kinderlähmung, Menigitis, Keuchhusten, Scharlach und Mumps noch positive Effekte auf das Immunsystem und das Bestatterwesen. Wo kommen wir denn hin, wenn man schon Kindern nicht mehr ihre Kinderkrankheiten gönnt?\nUnd dass Masern den Autismus verursachen, wusste ich schon immer, genau wie kosmische Miasmen das Vergilben von Zimmerpflanzen bewirken.\n„Dazu hat eine Studie der Universität Helsinki ergeben, dass die Maserinimpfung ihren eigentlichen Zweck, nämlich die Verminderung schwerer Hirnentzündungen bei Kindern – völlig verfehlt hat.“\nSelbstverständlich! Leute die Impfungen erfinden sind immer Idioten! Das weiß man doch als aufgeklärter Mensch, der Sie Herr Ehgartner, ja nun einmal zweifellos sind.\nUnd hier kommt der Hammer:\n„Die Masernviren wurden einfach durch andere Bazillen ersetzt.“\nDas hat bestimmt der russische Geheimdienst gemacht. Dem sind eh „Viren“, „Bakterien“, „Pilze“, „Bazillen“ alle dasselbe, und er kann sie auch ineinander genauso umwandeln, wie die Alchemisten früherer Zeiten aus Allem Gold machen konnten.\nDie Masern haben abgenommen (also nicht sie selbst, keine Sorge, aber ihre Anzahl), in genau gleichem Maß hat jedoch die marsianische Borreliose zugelegt – man hat also per Masernimpfung nur eine harmlose Kinderkrankheit gegen eine gefährliche Marskrankheit eingetauscht, was zweifelsohne ein schlechtes Geschäft war. Und auch das anonyme Karposi-Synonym hat ja zugenommen, gerade unter Geimpften, auch wenn sie nur gegen eine einzige Maser(ung) geimpft wurden.\nIch will hier enden, aber den Herrn Ehgartners vorher noch ein sehr geheimes Geheimnis verraten: Die eigentliche Impf-Verschwörung besteht darin, dass alle Impfungen völlig wirkungslos sind, weil nämlich nur simples Wasser appliziert wird. Die bösen Nebenwirkungen von Impfungen entstehen einfach daraus, dass manche Leute eine Wasserallergie haben, das macht aber nix, denn wer nie nicht trinken kann, der stirbt sowieso an zu AIDS-Pilzen umgewandelten Masern-Würmern.\nDie Wirkungslosigkeit von Impfungen sieht man auch gut daran, dass man, falls man nicht an Keuchhusten oder Cholera stirbt, halt dann irgendwann an Krebs oder Käsekuchenerstickung abnippelt, weil, gegen Käsekuchen gibt es noch gar keine Impfung (und wenn es eine gäbe, wäre die auch schädlich, weil die Leute dann mehr Obsttorten essen würden) …\nIhr Standpunkt, Herr Ehgartner, ist jetzt in der Tat verständlicher geworden, aber gerade dies gibt aufgeklärten Menschen nun umso größere Rätsel auf.\nFreitag, 21 März, 2008 um 13:13\nUwe\nnoch ein Hinweis, die Stiftung Warentest aus Berlin hatte vor den Masernpartys gewarnt, die GWUP hatte dazu eine Meldung geschrieben.\nhttp://www.gwup.org/aktuell/news.php?aktion=detail&id=294\nStiftung Warentest kritisiert Masern-Partys\nMethode hat keinen wissenschaftlichen Hintergrund\nGWUP: Auf so genannten „Masern-Partys“ werden gesunde Kinder mit an Masern infizierten zusammengebracht. Dadurch sollen die gesunden an Masern erkranken und eine „natürliche Immunisierung“ erzeugt werden. Die Stiftung Warentest warnt vor unkalkulierbaren Risiken bis hin zur Todesgefahr und weist deutlich darauf hin, dass bei dieser Erkrankung der Nutzen einer Impfung eindeutig belegt sei.\n15.09.2005 – Vor allem in alternativ-medizinischen Kreisen ist die These verbreitet, dass Masern und andere Kinderkrankheiten eigentlich harmlos seien und eine natürliche Immunisierung besser sei als eine Impfung. Dieser Trugschluss trägt mit dazu bei, dass die Infektionsraten in Deutschland im Vergleich mit beispielsweise Finnland oder Schweden relativ hoch ist. Doch auch in Relation zu den USA sieht es für Deutschland nicht gut aus. Dort werden jährlich weniger als 100 Masernfälle gemeldet, während allein im Jahr 2002 in der bayerischen Stadt Coburg mehr als 1000 Kinder erkrankten, weil zwei niedergelassene Ärzte dort seit Jahren gegen Impfungen polemisieren. Die Stiftung Warentest weist nun in ihrer August-Ausgabe darauf hin, dass Masern sehr wohl gefährlich sind und es bei einem von 100 Erkrankten zu Hirnhautentzündungen kommt, die im schlimmsten Fall sogar zu Schädigungen bis hin zum Tode führen können. Eins von 10 000 erkrankten Kindern stirbt an den Folgen. Der Nutzen der Immunisierung dagegen sei wissenschaftlich eindeutig belegt und der beste Schutz eine Schutzimpfung und eine Wiederholung dieser Maßnahme vor dem Schuleintritt.\nSamstag, 22 März, 2008 um 19:40\nDr. E. Berndt\n21. März 2008 steht in den Salzburger Nachrichten zu lesen:\n„Waldorf-Schule wegen Masern-Epidemie gesperrt“\nEs findet also zurzeit life eine natürliche Masernparty in Salzburg statt.\nDer Veranstaltungsort könnte nicht typischer sein. Es ist eine Waldorfschule, wo die esoterisch-homöopathischen geprägten Grundsätze des Anthroposophen Rudolf Steiner ihre vorrangige Geltung haben.\nNach den Ideen dieses besonderen Menschenfreundes werden dort also erkrankte Kinder spüren dürfen, welch ein natürliches Glück es ist, an Masern zu erkranken und die Eltern müssten streng nach Steiner auch dann noch glücklich sein, wenn ein Kind lebenslange Schäden erleidet. Die Natur hat es ja so gewollt. Dank Steiner und anderen umtriebigen Impfgegnern besteht ja ein gewisses Recht auf Kindesmisshandlung, denn mit Nichtimpfen und der nur aus weltanschaulichen Gründen für harmlos erklärten Krankheit Masern wird es erst möglich, dass von Zeit zu Zeit so eine Art natürliches russisches Masern-Roulette stattfindet. Steiner der seinen Anhängern Gesundheit, Glück und Harmonie verspricht, wenn im Einklang mit der Natur, den Sternen und was weiß einer sonst noch für Energien und Kräften gelebt wird, hat ja für alles eine erleuchte Erklärung und eine eiserne Regel parat. Es wird also ein echtes Glück bringendes Karma für die betroffenen erkrankten Kinder sein, eine Reifung ihrer Persönlichkeit durch Masern durchmachen zu können. Ein Glück das anderen Kindern etwa in USA, Finnland und anderen rückständigen Ländern wegen der verwissenschaftlichten Schulmedizin und der Pharmamafia vorenthalten wird. Und heute schon lässt sich sagen, dass es viele wunderbare Erklärungen und Ausreden geben wird, wenn der Ausgang eben nicht glücklich sondern schicksalhaft ist. Oder sollte die Philosophie des Herrn Steiner doch nicht so famos sein und die Natur nicht nach seiner Erleuchtung funktionieren?!\nSamstag, 22 März, 2008 um 20:57\nUlrich Berger\nLaut Salzburger Nachrichten:\n„Da viele Eltern aber aufgrund ihrer anthroposophischen Überzeugung eine Masern-Impfung ablehnen, sei eine konzertierte Impfaktion an der Schule nicht möglich, wurde seitens der Gesundheitsbehörden bedauert.“\nMontag, 24 März, 2008 um 9:35\nwolfgang\nSo ein Pech- da hat Bert Ehgartner jahrelang versucht dass seine Tochter Masern mittels Masernparty bekommt- nur er hat keine Party ausfindig machen können. Und so wurde die Unglückliche MMR geimpft. Kaum war sie geimpft, hätte er nur mit ihr nach Salzburg fahren müssen.\nAber hätte sie via Masernparty Masern bekommen, hätte Töchterchen ein Sterberisiko von 1:1000 gehabt, ein Masernkomplikatinsrisiko von 10% und ein Enzephalitisrisiko von 1:500. Na ja, dann könnte sie immer noch Medizinjournalistin werden.\nUnd der Herr Papa hatte womöglich ein ernsthaftes Problem mit §178 StGB sowie der Kinderrechtskonvention (Kindesmisshandlung)\nMontag, 24 März, 2008 um 20:04\ngwen\nFakten die ich kenne:\nMein behinderter Bruder war in einer Einrichtung in der mehrere Impfgeschädigte Kinder waren, nachgewiesen impfgeschädigt. Wenn man die gesehn hat, dann macht man sich zumindest Gedanken übers Impfen und mögliche Komplikationen. Ich finde das völlig legitim. Selberdenken war noch nie verkehrt, die Ärzteschaft versteckt sich viel zu häufig hinter wissenschaftlichen Begriffen und „Otto-Normal-Verbraucher“ legt vertrauensvoll das wertvollste das er besitzt in die Hände von Menschen, die er weder kennt noch deren Intention erahnt. Wenn ich mir die Gesellschaft anschaue dann wäre ich doch blöd oder naiv anzunehmen, dass alle Ärzte und vor allem die Pharma-Firmen heilig sind und keiner an Profit interessiert ist. Medikamente sind Produkte und Arzt sein ist ein Berufsstand und es geht um Ansehen und Geld. Wer diese Tatsache leugnet ist entweder verblendet oder nimmt sich selbst in Schutz. Ich kann nur jedem raten sich zu informieren, sich zu informieren und nochmal sich zu informieren. Und sich dann eine eigene Meinung zu bilden. Wissen verleiht Macht und es ist gut, wenn man die Macht für die eigene Gesundheit selbst tragen kann. Aber das ist von einigen nicht gewollt. Sollte ich mich irren, dann bin ich froh und irre mich gerne.\nMontag, 24 März, 2008 um 20:43\ngwen\nAch so, was hat eigentliche Aluminium in der Blutbahn zu suchen? Oder ist das nicht auch ein Bestandteil der Inhaltsstoffe von Impfpräparaten? Es ist meines Erachtens nach ein Unterschied, ob ich Giftstoffe oral aufnehme und sie dann über die Leber entgiftet werden können, bevor sie sich im gesamten Blutkreislauf verteilen oder ob sie mir direkt in die Blutbahn injiziert werden. WOHIN fließt denn der Impfstoff plus alle anderen Bestandteile des Mittels zuerst, wenn er in den Arm gespritzt wurde? Das frage ich mich ernsthaft, vielleicht gibt es ja ein paar fundierte Antworten. (Klar kommt der Körper mit den unterschiedlichsten Stoffen gut klar, er hat ja die Leber, die wurde von der schlauen Mutter Natur vorgeschaltet.. Was aber, wenn diese umgangen wird?). Ich lasse mich gerne belehren, da ich ja zum „unwissenden“ Teil der Bevölkerung gehöre.\nGwen\nMontag, 24 März, 2008 um 21:22\nwolfgang\n@gwen,\nalso über Impfungen oder Impfstoffe kann man sich seriös auf wissenschaftlichen Seiten informieren.\nFaktum ist: Impfstoffe werden nicht direkt in die Blutbahn gespritzt- das ist eine beliebte Impfgegnerlüge. In jeder Fachinfo eines Impfstoffes steht, dass es NICHT intravasal gegeben werden darf. Zum Begriff Giftstoff- die Dosis machts. Von oral aufgenommenen Aluminium wird nur 1% resorbiert- aber das täglich. Ein Al-haltiger Impfstoff erhöht den durchschnittlichen Al-Gehalt des Plasmas von 5 ng/ml auf 5,04 ng/ml. Und Aluminium wird bevorzugt über die Niere ausgeschieden, nicht über die Leber.\nWelche Kinder waren den in dieser Einrichtung in der der Bruder war, nachweislich impfgeschädigt, welche Behinderung durch welche Impfstoffe? Ich frag das ja nur weil zB der Behindertensprecher der ÖVP Dr Huainigg sich als Impfopfer bezeichnet- nicht anerkannt- d.h. nur er weiss es bestimmt, dass er einen Impfschaden hat. Wenn man ihn sieht könnts aber auch eine Poliomyelitis gewesen sein- im entsprechenden Alter wäre er.\nMontag, 24 März, 2008 um 22:21\nDr E. Berndt\n@gwen,\num nicht den Verdacht aufkommen zu lassen, dass Sie hier nur irgend etwas daher erzählen wird, sollten sie bei derart gravierenden Vorwürfen schon etwas genauere Angaben machen. Es wird doch kein Geheiminstitut sein, in dem ihre zitierten Impfopfer behandelt werden. Also bitte gleich den Bruder anrufen und genauere Angaben liefern. Also bitte, wo ist diese Pflegeanstalt und wie heißt sie.\nMontag, 24 März, 2008 um 23:21\nDr E. Berndt\n@gwen,\nich wiederhole: bitte die Basis der von ihnen zitierten Fakten nennen. Wie heißt die Einrichtung, in der sich mehre Impfstoffgeschädigte befinden.\nDienstag, 25 März, 2008 um 16:13\nDr. E. Berndt\n@gwen,\nIch wiederhole: Bitte, bekräftigen Sie ihre zitierten Fakten, wenigstens mit einem kleinen Faktum! Wie heißt die von ihnen zitierte „Einrichtung“, in der sich mehre Impfstoffgeschädigte befinden.\nIch gehe avon aus, dass es sich nicht um eine geheime Pflegenanstalt handelt, und es daher erlaubt ist, diese Einrichtung zu benennen.\nDienstag, 25 März, 2008 um 16:20\ngwen\nWas meinen Sie mit „derart gravierenden Vorwürfen“ eigendlich? Es ist ja nicht unbekannt das es tatsächlich nachgewiesene Impfgeschädigte Menschen gibt, oder ist ihnen das unbekannt? Oder ist das eine Lüge und es gibt gar keine Impfgeschädigten Menschen auf diesem Planeten? Ich habe diese Information von meiner Mutter, das während des Aufenthalts meines Bruders dort impfgeschädigte Kinder waren. Ich weiß nicht welche Behinderungen durch welche Impfstoffe ausgelöst wurden, daß hat mich als Kind auch ehrlich gesagt wenig interessiert. Diese Kinder sind dort jetzt nicht mehr, da es sich um eine Art Kindergarten und eine Grundschule für behinderte Menschen handelte. Es war eine Bodelschwing-Schule soweit ich mich erinnere. (ist 20 Jahre her) Genauso wie sie es trifft, wenn sie einen Menschen sehen, der nach einer Masern-Infektion schwergeschädigt ist, so müsste es sie doch genauso treffen, wenn sie einen impfgeschädigten Menschen treffen, oder? Man kann natürlich über die Wahrscheinlichkeiten streiten und auch über die Häufigkeit des einen oder anderen. Lieber Herr Berndt, da sie zweimal eindringlich nach dem betr. Institut fragen, scheint es für Sie ja sehr wichtig zu sein. Vielleicht wollen Sie mal ein solches besuchen und vor Ort nachfragen? Vielleicht können Sie auch nicht glauben, daß es tatsächlich impfgeschädigte Menschen in Behinderteneinrichtungen gibt? Für weitere Recherchen können Sie sich gerne an die Bodelschwing-Schule im Rheinland wenden, einen genauen Einblick werden Sie wohl schwer bekommen können, aber vielleicht haben Sie ja Glück und es ist gerade auch jetzt ein impfgeschädigtes Wesen da. Wenn es ihnen wichtig ist und sie ein bißchen nachforschen und rumfragen bei Behindertenwerkstätten und Einrichtungen wird ihnen sicher der ein oder andere Mensch über den Weg laufen der einen Impfschaden anerkannt bekommen hat. Sicher gibt es auch eine Liste impfgeschädigter Menschen irgendwo bei irgendeinem Amt und da steht dann vielleicht auch wo sie sich gerade befinden. Also durchaus keine Geheiminstitut, sehr belustigende Aussage übrigends. Aber meine Frage ist noch nicht beantwortet worden und deshalb stelle ich sie erneut. Wenn der Impfstoff nicht in die Blutbahn injiziert wird, wohin dann und wie und über welchen Weg gelangt er in den Körper, bzw. wohin gelangt er zuerst. (Bitte verzeihn sie, sie wissen das vielleicht alles, aber ich bin Laie.) Und wodurch kommt es eigendlich zu einem Impfschaden (mal angenommen es ist ein tatsächlich wissenschaftlich anerkannter?) Was weiß man hierüber? Sagen Sie jetzt bitte nicht: Genaue Gründe kennt man nicht, das wäre mir zu fad, ähnlich wie die Lügen der Impfgegner, wenn`s ums Eingemachte geht fehlen die Fakten. Bin gespannt\nGwen\nDienstag, 25 März, 2008 um 16:24\ngwen\nAch ja, lieber Herr Berndt, sein sie nicht so ungeduldig mit mir, ich bin nicht ständig am PC, habe auch noch andere Dinge zu erledigen, werde mich aber bemühen schneller zu antworten, jetzt sind sie mir nochmal zuvorgekommen bevor ich ihnen antworten konnte.\nDienstag, 25 März, 2008 um 20:28\nDr. E. Berndt\n@gwen\nGestern klang das noch so, als hätte diese Story sich erst vorgestern ereignet. Nun dürfen die Diskutanten lesen, dass dieses ihr Heurekaereignis mehr als 20 Jahre zurückliegt. Und eigentlich nichts genaues bekannt ist. Im Klartext, sie verzeihen, machen sie nichts anderes, als dass Sie ein Diskussionsraum betreten, einen Koffer abstellen, und dann sich aus dem Staub machen. Wenn Wolfgang und ich nicht nachfragen, verschwinden Sie wieder, und lassen nur ihren nicht gut riechenden Antiimpfduft aus Halbwahrheiten zurück.\nDienstag, 25 März, 2008 um 22:00\ngwen\nIch habe ihnen bereits gesagt das sie sich selbst informieren können und nachfragen können. Scheinbar ist ihnen dies zu aufwändig. Woraus sie entnehmen können in welchem Zeitlichen Kontext sich „die Story“, wie sie es nennen, ereignet hat kann ich nicht nachvollziehn, ich habe hierzu keinerlei Aussagen gemacht. Die „Story“ ereignet sich übrigends wohl noch immer, denn ich gehe davon aus das viele dieser Menschen von damals heute etwa 35 Jahre alt sein müssten. So was ist ihr Problem damit? Etwa das Impfstoffe heutzutage viel sicherer sind als früher? Außerdem habe ich einige Fragen gestellt, auf die noch niemand klärend eingegangen ist. Ich weiß dass ich in diesem Forum unerwünscht bin, weil ich wohl eine andere Meinung vertrete als die die gewünscht ist. Nun kann es wohl geschehn das sich Menschen, die sich über das Thema Impfen eine eigene Meinung bilden wollen, aus Versehen auf dieser Webseite landen (so wie ich). Wenn dann die hier geführten Diskussionen und Argumentationen gelesen werden dann kann ich mir gut vorstellen, daß der kritische Leser geneigt ist zu glauben, daß hier etwas nicht stimmen kann (sehr einseitige Berichterstattung). Es werden hier seitenweise Abhandlungen veröffentlicht von Fehlern und Vergehen von Heilpraktikern an ihren Patienten. Doch so kritisch wie sie auf dieser Seite sind, so sind das doch nur Halbwahrheiten. Über die Ärzteschaft könnte man ebenso viel Seiten mit Kunstfehlern füllen. Der Vollständigkeit halber sollten sie dies auch tun, damit man nicht den Eindruck bekommt Sie wollten etwas unter den Teppich kehren. Mir geht dieser kindische Kleinkrieg den Ärzte und Naturheilkundler miteinander führen auf den Geist. Ich lass jetzt hier meinen unangenehmen Anti-Impf-Duft zurück (vielleicht sollte ich den auf Wasser aufschwingen und dann als Esoterik-Artikel im Internet anbieten, der hilft dann gegen aufdringliche Kinderärzte;-)) (ich hoffe sie verstehen meinen Humor) und wünsche ihnen,lieber Herr Berndt, dass sie sich nicht zu sehr über meine Beiträge aufregen. Sie werden sich auch sicher freun Recht zu behalten, da ich mich ja „aus dem Staub mache“, da haben sie ja fast Hellseherische Fähigkeiten an den Tag gelegt, wer hätte das gedacht. Also, ich denke die Duftnote verschwindet bald, dafür werden Sie schon sorgen indem sie gesagtes Lächerlich machen und somit dies für alle Leser als unprofessionelle Beiträge enttarnen. Das war mein letzter Beitrag hier, wenn man in einer Runde unerwünscht ist, dann sollte man sich verabschieden. Ich wünsche Ihnen alles Gute\nGwen\nDienstag, 25 März, 2008 um 22:29\nDr. E. Berndt\n@gwen\nsie schreiben sehr global:\n..Doch so kritisch wie sie auf dieser Seite sind, so sind das doch nur Halbwahrheiten….\nbitte wenigstens 2 der Halbwahrheiten genau erläutern.\neinfach mit der Kopierfunktion zitieren.\nMittwoch, 26 März, 2008 um 0:04\nwolfgang\n@ Gwen,\nes ist wissenschftlich gesichert, dass es Impfschäden gibt. Beispielsweise bei der Masernimpfung.33 Fieberkrämpfe pro 100.000 Impfungen. Jedoch pro 100.ßßß Masernfällen Ungeimpfter gibt es bis zu 7.000 Fieberkrämpfe und (USA-Daten mindestens 222 Tote.\nUnd auch da gibt es ein follow up- Fieberkrämpfe nach/durch Impfung haben keinen Folgeschaden- sind aber trotzdem natürlich Impfschäden.\nAnders gerechnet pro ärztlich erzeugtem Fieberkrampf durch Masernimpfung gibt es 7,6 + 1 Maserntoten. Man nennt es Risiko/Nutzen Abwägung. Und Impfgegner wählen zielgerichtet die Toten.\nUnd ihre anekdotischen Erzählungen von Imgfgeschädigten in Behindeteneinrichtungen- das mag partiell stimmen- der Pockenimpfstoff war reaktogen, wäre heute nicht mehr zulassungsfähig- aber es wurde damals akzeptiert, dass es einen reaktogenen Impfstoff gab angesichts der Tatsache, dass die Pockensterblichkeit bei 30% lag. Etwa 75% der staatlich anerkannten Impfschäden sind nach Impfungen erfolgt, die es heute nicht mehr gibt (Pocken und BCG=Tuberkulose).\nAndererseits geistern immer wieder „Impfschäden“ durchs www- wie z.B.in Ö der tragische Fall einer 19 jährigen die 24 Tage nach HPV Impfung verstarb, das war ein Todesfall danach aber nicht durch- schließlich ist die HPV Impfung keine Impfung fürs ewige Leben, sie kann lediglich 70% der HPV verursachten Todesfälle verhindern, immerhin jeden 3.Tag in Ö eine tote Frau. Täglich 40 Cervixca-Tote in der EU. Nicht mehr und nicht weniger.\nNur impfen sollte man.\nFreitag, 28 März, 2008 um 9:46\nDr. E. Berndt\n@gwen\nSo wie es schon in einem früheren Beitrag skizziert wurde, haben auch Sie für Impfgegner typisch reagiert. Sie haben diesen Diskussionsraum betreten, ein Sammelsurium von pauschalen Verdächtigungen und nebulosen Vorurteilen abgeben und dann, als man von ihnen Präzisierungen forderte und ihnen die Unhaltbarkeit eines einzelnen Vorurteils vor Augen führte wieder verlassen.\nEin Ausgangspunkt dieser Diskussion ist die WEB-Seite der Dr. Natalie Wohlgemuth, und darauf sollte man wieder zurückkommen. Dr. Wohlgemuth ist kein Einzelfall im Internet und ihr „medizinisches“ und „paramedizinisches“ Angebot kann als typisch angesehen werden im Umfeld von Heilpraktikern und alternativen Ärzten und von Impfgegnern. Auch einem Laien sollte die eine oder andere angebotene alternative bzw. komplementäre Methode doch so viel zu denken geben, dass der Gedanke nicht mehr zu unterdrücken ist, dass in dieser Szene nicht nur etwas sondern mehr nicht stimmen kann.\nFreitag, 28 März, 2008 um 13:52\nWolfgang\neigentlich sagt es ja ein Proponent der Geistheiler – im übrigen ein Rechtsanwalt- ganz klar hier http://www.pulsar.at/Frame.htm\nZitat: „Alle Arbeitsmethoden, die wissenschaftlich nicht nachvollziehbar sind, sind nicht dem Vorbehaltsbereich der Ärzte zuzuordnen“\nDas bedeutet ja umgekehrt auch, dass Ärzte wissenschaftlich nachvollziehbare=reproduzierbare Methoden anzuwenden haben und nur Nichtärzte Hokuspokus betreiben sollten- zumindest die folgenden Methoden:\nhttp://www.energethiker.com/inhalte_3.php\nund da findet sich ja einiges wieder auf Dr Wohlgemuths HP\nFreitag, 28 März, 2008 um 14:06\nUlrich Berger\nAuf der von Wolfgang verlinkten Energethiker-Seite finden sich auch die Methoden\n„Radiästhetische Untersuchungen mittels Route“ sowie\n„Routengehen“.\nVielleicht sollte man auch „elementare Rechtschreibung“ als Methode forcieren…\nFreitag, 28 März, 2008 um 14:46\nUlrich Berger\nMit zwei Wochen Verspätung hier noch ein link – das „kochende Fruchtwasser“ macht Schlagzeilen in der Wiener Zeitung.\nSonntag, 30 März, 2008 um 23:13\nArno Schümann\nSehr interessante Diskussion auf die ich hier per Zufall stieß. Diese ganze Esoterik-Alternativmedizinische-Homöopathische Fraktion lebt halt in einer\neigenen Welt – sehr gut finde ich den Vergleich Hasenpfote- Amulett-ATOX-Bioresonanzcomputer-jedes Ding hat seine Zeit. Es ist noch gar nicht so lange her, da hielten der Welt Topmediziner die Leber für den Motor des Kreislaufes und ein Aderlass war immer eine Super Therapieidee.Super Beispiel für die systemimanente Argumentationsspirale: Eine Ex-Kollegin\nderen Partnerin Heilpraktikerin ist ,hat sich 80€ teure Holzbrettchen\nzur Lebensmittelentgiftung gekauft-mein Zeigefinger geht zur Stirn-und\nbeweist mir gleich das es funktioniert: Glas Saft mit Wünschelrute überprüft-böse Ausschläge. Nach 5 min auf dem Esoterikfrühstücksbrettchen mit Kupferspirale kein Ausschlag mehr !\nAber wir wissen ja: teure Placebos sind wirksamer als billige!\nWeiter so !!\nMontag, 31 März, 2008 um 9:32\nSil\nMal was zum Nachdenken. Es gibt da dieses Buch:\n„Homöopathischer Ratgeber, Biowaffen und Homöopathie“: Ravi Roy,Carola Lage-Roy,Carola Lage- Roy.\nDarin geht es um homöopathische Prophylaxe (sozusagen Impfung) von Ebola, Milzbrand und Co.\nEin heroischer Selbstversuch der Homöopathen mit einer Hebammentasche voll Zuckerkügelchen in Afrika wäre doch mal eine gute Idee.\nAber die trauen sich ja nicht, die Pfeifen.\nMontag, 31 März, 2008 um 12:59\nDr E. Berndt\n@Arno Schühmann\nDer Knackpunkt ist wie Wissenschaft durchgeführt und aufgebaut ist. Sie dürfen natürlich „tollste“ Ideen in der Wissenschaft haben und noch tollere Theorien daraus „ableiten“. spannend wird es erst dann, wenn es darum geht, alle diese ihre Tollheiten in den bewährten Kanon der bestehenden, anerkannten und, wenn sie es ganz genau ausdrücken wollen, der wahrscheinlichsten Theorien, das sind die wissenschaftlichen Tatsachen, einzufügen. Hier wird es dann spannend, denn das hat widerspruchsfrei zu sein. Und wenn es nicht widerspruchsfrei ist, dann müssen sie vorher noch die bisherigen Erkenntnisse widerlegen, also mit Beweisen aufwarten. Und last but not least: Sie müssen ganz genau angeben wie ihre neue Tollheit widerlegt werden könnte. Sie dürfen also keinen Gedankenkäfig konstruieren und immer im Auge behalten es gibt nur eine einzige Welt!!!\nMontag, 31 März, 2008 um 14:06\nWolfgang\nDer orf meldet jetzt schon 87 Masernfälle in Salzburg- Ausgangspunkt ist-wie so oft- eine Steiner Schule. Masernkomplikationen gibt es auch schon.\nMir ist die Ideologie schleierhaft wie Masern einen positiven Beitrag zur kindlichen Entwicklung darstellen sollen- hat sich den durch eine Masern-Enzephalitis jemals jemand intellektuell verbessert? Oder werden die Betroffenen dann bevorzugt Lehrer in Steiner-Schulen?\nMan könnte natürlich auch Frau Dr Wohlgemuth als Konsiliarärztin beiziehen- die sorgt dann dafür, dass sich die Masernviren in Bakterien umwandeln und dann wird mit einer Antibiotikakur geheilt.\nMontag, 31 März, 2008 um 16:18\nJohanna\n@ Dr. E. Berndt: Ich möchte mich hier nicht in die Impfdiskussion einmischen, aber ich habe diese Seite, auf der ich zufällig gelandet bin, mit Erstaunen durchgelesen. Dass jemand, der studiert hat und seinen Doktor gemacht hat, derart aggressiv und einseitig argumentiert, hat mich erschüttert. Sie sind ja derart präpotent, dass einem schlecht werden kann. Sie meinen, Sie hätten die Weisheit mit dem goldenen Wissenslöffelchen gegessen und fahren über alle anderen mit einer derartigen Wucht drüber, dass ich nur den Kopf schütteln kann. Wenn Sie, wie ich vermute, Inhaber einer Apotheke sind, kann ich ja im Ansatz verstehen, dass Sie sich FÜR die Pharmaindustrie den Mund fusselig reden sprich schreiben. Aber mit Information im Sinne der Wissenschaft, die sachlich sein sollte und das Gegenüber nicht als Vollidioten hinstellt, hat ihre Art absolut nichts zu tun. Es ist wirklich beschämend, dass jemand, der einen Doktortitel trägt, sich derart echauffiert und damit auch selber degradiert. Sie werden kaum jemanden überzeugen können, wenn Sie sich so benehmen, wie Sie es hier in diesem Forum tun. Da kommt einem das kalte Grauen über soviel Verblendung. Die mag es in vielen Bereichen geben, aber keine ist mir hier so derart sauer aufgestoßen, wie die Ihre. Da sind mir Menschen, die nicht soviel Fachwissen haben, aber das Gegenüber mit anderer Meinung schätzen und achten, tausendmal lieber als Sie, Herr Doktor!\nMontag, 31 März, 2008 um 16:20\nJohanna\n@ Ulrich Berger: Einen Kurs „Elementare Rechtschreibung“ zu besuchen würde ich auch Ihnen empfehlen – Energetiker schreibt man ohne „h“.\nMontag, 31 März, 2008 um 16:31\nUlrich Berger\n@ Johanna:\nEin Blick auf die URL zwei Zeilen über meinem Eintrag oder ein kurzer Check in Google, und Ihnen wäre vielleicht aufgegangen, dass die „Energethiker“ (19.000 Ergebnisse versus 17.000 für „Energetiker“) sich bewusst so schreiben, weil sie damit andeuten wollen, sie seien auch Experten in Sachen Ethik.\nMontag, 31 März, 2008 um 16:33\nWolfgang\n@johanna\nenergethische Geistheiler lergen Wert auf die Feststellung, dass ihre Tätigkeit etwas mit Ethik zu tun hat- es ist zwar das Gegenteil der Fall,\naber dieser rechtsanwaltliche Geistheiler legt Wert auf das „h“\nhttp://www.energethiker.com/\ner vertritt alle Methoden, die wissenschaftlich nicht nachvollziehbar sind.\nMontag, 31 März, 2008 um 16:53\nSil\n@Johanna: Wo wurde jemand ungerechtfertigterweise als Vollidiot dargestellt?\nWas ist jemand, der eine idiotische Methode anwendet oder propagiert?\na) ein Vollidiot\nb) ein Betrüger\nMehr Möglichkeiten sehe ich nicht.\nIch finde im Übrigen die Kommentare von Dr. Berndt klasse.\nSie sind sachlich, zeugen von hoher Kompetenz und sind sehr gut zu lesen.\nSie sind vielleicht lang und ausführlich, das ist aber kein Makel.\nDer ganze Blog ist sehr gut.\nMontag, 31 März, 2008 um 17:05\nDr. E. Berndt\n@Johanna\nSie sollten sich nicht so aufregen über meine angebliche Präpotenz, sondern besser schlüssig erklären, was ich falsch und unrichtig dargestellt habe. Was nützt es den armen Masernerkrankten Kindern, wenn sie mit einfühlsamen Weisheiten noch einfühlsamerer Therpeuten für den Rest ihres Lebens geschädigt worden sind?!\nUnd irendwann und iregendwo gibt es auch Grenzen für das Aushalten von Unsinn.\nUnd die Erfahrung des täglichen Lebens lehrt, dass auch freundliches Zureden niochts nützt.\nAber es ist so, dass, wenn auch keine alternativ-Gläubigen bekehrt werden können ( man kann eben offenbar nicht gegen UNLOGIK mit LOGIK argumentieren) , einerseits die Skepsis etwas geschürt werden kann und andrerseits die Wunderheiler doch etwas weniger frech und weniger präpotent auftreten. Und das sollte für das Geldbörsel und für die Gesundheit gut sein.\nDienstag, 1 April, 2008 um 3:38\nSusanne\nWas bitte ist ein „praktizierender Skeptiker“?\nUnter wikipedia findet man folgende Erklärungen was ein „Skeptiker alles sein kann:\nEin Skeptiker (von griechisch σκεπτικός, skeptikós) ist wörtlich übersetzt ein Ausschau haltender oder Untersuchender. Man bezeichnet damit\n* umgangssprachlich einen misstrauischen, ungläubigen, zum (übertriebenen) Zweifel neigenden Menschen, siehe auch Zweifler, Pessimist.\n* einen Philosophen der philosophischen Richtung des Skeptizismus.\n* einen Angehörigen einer Gruppe oder Bewegung, die offen gegen eine bestimmte politische Sache eingestellt ist und oft offensiv dagegen vorgeht, etwa Euro-Skeptiker, Klimaskeptiker.\n* einen Anhänger der Skeptikerbewegung, im engeren Sinn auch ein Mitglied einer Skeptikervereinigung (Skeptics Society, CSICOP, Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften (GWUP))\n* Die Skeptiker, eine Punkrock-Band\nSind sie also ein „praktizierender“ Zweifler? Oder ein „praktizierender“ Klimaskeptiker? Oder ein „praktizierender“ Impfskeptiker? Wie äussert sich das Praktizieren? :)))))))\nDienstag, 1 April, 2008 um 8:23\nDr. E. Berndt\n@Susanne\nDie „gesunden“ Ansichten vieler alternativer und komplementärer Medizinrichtungen, Heilslehren, Heilpraktiker etc. und der mit ihnen verbandelten Impfgegner sind sicher nicht als ungefährlich zu betrachten und, wenn man es überspitzt formuliert, und könnten durchaus als tätlicher Angriff auf Gesundheit und Geld gesehen werden. Für Skeptik ist bei dieser Datenlage eigentlich kein Platz mehr vorhanden. Die Fülle an gefährlichen Skurrilitäten sollte doch derart überwältigend sein, dass sich jede Diskussion über eine ernsthaften Nutzen erübrigte. Wenn, wie es z. B. Herr DR. Theodor Much in seinem Buch Astrologie und Aberglauben tut, die hintersten Winkel des virtuellen Konstruktes Astrologie ausgeleuchtet werden oder Dr. Ulrich Berger eine logische Expedition in das virtuelle Absurdistan unternimmt, so kann das als intellektuelle Verschwendung betrachtet werden, denn niemand wird erwarten, dass bei derartigen Unternehmungen doch noch irgendwo ein positiver Befund herauskommen kann. Aber es ist hinreißend zu lesen, was da alles an Ungereimtheiten drinnen steckt und nicht und nicht gesehen wird. Man hat das Gefühl einem grenzenlosen Unsinn ausgeliefert zu sein. Die Frage ist, was hindert Menschen daran, sich darüber endlich bewusst zu werden und diesen Aberglauben zu überwinden.\nDienstag, 1 April, 2008 um 11:02\nUlrich Berger\n@ Susanne:\nDie Interpretation dieser Phrase überlasse ich ganz unseren geneigten Lesern.\nSamstag, 19 April, 2008 um 18:18\nWild umstritten: Voodoo-Technik made in Austria at gwup | die skeptiker\n[…] auch schon über 500 hinaus. Kommentare kommen in den letzten Monaten immer häufiger. Allein unser “PISA-Schock in der Arztpraxis”-Beitrag steht derzeit bei 80 Kommentaren. Von vielen anderen Bloggern wurden wir bereits auf die Blogroll […]\nFreitag, 25 April, 2008 um 9:35\nSil\nFrau Dr. hat ein Merkblatt zur aktuellen Situation in Salzburg verfasst.\nKlicke, um auf 2008_04_02%20Masernmerkblatt.PDF zuzugreifen\nKrankheit ist gesund.\nSterben ist gut für´s Karma.\nKein Wort darüber, dass es einen wirksamen Impfschutz erst mit einem Jahr gibt. Wie viele Babys unter einem Jahr leben in Salzburg?\nFreitag, 25 April, 2008 um 15:29\nDr. E. Berndt\nSage mir mit wem Du gehst, und ich sage Dir wer Du bist.\nDas gilt natürlich auch für das Internet. Zeige mir die Homepage, wo Du linkst und ich sage Dir, wie Du tickst!\nNun, dieses Impfmerkblatt der abschreckenden Art von Frau Dr. Wohlgemuth ist auf der Homepage\nhttp://www.initiative.cc\nzu finden. Und, wie könnte es auch anders sein, diese Homepage gleicht einem Informationszentrum zur Weltverschwörung. Sie werden nicht enttäuscht werden.\nHaben Sie es noch nicht gewußt, dass die Twintowers vom CIA gesprengt worden sind? Hier können Sie dieses und noch anderes mehr endlich nachlesen:\nKlicke, um auf 911_D_zusammenfassung.pdf zuzugreifen\nSamstag, 26 April, 2008 um 8:10\nwolfgang\ndie Initiative.cc sind natürlich Impfgegner und Anhänger der Neuen Germanischen Medizin des Verbrechers Dr Hamer-Dr Wohlgemuth hat ja auch eine Petition unterschrieben, dass Hamers Unsinn geprüft werden solle.\nHie zB ein Hinweis auf die Hamer Anhängerschaft, die auf der HP der Initiative immer mehr versteckt wird\nhttp://www.initiative.cc/Artikel/2005_10_18%20Tierversuche.htm\nund hier auch kinderfeindlich und menschenverachtend\nKlicke, um auf 2008_04_02%20Masern_Paracelsus.pdf zuzugreifen\nZitat: Gott sei Dankgibt es sie noch: die Masern-so können glückliche Salzburger Kinder unerwünschtes Erbgut in zehn Tagen abstossen und müssen es nicht ein Leben lang mitschleppen…..\nSamstag, 26 April, 2008 um 13:09\nUlrich Berger\nHier ist Hamer bei den Literaturangaben\nhttp://www.initiative.cc/Artikel/2004_04_05%20Erreger.htm\nund hier überhaupt Hauptdarsteller\nhttp://www.initiative.cc/Artikel/2002_10_21%20krebs%20Krankheit%20der%20Seele.htm\nSamstag, 26 April, 2008 um 16:50\nwolfgang\nwobei die ja blöd sind\nDas Photo auf http://www.initiative.cc/Artikel/2002_10_21%20krebs%20Krankheit%20der%20Seele.htm\nist nicht Hamer sondern Helmut Pilhar, der Vater von Olivia, der lebt von Vorträgen zu Hamer- die ärgsten antisemitischen Texte von Hamer hat Pilhar schon vo seiner HP http://www.pilhar.com rausgenommen- aber die wurden ja vorher von anderengespeichert-zB vom Dokumentationsarchiv des Öst Widerstandes. Und das ist gut so.\nMittwoch, 30 April, 2008 um 1:49\ncobra\n@wolfgang\nmeines Erachtens ist das Photo auf der genannten Seite doch Hamer, allerdings in jungen Jahren. Vermutlich kurz nach Aberkennung der Approbation.\nPilhar ist vor zwei Jahren in Tübingen aufgetreten und sieht anders aus. Siehe:\nhttp://drhamer.blogspot.com/\nDonnerstag, 1 Mai, 2008 um 17:56\nwolfgang\ndanke für die Richtigstellung hinsichtlich des Fotos\nMontag, 11 August, 2008 um 22:27\nsilke\nIch habe den Text hier nur überflogen, denn bei so viel Arroganz, schüttelts mich. Und damit meine ich NICHT die Impfgegner und Homöopathen, zu denen ich auch zähle! Habt ihr sonst nix zu zu tun?\nMontag, 11 August, 2008 um 22:39\nsilke\nokay, ich habe mich noch mehr geschüttelt, als ich das mit Hamer las. Sorry, das find ich wiederum echt scheiße! Ich hebe hiermit mein erstes Statement auf, halte lieber den Mund und lese VOR dem Beurteilen. Tut so, als gäbe es mich nicht.\nDienstag, 3 Februar, 2009 um 9:40\nAnonym\nIch eben diesen Blog vollständig gelesen und bin verblüfft. Wie kann jemand, der Recht hat und alle sachlichen Argumente auf seiner Seite hat, so aggressiv argumentieren.\nDie offensichtlich an der Wahrheit interessierte „Gwen“ wird hier einfach sofort als Impfgegner „entlarvt“ und regelrecht verscheucht. Sie hätten lediglich zugeben brauchen, dass es Impfgeschädigte gibt und das der Nutzen größer ist, als der Schaden, der verursacht wird.\nIch möchte mich hier übrigens als angehender Sketiker ausweisen, aber bei dieser Diskussionsweise erscheinen mir die Vorwürfe des angeblichen Dogmatismus‘ Ihnen gegenüber durchaus berechtigt.\nDienstag, 3 Februar, 2009 um 10:17\nUlrich Berger\n@ Anonym:\n„Sie hätten lediglich zugeben brauchen, dass es Impfgeschädigte gibt und das der Nutzen größer ist, als der Schaden, der verursacht wird.“\nIch weiß ja nicht, wen genau Sie hier ansprechen, aber wolfgang hat oben als Reaktion auf gwen einen langen Kommentar hinterlassen, der mit den Worten beginnt, „es ist wissenschaftlich gesichert, dass es Impfschäden gibt“, und der dann erläutert, dass der Nutzen größer als der Schaden ist.\nMittwoch, 4 Februar, 2009 um 14:09\nAnonym\nIch meinte den Herrn Dr. E. Berndt, der in seinen ersten drei Antworten bei mir irgendwie den Eindruck der Leugnung von Impfgeschädigten hinterließ.\nDass das eigentliche Problem dann von Wolfgang beantwortet wurde, habe ich natürlich gelesen.\nIch meinte die Herangehensweise: Man hätte das doch gleich schreiben können. So hinterließ die Diskussion bei mir den Eindruck, dass Gwen des Problems Lösung gar nicht mehr mitbekommen hat, weil sie eben regelrecht „verscheucht“ wurde. Ich wünschte mir an solchen Stellen mehr Nachsicht, sodass die „Wahrheitssuchenden“ nicht zu diesen „Psychophysikern“ gehen und dann vielleicht noch ihre Kinder wegen einer Impflücke (tödlich) erkranken.\nMittwoch, 4 Februar, 2009 um 23:00\nE. Berndt\n@anonym\nIch habe mir wieder die Diskussion mit Gwen durchgelesen.\nIch kann nicht erkennen, was Sie mit vesrcheuchen meinen.\nFakt war, das Gwen das Forum mit uralten, unbestimmten Scheinfakten konfrontiert hat und mit diesen Daten den Eindruck geschunden, dass dies ernstzunehmende Neuigikeiten sind.\nDabei hat Gwen übershen, dass dies ein kristisches Forum ist und seine Meldungennicht auf die Resonanz gestoßen sind, wie offenabr gewöhnt!\nIn Impfgegnerforen hätte man Gwen sicher freundliche Zustimmung entgegengebracht.\nAber hier wurde das als Schwachsinn klassifiziert. Das das keine Streicheleinheiten sind, ist klar.\nMontag, 9 März, 2009 um 14:18\nMatthias\nHallo zusammen,\neinige Beiträge hier sind zwar schon etwas älter, aber dennoch wollte ich kurz was schreiben und zwar zum Thema impfen.\nDas Thema finde ich persönlich sehr spannend und bin mir selber auch noch gar nicht sicher wie ich selber dazu stehe.\nMein Vater auf jeden Fall ist überzeugter Impfgegner und ich habe mich mit ihm des öfteren über dieses Thema gestritten. Er ist der festen Meinung, dass Impfen nichts bringt und nur schädlich ist und dass es bisher keine fundierten wissenschaftlichen Beweise gibt, dass Impfen sinnvoll ist (z. B. durch geringere Krankheitszahlen). So eine Aussage hat mich natürlich schon gereizt und ich habe mal angefangen ein bischen im Netz zu recherchieren (ist allerdings jetzt schon ca 2 Jahre her). Neben allerlei krden Behauptungen von Impfgegnern habe ich auch (ich frage mich warum?) wirklich keine eindeutigen Hinweise auf die Wirksamkeit von Impfungen gefunden. Dabei habe ich auf der Webseite von einer amerikanischen Gesunsheitsbehörde gesucht und beim RKI in Deutschland angefragt. Bekommen habe ich nur so komische pdf-Dateien in denen in etwa drin stand, dass Krankheiten wie Masern gefährlich sind. Das mag ja sein, aber ich wollte so was sehen wie unabhängige Studien sehen die eindeutig den Zusammenhang zeigen zwischen Impfraten und Erkrankungen in einem Land/Region über einen längeren Zeitraum hinweg. Oder, dass mit Einführung einer Impfung die Erkrankungen stark zurückgegangen sind etc.\nNur Informationen der Art „heute sind die Erkrankungen niedriger als vor 60 Jahren“ reichen da natürlich nicht aus, denn das könnte auch an vielen anderen Dingen liegen.\nFakt ist auf jeden Fall, dass Impfen ein gewisses Risiko hat, ohne Frage, da ja dem Körper tote oder halbtote Erreger injiziert werden. Es gibt ja auch bei einem gewissen Anteil der Impfungen Komplikationen. Die Frage ist nur, ob die Nachteile im Vergleich mit den Vorteilen nicht verschwindend gering sind, und das gilt es zu bweisen (oder zumindest starke Hinweise zu haben).\nAllgemein finde ich, dass Christian (einer der ersten Beiträge) nicht ganz unrecht hat: Wer Impfungen ablehnt, hat sich häufig mit dem Thema bewusst befasst, denn es ist ja immer schwerer „gegen die Masse“ zu handeln als einfach die Aussage des Hausarztes zu akzeptieren, der ja auch kein Halbgott ist, und evtl. sogar von der Pharmaindustrie abhängig ist.\nDaher ist meiner Meinung nach jeder selbst gefordert sich eine eigene Meinung zu bilden.\nDeshalb mal eine Frage hier an die Impfbefürworter: Könnt ihr mir solche Informationen geben? Oder einen Link schicken zu Infos, die überzeugend sind und sich nicht mit rationalen wissenschaftlichen Argumenten widerlegen lassen? Vielleicht sogar Herr Dr. E. Berndt?\nIch bin im großen und ganzen ein sehr naturwissenschaftlicher Mensch (bin Ing), was sich nicht eindeutig beweisen lässt, kann ich nicht einfach so hinnehmen.\nVielen Dank soweit, mal sehen ob die Diskussion weiter geht.\nMatthias\nMontag, 9 März, 2009 um 14:50\nUlrich\n@ Matthias:\nSie haben im Netz recherchiert und dabei „keine eindeutigen Hinweise auf die Wirksamkeit von Impfungen gefunden“??? Meinen Sie das ernst? Ich empfehle als Ausgangspunkt z.B. das hier…\nhttp://de.wikipedia.org/wiki/Impfungen#Wirksamkeit\nSamstag, 14 März, 2009 um 15:42\nMatthias\n@Ulrich,\ndanke für den Link. Der Abschnitt des Artikels ist interessant, aber viel steht nicht drin. Es steht da, dass die Wirksamkeit von Impfungen in vielen Studien nachgewiesen wurde (das Gegenteil sagen die Impfgegner), die Tabelle nebendran liefert erste Hinweise, aber ein Beweis ist es nicht (und meiner Meinung auch kein eindeutiger Hinweis, denn der Rückgang der Krankheitsfälle ist alleine durch die Tabelle nicht auf die Impfungen zurückzuführen, da wären schon aussagekräftigere Verläufe über die Jahrzehnte notwendig).\nMatthias\nSamstag, 14 März, 2009 um 17:10\nE. Berndt\n@ Mathias\nNa ja, wenn man bis dato die Ausrottung von Pocken nicht als Beweis ansieht, wenn man die Daten zur mehr oder weniger Ausrottung der Polio nicht als Beweis ansieht, wenn man die ganze Geschichte der Hygiene anzweifelt, wenn man das Auftreten von Masern in Europa, speziell in Deutschland, Österreich und Schweiz nicht als Beweis ansieht, was wollen sie dann sehen. Ist ihnen die Titerbestimmung, mit der der Impfschutz nachgewiesen und gemessen wird kein Beweis, sind ihnen die hospitalisierten Krnakheitsfälle kein Beweis, sind ihnen die abertausenden von Toten kein Beweis……\nSie müssen schon extreme SChwierigkeiten im Denken haben.\nAlle haben sich verschworen…\nSamstag, 14 März, 2009 um 20:13\nMatthias\nHallo Herr Berndt,\nna, das hört sich ja vielversprechend an. Könnten Sie mir vielleicht ein paar Links schicken? Z. B. eine Grafik mit Masernerkrankungen über die letzten Jahrzente (inklusive Zahlen einige Jahre vor der Einführung der Impfungen und danach) oder Zahlen zu erkrankten Personen (wieviel Prozent waren davon geimpft, wieviel nicht geimpft, wie hoch ist der Prozentsatz der Impfung in dieser Bevölkerung) oder Ähnliches?\nVom Nachweis durch Titerbestimmung habe ich leider noch nie gehört.\nVielen Dank!\nMatthias\nSamstag, 14 März, 2009 um 21:02\nE. Berndt\n@Mathias\nLesen Sie!\nIch bin nicht das Christkind und ich kann ihre Wahnehmungsproblme nicht lösen.\nAber sie dürfen mir glauben. Immerhin habe ich ein Rigorosum in Hygiene abgelegt. Das ist schon 3 Jahrzehnte her, und in der Zwischenzeit hat sich in den Grundzügen nichts geändert, nur daß wir jetzt Immunologie etwas besser verstehen als bisher.\nUnd Wikipedia steht auch Ihnen zur Verfügung. Ich bin mir sicher, daß zu jeder einzelnen Krankheit richtige Infos stehen. Bitte nicht auf deppert machen, das kann nämlich chronisch werden!\nNachhilfestunde beendet!\nSamstag, 14 März, 2009 um 21:31\nMatthias\n@Herr Berndt,\n<<Lesen Sie!\nIch versuche es.\n<<Ich bin nicht das Christkind und ich kann ihre Wahnehmungsproblme <<nicht lösen.\nschon klar\n<<Aber sie dürfen mir glauben.\nMach ich aber nicht, Glauben gehört in die Kirche und nicht in eine wissenschaftliche Diskussion.\n<<Immerhin habe ich ein Rigorosum in Hygiene abgelegt.\nschön für Sie!\n<<Und Wikipedia steht auch Ihnen zur Verfügung. Ich bin mir sicher, daß <<zu jeder einzelnen Krankheit richtige Infos stehen.\nDas denke ich auch, aber leider nicht zur Wirksamkeit von Impfungen!\n<<Bitte nicht auf deppert machen, das kann nämlich chronisch werden!\nMach ich ja gar nicht, ich bin von Natur aus so. Viele kritische Leute sind das.\n<<Nachhilfestunde beendet!\nSchade!\nNatürlich ist es nicht Ihre Pflicht, mir Antwort auf meine Frage zu geben, keinesfalls. Ich hätte mich nur gefreut, wenn Sie es tun würden.\nNun bleibt es leider unklar, ob Sie nicht wollen oder nicht können, schade!\nGrüße\nMatthias\nSamstag, 14 März, 2009 um 21:55\nE. Berndt\nWenn Sie nicht nachsehen wollen,\ndann sollten sie sich trollen!\nUnd hier ist nicht der Kindergarten, wo sie das Ziehen der Closüülung erlernen!\naus Wikipedia:\nDas Masernvirus kommt weltweit vor, wobei die Krankheitshäufigkeit stark variiert. Insbesondere in Entwicklungsländern kommt es immer wieder zu lokalen Masernepidemien mit hohen Krankheits- und Sterblichkeitszahlen.[2][3] Die Masern gehören dort zu den häufigsten Infektionskrankheiten. Laut Schätzung der WHO haben sie im Jahr 2000 fast die Hälfte der 1,7 Millionen, durch Impfung vermeidbaren Todesfälle bei Kindern verursacht, bei geschätzten 30 bis 40 Millionen Krankheitsfällen in diesem Jahr.[4] Die Zahl der gemeldeten Erkrankungen liegt aufgrund der hohen Dunkelziffer weit unter diesen geschätzten Werten (siehe Tabelle).\nAuf der anderen Seite konnte das Virus durch groß angelegte Impfkampagnen in verschiedenen anderen Regionen, so dem gesamten amerikanischen Doppelkontinent, bereits weitgehend eliminiert werden, was dadurch möglich ist, dass der Mensch der einzige Wirt des Masernvirus ist. 2001 legten die WHO und UNICEF einen Plan vor mit dem Ziel, die Sterblichkeitsrate bei Kindern durch weltweite Impfprogramme bis zum Jahr 2005 zu halbieren. Während genaue Daten noch ausstehen, zeigen verschiedene Berichte, dass dieses Ziel zu einem großen Teil erreicht wurde. Von 1999 bis 2003 gelang eine weltweite Reduktion der Masern-Sterblichkeit um 39 %, wobei weiterhin hohe Sterblichkeitsraten in Afrika und Südostasien bestehen.[5] 2005 adaptierte die World Health Assembly der WHO diese Pläne und formulierte für das Jahr 2010 das Ziel einer 90-prozentigen Reduktion der weltweiten Sterblichkeit.[6]\nDerzeit (2008) wird vom U.S.-amerikanischen CDC auf einen Ausbruch von Masern in Israel hingewiesen, wo mehr als 900 Fälle bekanntgeworden sind, 700 davon in Jerusalem und Beit Shemesh.[7]\nDienstag, 7 Dezember, 2010 um 23:17\nMara und Timo\nWir haben eine sehr gute Kinderärztin. Von der kam ein guter Ausspruch: „Wären nicht so viele Menschen impffaul, so bräuchten wir die Babies noch nicht so früh impfen!“.\nLeider verstehe ich nicht, wie noch viele Leute Viren und Bakterien und deren Behandlungsmöglichkeiten verwechseln können. Gegen Bakterienerkrankungen gibt es zum Glück Antibiotika, was helfen die aber bei einem Virus?\nMittwoch, 25 Mai, 2011 um 14:29\nwolfgang\nSeit kurzem ist auf der HP von Frau Dr Wohlgemuth die ärgsten Passagen wie Bakterien, Viren, Pilze wandeln sich bei bedarf ineinander um nicht mehr zu finden.\nWar da die Ärztekammer nach 3 Jhr aktiv?\nFinden sich trotzdem noch genügend Unsinnigkeiten.\nLeider kann man zu Fukushima nicht mehr online lesen, dass man bei einem radioaktiven Notfall folgendes beachten sollte:\n1) nicht in Resonanz gehen darf.\n2) Abschirmung Blei, feuchte Erde\n3) am 3.Tag 3x in heissen Meersalzwasser baden\n….\n10) Radium bromatum C1000 5x einnehmen.\nAber wer will kann sich das Merkblatt bei ihr bestellen….\nMittwoch, 14 September, 2011 um 3:15\nIgor\nAlso wenn ich nicht wüsste, dass sie dafür hätte studiert haben müssen… Aber auch die Kommentare hier sind sehr kontrovers (und haben mich eine halbe Stunde Zeit gekostet…).\nMittwoch, 14 September, 2011 um 16:30\nImpfungen kritisch betrachtender Mensch\nLeider ist es bis heute noch so, dass viele die sich impfen lassen (zB gegen Zecken, FSME,…) absurde Nebenwirkungen aufzeigen. So gibt es genügend Fälle, wo aufgrund der vermeintlich hilfreichen Impfung, Allergien, MS und andere Krankheiten auftreten, die vorher noch nicht da waren. Vor kurzen war ein Bericht im Fernsehen, wo ein Junge als Kind die 6-fach Impfung erhielt und sich herausgestellt hat, dass er aufgrund der Impfung ins Wachkoma gefallen ist.\nUnd um auf die Homöopathie zurückzukommen: Mir ist es bei weitem lieber, „Zuckerkugerl“, wie sie es so nett nennen, verabreicht zu kriegen, und ich gesund werde und falls es wirklich keine Wirkstoffe enthält, dann habe ich mich wenigstens keinem Risiko ausgesetzt, als hätte ich „Medizin“ eingenommen. Mich stört dass immer auf den Alternativmedizinern herumgehackt wird, nur weil die Pharmafirmen ihre Existenz bedroht sehen. Sollen die mal lieber keine unausgereiften Impfstoffe auf den Markt haun. DAS is unmoralisch und unmenschliches Verhalten. Von Lobbying will ich garnicht anfangen, da sitzt ziemlich jeder Politiker drinnen, von Waffen bis Medizin.\nZusammengefasst will ich nochmals sagen: Lieber Placebos eingenommen, als das Risiko noch schwerer zu erkranken!\nMittwoch, 14 September, 2011 um 16:48\nImpfungen kritisch betrachtender Mensch\nEdit: Warum die Frau als koplett dumm darstellen? Man erinnere sich an viele berühmte Wissenschaftler (Mendel, Galilei), die man damals auch als Verrückte anprangernde und was is heute? Heute weiß man, Sie hatten recht!!! Sie waren ihrer Zeit nur weit vorraus.\nLasst euch das mal durch den Kopf gehen, und ich bitte auch darum sachlich zu bleiben und einander respektvoll zu behandeln 😉\nMittwoch, 14 September, 2011 um 22:43\nUlrich Berger\nUm sich mit Galilei vergleichen zu können, genügt es nicht, ausgelacht zu werden. Man muss auch noch Recht haben …", "commentsbody": null, "raw_text": null, "text": "Die heutige Gewinnfrage lautet wie folgt:\nWo findet sich die folgende witzige Weisheit aus dem Bereich der Biologie?\nUm ihre Aufgabe optimal erfüllen zu können, können sich nach Bedarf Viren, Bakterien und Pilze ineinander umwandeln.\na) Im Wissenschaftsteil der BILD-Zeitung.\nb) Im Hausübungsheft eines eher im kreativen Bereich talentierten 14jährigen Schülers.\nc) In einer Broschüre einer steirischen Ärztin.\n(Ein kleiner Tipp zur Auflösung: Im Titel dieses Beitrags steckt ein Hinweis!)\nNun gut, als praktizierender Skeptiker ist man ja einiges gewohnt. Aber hin und wieder stolpert man über Dinge, die sind so absurd, dass man zuerst an Satire oder versteckte Kamera denkt und erst nach und nach begreift: Das ist ernst gemeint! Letzte Woche war es wieder einmal so weit, da erschien ein lesenswerter\n[Artikel](http://www.wienerzeitung.at/DesktopDefault.aspx?TabID=4103&Alias=wzo&cob=331317) in der Wiener Zeitung. Er stammt aus der Feder von Christa Karas, unterstützt durch die Recherchen von DDr. Wolfgang Maurer, dem Impfexperten des AKH. Thema war die „eigenartige Sekte“ der organisierten „ [Impfgegner](http://www.impfinformationen.de/startseite/impfgegner.html)„.\nSie wissen schon, das sind jene Zeitgenossen und -innen, deren Lieblingswort „Pharmamafia“ ist, die ihre Kinder auf „Masernpartys“ schicken und die immer gleich von Dioxin, Formaldehyd und Autismus schwafeln, wenn der Onkel Doktor zur Spritze greifen will. Impfgegner rekrutieren sich vorwiegend aus halbgebildeten Eltern mit einem Hang zu dem, was sie als „ganzheitliche“ Medizin missverstehen, aber eben leider auch aus Personen, die einen Dr. med. univ. vor dem Namen tragen. Die Ärzte unter den Impfgegnern wiederum sind überdurchschnittlich häufig Homöopathen.\nEin Beispiel für diese Konstellation ist Frau\n[Dr. med. univ. Natalie Wohlgemuth](http://www.dr-wohlgemuth.at/), jene steirische Ärztin und Homöopathin, in deren Broschüre man die eingangs zitierte – ernstgemeinte! – Behauptung finden kann. Frau Wohlgemuth ist nicht nur Impfgegnerin und Homöopathin, sie kann auch jahrelange „Ausbildungen„, „autodidaktische Studien“ und „praktische Erfahrungen“ vorweisen, und zwar unter anderem in\nPflanzenheilkunde, Blüten-Essenzen, Stein-Essenzen, Ayurveda, Traditioneller Chinesischer Medizin, Informationsmedizin, Energiemedizin, Geomantie, Rutengehen, Lichtgittermandalas, indianischem Schamanismus und keltischem Druidentum.\nEine solch reichhaltige Ausbildung spiegelt sich natürlich auch im ärztlichen Leistungskatalog, da gibt es u. a.\nMaya-Siegel-Bestimmung, Nummerologie des Namens und Geburtsdatums, Informationsmedizinische Testung, Heilstein-Bestimmung, individuelles Lichtgittermandala, kosmische Symbole, Essenzen, Farben, geomantische Testung, Testung von Amalgam- oder Pilzbelastung, Chakra-Heilung, Typbestimmung nach der Vier-Elemente-Lehre, Typbestimmung nach dem Human Design System, Lebensaufgabenbestimmung nach Karma-Astrologie, Trancereisen zur Diagnostik, Seelenrückholung, Extraktion von Fremdenergien.\nKlingt spannend, oder? Wer will schließlich nicht sein Maya-Siegel kennenlernen und nebenbei auch gleich sein Chakra heilen lassen?\nTiefer im Hypertext des virtuellen Absurdistan finden sich weitere Schmankerl. Die im Zeitungsartikel zitierte Weisheit aus Frau Wohlgemuths Broschüre etwa taucht auch auf deren\n[Webseite](http://www.dr-wohlgemuth.at/index.php) auf, aber es gibt noch viel mehr zu Staunen:\n(Viren, Bakterien und Pilze) werden vom Körper angefordert, wenn er es braucht. Und sie können sich bei Bedarf auch ineinander umwandeln.\nHomöopathisch helfen gegen Erkrankungen durch Mobilfunk am besten Spinnengifte.\n(Schwangere Frauen sollte man behutsam behandeln,) weil Negativerlebnisse aller Art (…) sich im Kind als Engramme auf zellulärer Ebene abspeichern.\n(Über Ultraschalluntersuchung von Schwangeren…) Die Feten versuchen dem Ultraschall-Strahl auszuweichen (> Gefahr von Nabelschnur-Umschlingungen), sie fühlen sich gestört und angegriffen. Es entstehen nämlich laut brodelnde, kochende Fruchtwasserbläschen auf der Haut, dort wo der Strahl auftrifft.\n(Zu medikamentöser Behandlung während der Schwangerschaft…) Auch hier spüren die Kinder die Information in dieser Maßnahme und empfinden sie als gegen sich gerichtet. Gegen das (wachsende) Leben, das sie sind.\n(Zur „Prahna(!) Atmung“ von Babys…) Und dabei ist am plötzlichen Kindstod viel eher eine Impfung schuld als eine solche Atmung.\n(Über Impfungen für Kleinkinder…) „Angriff“ in Form der 6-fach-Impfung: die Information von gleich 6 gefährlichen Krankheiten kombiniert mit einem Cocktail aus Schwermetallen – „quecksilbrige Kinder!“ -, gleich 4 Hyperaktivität verursachenden Phospaten und anderen Giften wie Formaldehyd und Dioxin.\n(Zu den 21% Sauerstoff in der Atmosphäre…) (Bakterien) haben die Sauerstoff-Atmosphäre unseres Planeten geschaffen und halten sie stabil bei 16% O2.\n(Mehr zu Bakterien…) Es wird wirklich Zeit sich vom Feindbild Erreger, das Koch und Pasteur erzeugt haben, zu verabschieden! (…) Nicht die Mikroben machen uns krank, sondern die äußeren Lebensumstände. Die Bakterien versuchen das wieder zu beheben.\n(Zur Frage: Was macht uns denn nun wirklich krank?…) Angst, Not, Hunger, (…) die Dauerbestrahlung mit gepulsten Microwellen, oder die Chem-Trails.\n(Über Viren im Körper…) Sie rufen als Reaktion auf eine Schädigung von außen eher Auswurf (Sekret oder Durchfall oder Hautauswüchse) hervor, versuchen also, das Schädliche möglichst schnell aus uns rauszubefördern.\n(Über die „Information“ von Viren…) Es erkranken bei einer „Seuche“ nur Menschen, die in Resonanz zu der speziellen Information stehen.\n(Zur Borreliose…) Die Gebiete mit der höchsten Erkrankungshäufigkeit liegen ringförmig um Ballungszentren (roter Ring um Stichstelle > Signaturenlehre!)\n(Zu HIV und AIDS…) WAS also schwächt die Abwehr WIRKLICH??? Der Virus offensichtlich nicht.\n(Über die Tatsache, dass noch keine wirksame Impfung gegen AIDS existiert…) Wie auch? Wenn bisher noch nie der Nachweis der Wirksamkeit einer Impfung gelungen ist!\nNa, schon Lust auf einen Termin in der Praxis? Wenn nicht, wie wäre es dann mit einem Workshop, Seminar oder Vortrag? Wenn Ihnen die Indianische Beziehungslehre zu langweilig ist, darf es vielleicht etwas zum Thema Alternative Krebstherapie sein? Alternativ, wie gesagt, nicht komplementär. Da erzählt Ihnen die Frau Doktor nicht nur etwas über Mistelpräparate und Nahrungsergänzungen, sondern auch über Hitze-Therapie, Homöopathie und Fasten und Beten.\nKonkurrenzdenken ist Frau Wohlgemuth fremd, warum sonst hätte sie wohl eine\n[Petition ](http://de.nntp2http.com/sci/medizin/misc/2007/04/d8ed92c86cfa2bdc96f44cfb26c75b19.html)unterzeichnet, in der der Päsident der Bayrischen Krebsgesellschaft dazu aufgefordert wird, gefälligst die Antisemitische – Verzeihung – Germanische Neue Medizin des gefährlichen Krebspfuschers Dr. Hamer zu überprüfen?\nUnd sehen Sie: Das ist genau das Problem. Mit amüsanten Dummheiten, harmlosen Zuckerkügelchen und schamanischem Hokuspokus fängt es an; dann wird verunsicherten Eltern die Schutzimpfung ihrer Kinder ausgeredet, und am Ende findet man sich vielleicht im Dunstkreis der\n[Hamerschen Todessekte](http://www.todessekte.de) wieder. Spätestens dort hört sich der Spaß dann auf. Das haben sich andere auch gedacht – Frau Wohlgemuth wurde inzwischen bei der Disziplinarkommission der Ärztekammer angezeigt. Mal sehen, was die davon hält.", "language": null, "image": "https://s0.wp.com/i/blank.jpg", "pagetype": "article", "links": ["https://kritischgedacht.wordpress.com/", "https://kritischgedacht.wordpress.com/", "https://kritischgedacht.wordpress.com/", "https://kritischgedacht.wordpress.com/about/", "https://kritischgedacht.wordpress.com/feed/", "https://kritischgedacht.wordpress.com/category/alternativmedizin/", "https://kritischgedacht.wordpress.com/category/pseudowissenschaft/", "http://www.wienerzeitung.at/DesktopDefault.aspx?TabID=4103&Alias=wzo&cob=331317", "http://www.impfinformationen.de/startseite/impfgegner.html", "http://www.dr-wohlgemuth.at/", "http://www.dr-wohlgemuth.at/index.php", "http://de.nntp2http.com/sci/medizin/misc/2007/04/d8ed92c86cfa2bdc96f44cfb26c75b19.html", "http://www.todessekte.de", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?share=facebook", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?share=x", null, "http://www.bloggerei.de/?b=9072", "https://kritischgedacht.wordpress.com/2008/07/02/kritisch-gedacht-wird-ab-sofort-bei-den-scienceblogs/", "https://kritischgedacht.wordpress.com/2008/06/18/geheime-pr-des-zufalls/", "https://kritischgedacht.wordpress.com/2008/06/13/granderwasser-humbug/", "https://kritischgedacht.wordpress.com/2008/06/04/aberglaube-homoopathie/", "https://kritischgedacht.wordpress.com/2008/05/27/lesetipps-20/", "https://kritischgedacht.wordpress.com/2008/05/22/mann-bin-ich-gut/", "https://kritischgedacht.wordpress.com/2008/05/09/anonymous-gegen-scientology/", "https://kritischgedacht.wordpress.com/2008/04/19/jenseitige-quantenphsiker/", "https://kritischgedacht.wordpress.com/2008/04/01/the-secret-von-rhonda-byrne/", "https://kritischgedacht.wordpress.com/2008/03/31/aberglaube-und-astrologie/", "https://kritischgedacht.wordpress.com/2008/06/18/geheime-pr-des-zufalls/#comment-8780", "https://kritischgedacht.wordpress.com/2008/06/18/geheime-pr-des-zufalls/#comment-8779", "https://blog.gwup.net/2020/10/14/oesterreichisches-ehrenkreuz-fuer-wissenschaft-und-kunst-fuer-gwup-fellow-dr-krista-federspiel/", "https://blog.gwup.net/2020/10/14/oesterreichisches-ehrenkreuz-fuer-wissenschaft-und-kunst-fuer-gwup-fellow-dr-krista-federspiel/", "https://kritischgedacht.wordpress.com/2007/12/25/sanfte-alternative/#comment-8445", "https://topslots.live", "https://topslots.live", "https://kritischgedacht.wordpress.com/2008/06/04/aberglaube-homoopathie/#comment-8369", "https://liquider.de/", "https://liquider.de/", "https://kritischgedacht.wordpress.com/2008/06/04/aberglaube-homoopathie/#comment-8312", "https://kritischgedacht.wordpress.com/2008/04/01/the-secret-von-rhonda-byrne/", "https://kritischgedacht.wordpress.com/2008/07/", "https://kritischgedacht.wordpress.com/2008/06/", "https://kritischgedacht.wordpress.com/2008/05/", "https://kritischgedacht.wordpress.com/2008/04/", "https://kritischgedacht.wordpress.com/2008/03/", "https://kritischgedacht.wordpress.com/2008/02/", "https://kritischgedacht.wordpress.com/2008/01/", "https://kritischgedacht.wordpress.com/2007/12/", "https://kritischgedacht.wordpress.com/2007/11/", "https://kritischgedacht.wordpress.com/2007/10/", "https://kritischgedacht.wordpress.com/2007/09/", "http://apgaylard.wordpress.com/", "http://www.scienceblogs.de/astrodicticum-simplex/", "http://www.badastronomy.com/", "http://www.badscience.net/", "http://kamenin.wordpress.com/", "http://brightsblog.wordpress.com/", "http://dcscience.net/", "http://draust.wordpress.com/", "http://blog.esowatch.com/", "http://blog.gwup.net/", "http://www.overcomingbias.com/", "http://www.blogs-hbm.de/plazeboalarm/", "http://www.quackometer.net/blog/", "http://scienceblogs.com/insolence/", "http://www.sciblog.at/", "http://www.sciencepunk.com/v5/", "http://shpalman.livejournal.com/", "http://www.skepticker.org/", "http://skeptico.blogs.com/", "http://astore.amazon.de/gwupdieskept-21", "http://www.skeptics.com.au/", "http://www.gwup.org/mitglieder/regionalgruppen/bamberg/index.html", "http://www.butterfliesandwheels.com", "http://www.csicop.org/", "http://www.drkenjiro.com/CMS/?artikel,6", "http://esowatch.com/index.php/Hauptseite", "http://www.ecso.org/", "http://www.gwup.org", "http://hpd-online.de/", "http://www.randi.org/", "http://www.quackwatch.com/", "http://www.skeptic.com/", "http://www.skeptologists.com/", "http://skepdic.com/contents.html", "http://www.skeptics.org.uk/", "http://whatstheharm.net/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/feed/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-174", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=174#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-175", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=175#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-176", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=176#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-177", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=177#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-178", "http://www.bmgfj.gv.at", "http://www.impfinformationen.de", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=178#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-180", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=180#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-181", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=181#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-182", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=182#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-183", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=183#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-184", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=184#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-185", "http://www.impfinformationen.de", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=185#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-186", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=186#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1470", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1470#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-187", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=187#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-188", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=188#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-189", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=189#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-190", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=190#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-191", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=191#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-192", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=192#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-193", "http://www.aegis.at", "http://www.aertzte-ueber-impfen.org", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=193#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-194", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=194#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-195", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=195#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-196", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=196#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-197", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=197#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-198", "http://www.pharmamafia.de", "http://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=3533", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=198#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-199", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=199#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-200", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=200#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-201", "http://kinderkliniken.insel.ch/fileadmin/kinderheilkunde/kinderheilkunde_users/Pdf/Impfratgeber_SAeZ.pdf", "http://www.saez.ch/pdf/2005/2005-25/2005-25-777.PDF", "http://www.saez.ch/pdf/2005/2005-25/2005-25-Leserbriefe.PDF", "http://www.saez.ch/pdf_d/2006/2006-37/2006-37-862.PDF", "http://www.saez.ch/pdf/2005/2005-23/2005-23-544.PDF", "http://www.swiss-paediatrics.org/parents/2006_35_807.pdf", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=201#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-202", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=202#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-204", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=204#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-205", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=205#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-206", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=206#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-207", "mailto:gerlinde.feichtlbauer@inext.at", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=207#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-208", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=208#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-209", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=209#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-210", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=210#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-211", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "http://www.physorg.com/news124541093.html", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=211#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-212", "http://www.aegis.at/lesenswert/unbewiesen.html", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=212#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-213", "http://en.wikipedia.org/wiki/Prostaglandin", "http://www.angiologe.de/patient/behandlung/medikam/prostaglandine.html", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=213#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-214", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=214#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-215", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=215#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-216", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=216#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-217", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=217#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-218", "http://de.wikipedia.org/wiki/Stefan_Lanka", "http://www.faktuell.de/Hintergrund/Background367.shtml", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=218#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-219", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=219#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-220", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=220#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-221", "http://www.aegis.at", "http://www.surfmed.at", "http://www.aegis.at", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=221#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-222", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=222#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-227", "http://www.gwup.org", "http://www.gwup.org/aktuell/news.php?aktion=detail&id=294", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=227#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-230", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=230#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-231", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "http://www.salzburg.com/nwas/index.php?article=DText/q*ibz5-_qdsb54bl*gn--db&img=&text=&mode=&section=ticker&channel=nachrichten&sort=", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=231#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-237", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=237#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-240", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=240#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-241", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=241#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-242", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=242#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-243", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=243#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-244", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=244#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-245", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=245#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-246", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=246#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-247", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=247#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-248", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=248#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-249", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=249#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-250", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=250#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-251", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=251#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-257", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=257#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-258", "http://www.pulsar.at/Frame.htm", "http://www.energethiker.com/inhalte_3.php", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=258#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-259", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=259#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-261", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "http://www.wienerzeitung.at/DesktopDefault.aspx?TabID=4103&Alias=wzo&cob=334103", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=261#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-263", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=263#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-264", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=264#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-265", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=265#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-267", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=267#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-268", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=268#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-269", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=269#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-270", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=270#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-271", "http://www.energethiker.com/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=271#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-272", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=272#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-273", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=273#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-274", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=274#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-275", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=275#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-276", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=276#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-301", "http://blog.gwup.net/2008/04/19/wild-umstritten-voodoo-technik-made-in-austria/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=301#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-332", "http://www.initiative.cc/Artikel/2008_04_02%20Masernmerkblatt.PDF", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=332#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-334", "http://www.initiative.cc", "http://www.initiative.cc/Artikel/911_D_zusammenfassung.pdf", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=334#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-336", "http://www.initiative.cc/Artikel/2005_10_18%20Tierversuche.htm", "http://www.initiative.cc/Artikel/2008_04_02%20Masern_Paracelsus.pdf", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=336#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-337", "http://www.wu-wien.ac.at/usr/vw5/uberger/", "http://www.initiative.cc/Artikel/2004_04_05%20Erreger.htm", "http://www.initiative.cc/Artikel/2002_10_21%20krebs%20Krankheit%20der%20Seele.htm", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=337#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-339", "http://www.initiative.cc/Artikel/2002_10_21%20krebs%20Krankheit%20der%20Seele.htm", "http://www.pilhar.com", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=339#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-357", "http://drhamer.blogspot.com/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=357#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-362", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=362#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-947", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=947#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-948", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=948#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1103", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1103#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1104", "http://www.scienceblogs.de/kritisch-gedacht/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1104#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1105", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1105#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1106", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1106#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1139", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1139#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1140", "http://www.scienceblogs.de/kritisch-gedacht/", "http://de.wikipedia.org/wiki/Impfungen#Wirksamkeit", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1140#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1147", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1147#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1149", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1149#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1151", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1151#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1152", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1152#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1153", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1153#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1154", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1154#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1361", "http://selberlesen.wordpress.com", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1361#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1394", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1394#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1402", "http://www.hotel-frankenland.de", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1402#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1403", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1403#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1404", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1404#respond", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comment-1405", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/?replytocom=1405#respond", "/2008/03/06/pisa-schock-in-der-arztpraxis/#respond", "https://kritischgedacht.wordpress.com/2008/03/02/", "https://kritischgedacht.wordpress.com/2008/03/06/", "https://kritischgedacht.wordpress.com/2008/03/22/", "https://kritischgedacht.wordpress.com/2008/03/31/", "https://kritischgedacht.wordpress.com/2008/02/", "https://kritischgedacht.wordpress.com/2008/04/", "https://kritischgedacht.wordpress.com/2008/03/02/niederosterreichische-erdstrahlen/", "https://kritischgedacht.wordpress.com/2008/03/22/sex-und-astrologie/", "https://wordpress.com/?ref=footer_website", "https://kritischgedacht.wordpress.com/feed/", "https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/#comments", "", "", "https://kritischgedacht.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fkritischgedacht.wordpress.com%2F2008%2F03%2F06%2Fpisa-schock-in-der-arztpraxis%2F&signup_flow=account", "https://kritischgedacht.wordpress.com", "https://kritischgedacht.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fkritischgedacht.wordpress.com%2F2008%2F03%2F06%2Fpisa-schock-in-der-arztpraxis%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fkritischgedacht.wordpress.com%2F2008%2F03%2F06%2Fpisa-schock-in-der-arztpraxis%2F&signup_flow=account", "https://wp.me/p4NfY-1j", "http://en.wordpress.com/abuse/?report_url=https://kritischgedacht.wordpress.com/2008/03/06/pisa-schock-in-der-arztpraxis/", "https://wordpress.com/read/blogs/1142658/posts/81", "https://subscribe.wordpress.com/", ""]}