{"title": "PDF", "author": "PDF", "url": "https://www.bertelsmann-bkk.de/fileadmin/medien/dokumente/kundenmagazine/bertelsmann_bkk_kundenmagazin_gesundheit_2022-02_juli_bf.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "   HerzFit-\nbestimmt Herzalter und\n \nhilft dem Herzinfarkt \nvorzubeugen App GESUNDHEIT \nDas Magazin der Bertelsmann BKK | Ausgabe 2 · Juli 2022 \nGesundheit liegt bei \nuns in der Familie.  W arum die Sonne glücklich macht\non zu Hause   Online-Psychotherapie v \nen   Darmkrebsvorsorge nutz \n   \n \n \n \n  \n \n  \n  \n \n \n \n  \n  \n   \n  \n  \n \n \n \n \n \n \n \n \n  \n    \n  \n  \n  \n \n  \n \n  \n Editorial \nLiebe Leserinnen \nund Leser! \nThomas Johannwille, \nVorstand Bertelsmann BKK \nViele von uns können mit einem \naktiven gesunden Lebensstil dazu \nbeitragen, ihre Gesundheit zu \nerhalten und Ausgaben für Medizin \nund Behandlung zu vermeiden. \nWie im vergangenen Sommer tritt die Pandemie in den \nHintergrund. Sogar die zur Gewohnheit gewordene Maske verschwindet zunehmend aus dem öffentlichen Raum – es gilt der Grundsatz der Eigenverantwortung. Empfeh\n-\nlungen treten an die Stelle von Vorschriften. Das Leben normalisiert sich in den schönen Sommermonaten – auf den ersten Blick zumindest. \nDenn die aktuellen Herausforderungen, vor denen die Politik, aber auch wir als Gesellschaft stehen, sind enorm. So gilt es die Mehrbelastung der Infation gerechter zu verteilen. Besonders betroffen sind alle mit geringem Einkommen. Dabei treibt insbesondere der von Russland begonnene Krieg in der Ukraine die Preise hoch, sei es für Energie oder Lebensmittel. Aber betroffen sind auch  Pfegedienste, Seniorenzentren und Krankenhäuser, die ebenfalls hohe Steigerungen bei Energiekosten auffan-gen müssen. Hier kommen auch auf die Kranken- und Pfegeversicherung ungeahnte Mehrkosten zu. \nDie Politik sollte daher Wege fnden, wie diese und  weitere Kostensteigerungen durch Einsparungen, die nicht zu Lasten der Versicherten gehen, abgefedert  werden können. Einsparpotenziale gibt es sicherlich, sei es bei der Zahl der Krankenhausbetten oder durch einen geringeren Mehrwertsteuersatz auf Medikamente, um nur zwei Beispiele zu nennen. \n2 GESUNDHEIT · 2022-2 Viele von uns können aber auch mit einem aktiven gesunden Lebensstil dazu beitragen, ihre Gesundheit zu erhalten und Ausgaben für Medizin und Behandlung zu \nvermeiden. Britische Forscher haben jüngst eine Studie publiziert, nach der die bekannte Empfehlung der WHO von 10.000 Schritten am Tag allein nicht reicht, um ft und gesund zu bleiben. Um der Rückbildung von Knochen und Muskulatur entgegenzuwirken, sollte man zweimal in der Woche spezielle Übungen absolvieren. Bei älteren Men\n-\nschen erhöht sich ansonsten das Sturzrisiko um 76 Prozent allein durch schwache Muskelkraft. Gegensteuern lasse sich durch Tanzen, Tennis- und Ballspiele, aber auch mit Yoga, Tai-Chi, Radfahren und Nordic Walking. Es sei dabei nie zu spät, aktiv zu werden. Und bereits Bewegung im Alltag wirkt Wunder und beugt Erkrankungen vor, berich\n-\ntete kürzlich die Stiftung Deutsche Schlaganfall-Hilfe. Sei es Treppensteigen oder Zähneputzen auf einem Bein. \nIn diesem Sinne wünsche ich Ihnen einen aktiven \nSommer! \nIhr Thomas Johannwille \nPS:Wie zufrieden sind Sie mit unserem \nKundenmagazin? Sagen Sie uns, was Ihnen gefällt und was Sie sich gegebenenfalls \nwünschen. Wir freuen uns auf Ihr Feedback! \nPer  unter  QR-Code, online\nwww.bertelsmann-bkk.de/umfrage \noder formlos per E-Mail an feedback@bertelsmann-bkk.de \nTitel: iStock.com: Mikolette; Matheus Fernandes (Bertelsmann BKK) 3 \nGESUNDHEIT · 2022-2\n      \n \n \n \n     \n \n   \n      \n \n   \n   \n  \n   \n   \n   \n    \n    \n \n    \n   \n   \n        \n  \nKurzmeldungen \nDreifach Geimpfte genesen drei Tage \nschneller von Omikron-Infektion \n·Corona bremst Organspende \n·Arzneimittelversender und Lieferdienste mit Mängeln bei Datenschutz \n·Risikofaktor H-Milch \n·Start E-Rezept \n·ePA-Nutzung an PC oder Notebook \n·Organspende-Register \n·Bluttest auf  jetzt  \nKassenleistung Down-Syndrom\n·Jobstarter 2022 \n·Deutschland in Bewegung bringen \n· ,,Gütersloh läuft“ \n· Mit Bertelsmann Sport und Gesundheit \nft in den Herbst \n· Auftanken mit der BKK-Aktivwoche \n10 Warum die Sonne glücklich macht \n12 Kalorien zählen für die Strandfgur \n14 HerzFit- App  \nBestimmt Herzalter und hilft dem Herzinfarkt vorzubeugen \n15 Was taugen Pulsmessung und EKG durch Wearables? \n16 Unbeschwert verreisen \n17 Online -Psychotherapie von zu Hause aus \nOhne lange Wartezeiten \n18 Darmkrebs-Vorsorge \n70 Prozent weniger Todesfälle nach Darmspiegelung \n20 Geschäftsjahr 2021 \n21 Neu in der BKK \n22 Mutter-Kind-Kuren nötiger denn je \n23 Rezeptidee \nFrische und fruchtige Rezeptideen \nUnbeschwert\nverreisen \n16 \n04 \n08 ·  14 \nHerzFit-App\nbestimmt\nHerzalter \n17 Online-Psycho-\ntherapie von\nzu Hause aus Inhalt \n2022.2   \n \n \n \n \n  Dreifach Geimpfte genesen  \ndrei T age schneller von \nOmikron-Infektion \nInfzierte, die geboostert waren, erholten sich im \n Durchschnitt drei T age zügiger von einer Infektion mit der Omikron-Variante. Das zeigen neue Daten der britischen Gesundheits-App ZOE, die Patienten mit Informationen zu ihrem Krankheitsbild befüllten. \nAktuelle Auswertungen der „COVID Symptom Study“ in \nGroßbritannien zeigen, dass sich das Krankheitsbild und die Länge einer SARS-CoV\n-2-Infektion durch die Omikron-Variante \nverändert haben. Beispielsweise gab es 25 Prozent weniger Hospitalisierungen im Vergleich zu der Infektionswelle mit der Delta-Variante. Auch Begleiterscheinungen wie der Verlust des Geruchssinns sind von 53 auf nur mehr 17 Prozent deutlich zurückgegangen. \nBei den Infektionen mit Omikron wurden allerdings häufger \nHalsschmerzen und eine heisere Stimme als Symptom ange-geben. Möglicherweise, weil die Infektion mit der Omikron-V\nirusvariante eher die oberen Atemwege angreift. \nZudem erholen sich Infzierte durchschnittlich schneller –  besonders, wenn sie dreifach geimpft sind. Die durchschnitt-liche Krankheitsdauer verkürzte sich von neun Tagen während der Delta-Welle auf sieben Tage bei der Omikron-Welle. Das sei vor allem der -Impfung zuzuschreiben, so die \nStudienautoren. Denn bei Patienten mit einer Grundimmunisie-  \nrung reduzierte sich die Krankheitsdauer im Durchschnitt von   \n9,6 auf 8,3 Tage. Dreifach geimpfte Patienten hingegen  zeigten in der Delta-Welle 7,7 Tage und in der Omikron-Welle nur noch 4,4 Tage Symptome.   BoosterKurzmeldungen \nImpressum \nHerausgeber: Bertelsmann BKK, Carl-Miele-Str. 214,   \n33311 Gütersloh, · Redak-\ntion: Christian Radtke (V\n. i. S. d. P .) · Bildnachweise:  \nsiehe einzelne Seiten · Grafsche Gestaltung, Druck-\nvorstufe: DSG1 GmbH, www.bertelsmann-bkk.de \n www.dsg1.de · Druck, \nV\nertrieb: KKF-Verlag · Projektidee: SDO GmbH, \nwww.sdo.de · Erscheinungsweise: dreimal jährlich · \nBezugsquelle: direkt bei der Bertelsmann BKK · Bezug: \nJe Haushalt wird nur ein Exemplar versandt. Hierzu wird bei Adress- und Namensgleichheit automa-tisch ein Empfänger gelöscht. Für Ehepaare mit abweichenden Nachnamen steuern wir auf Wunsch ebenfalls ein Magazin aus. Kontakt: 05241 80-74000 oder service@bertelsmann-bkk.de · Zum Zweck \nder besseren Lesbarkeit wird in der Regel auf die geschlechtsspezifsche Schreibweise verzichtet. Personenbezogene Bezeichnungen sind somit ge-schlechtsneutral zu verstehen · Redaktionsschluss dieser Ausgabe: 19.5.2022 Corona bremst  \nOrganspende \nEinen dramatischen Einbruch bei den \nOrganspenden verzeichnet die Deutsche Stiftung Organtransplantation (DSO) angesichts der Corona-Pandemie . \nSo hat es im ersten Quartal 2022 einen mas-\nsiven Einbruch von 29 Prozent gegenüber demselben V\norjahreszeitraum gegeben, \nheißt es in einer Mitteilung der DSO. Die Anzahl der Organspender ist demnach auf 176 gesunken. Gleichzeitig ist die Anzahl der postmortal entnommenen Organe um 28 Prozent auf 562 Organe zurückgegangen.  \nIn den Transplantationszentren sind 600 Organe übertragen worden, die durch Euro-transplant an die Patienten auf den Warte-listen vermittelt wurden. Das sind 24 Prozent  weniger als im Vorjahreszeitraum. Dr. med.  Axel Rahmel, Medizinischer Vorstand der  DSO, spricht von einer „dramatischen Ent-wicklung“ für die rund 8.500 Patienten auf den Wartelisten. Dieser Einbruch komme völlig unerwartet, zumal man bisher im Vergleich zu den meisten anderen Ländern ohne größere Einbußen durch die Pandemie gekommen sei. Mehr Informationen unter: \nwww.organspende.info Bertelsmann BKK \n4 GESUNDHEIT · 2022-2 \niStock.com: Halfpoint/anyaberkut/Kwangmoozaa/alvarez/Ani-Ka Rubrik fehlt  \n \n \n \n  \n   \n   \n  \n  \n \n \n \n \n  \n \n    \n   \n \n \n \n \n  \n \n \n  \n \n \n \n  \n  \n \nArzneimittelversender \nund Lieferdienste mit Mängeln bei Datenschutz \nInformationen über die eigene Gesundheit gibt wohl \nniemand gern gegenüber Dritten preis. Wer aber per Liefer Medikamente bestellt oder darüber recher -App -\nc \nhiert, geht dieses Risiko ein, denn die Daten werden \nvon den Dienstleist\nern oft an Drittfrmen \nweitergegeben. \nBesonders freigebig mit den Kundendaten sind laut \neiner Analyse des „ “ Shop Apotheke, \nDoc Morris und der Apothekenlieferdienst Mayd. Portals Mobilsicher.de\nIn einer aktuellen Testreihe zum Datenschutz hat „ “ fünf von V\n ersandapotheken \nbeziehungsweise externen Apotheken-Lieferdiensten in ihren neuesten Versionen untersucht: Shop Apotheke, Doc Morris, Medpex, Cure sowie Mayd. Bei dem Test legten die Rechercheure des Infoportals, das sich nach eigenen AngaAndroid-Apps Mobilsicher\n.de\n-\nben auf die sichere Handynutzung spezialisiert hat, jeweils ein Nutzerkonto mit Namen, Anschrift und Telefonnummer oder E-Mail-Adresse an. Anschließend suchten sie zwei ver -\nschiedene Medikamente. Ein Rezept luden sie nicht hoch. \nDas Magazin schreibt: \n„\nDrei von fünf analysierten  gaben in \nunserem Test sämtliche Suchabfragen an \nandere Unternehmen weiter.“  Apps\nAls ein Fazit sei festzuhalten, dass die Anbieter von Online-Services diese persönlichen Informationen nicht für sich behalten. Außerdem übermittelten sie demnach Namen, Kontaktdaten, Angaben zum Wohnort und eindeutige Geräte-\ndaten. Die Datenschutzerklärungen aller geprüftenseien zudem extrem lang und verwiesen irritierenderweise teils auf die Datenschutzerklärungen von Drittfrmen.  Apps \nwww\n.mobilsicher.de Bertelsmann BKK \nRisikofaktor  \nH-Milch \nMilch ist nicht gleich Milch. Es kommt drauf an, was \nman daraus macht.Wie das Portal „Dr.Watson – der Food-Detektiv“ berichtet, bestehen 95 Prozent des Angebots aus Milchsorten, die zum Beispiel die menschlichen Abwehrkräfte schwächen – hochprob-lematisch vor allem in Zeiten viraler Bedrohung. \nBesonders kritisch sei H-Milch. Damit die Milch welt-\nmarktfähig wird, werden die wertvollen natürlichen Bakterien entfernt. Dazu wird die Milch erhitzt. Der Vorteil: Sie hält länger\n. Der Nachteil: Ihr gesundheit-\nlicher Wert verdampft mit jedem Grad mehr, mit jeder Minute im Hitzekessel. \nUnd das hat Folgen. Zum Beispiel fürs Immunsys-\ntem, die „immunogene Aktivität von Kuhmilch“, wie das Wiener Wissenschaftler nennen, die haarklein die Folgen der Verarbeitung für die Körperabwehr nach\n-\nzeichnen. Sie zeigen auf, wie die Immunkräfte gestört werden können, die Abwehr geschwächt – oder Überreaktionen hervorgerufen werden, die Allergien. \nDie Folge \nDie Menschen, vor allem auch Kinder, werden emp-fänglicher für Krankheiten, febrige Erkältungen, Atem-wegsinfekte, auch Mittelohrentzündungen. Das hatte eine internationale Forschergruppe unter Leitung der Münchner Ludwig-Maximilians-Universität heraus-gefunden. So schütze etwa die klassische pasteuri-sierte Milch noch vor feberhaften Erkrankungen, die H-Milch hingegen nicht mehr. \nDas Problem \nAusgerechnet die ungesündeste Milch wird in Deutschland am meisten getrunken. Marktanteil der auf bis zu 150 Grad Celsius „ultrahocherhitzten“ Milch: 70 Prozent. Auf weitere 25 Prozent kommt die sogenannte „ESL“-Milch („Extended Shelf Life“, verlängerte Lebensdauer im Regal), in der das Leben, die Mikroorganismen, ebenfalls weitgehend entfernt sind, durch Erhitzung auf 127 Grad Celsius oder mittels Filtern. Zusammen also: 95 Prozent. \nwww.food-detektiv.de \nGESUNDHEIT · 2022-2 5  \n \n \n \n \n   \n \n    \n \n  \n \n  \n \n \n \n Bertelsmann BKK \nKurzmeldungen \nStart E-Rezept \nGetestet wird ab September verstärkt in Westfalen-\nLippe und Schleswig-Holstein – nach drei Monaten folgen weitere Regionen. \nÄrztevertreter kritisieren die zu kurze Testphase und \nbefürchten Mehraufwand, der letztlich zu Lasten der Arztpraxen und Patienten geht. Gelingt die Einführung wie geplant, lassen sich per E-Rezept-App zukünftig Medikamente in der Wunschapotheke vorbestellen, so dass sie beim Besuch der Apotheke vorrätig sind oder zugestellt werden. Mittels Familienfunktion ist dies auch für Angehörige möglich. Rezepte lassen sich so digital in der Familie übertragen – und so W\nege \nund Zeit sparen. \nDie NFC-eGK erkennen Sie am Kürzel G 2.1 Für die Nutzung dieser erweiterten Funktionen \nsind jedoch zwei Dinge erforderlich:  App-\nEine vollständig eingerichtete elektronische Patientenakte (ePA- , aus der nun auch die eRezept- geöffnet werden \nkann, oder eine Gesundheitskarte der Generation (G2.1 mit NFC) und eine von der BKK ausgestellte PIN. App \nApp)\n• Versicherte, die noch eine Karte der Vorgängergeneration haben, erhalten mit deren Ablauf von der BKK automatisch die neue „NFC-fähige“ Gesundheitskarte. \n• Versicherte, die bereits die neue Karte haben, können sich nun zur Ausgabe der PIN bei der BKK identifzieren: online per Selfe-Ident \nwww.bertelsmann-bkk.de/ident \noder persönlich in unseren Geschäftsstellen Gütersloh und Pößneck. \nMehr unter: \nwww.das-e-rezept-fuer-deutschland.de \nePA-Nutzung an PC oder  \nNoteboo k \nAlternativ zur Nutzung am Smartphone steht die \n elektronische Patientenakte (ePA) jetzt auch am PC   oder bereit.  \n Notebook \nDamit können auch Versicherte ohne Smartphone – die bereits  \neine ePA eingerichtet haben – ihre Dokumente selbst verwalten  \nund Berechtigungen vergeben. Aus Sicherheitsgründen sind  \ndazu eine Gesundheitskarte der Generation 2.1 mit NFC-Funktion  \nund ein Kartenlesegerät notwendig. Zugelassen ist der REINER  \nSCT Kartenleser basis (ab 30 Euro) bzw.  \nstandard (ab 65 Euro). Die Kosten für das Gerät darf die BKK   \nnicht tragen, da dies vom Gesetzgeber nicht vorgesehen ist.   cyberJack RFID Chip-\nwww.bertelsmann-bkk.de/epa Organspende-  \nRegist er \nAuch die persönliche Erklärung zur Organspende soll künftig über die eigene elektronische Patientenakte (ePA) erfolgen können. \nDie Erklärung als solche wird nicht in der ePA gespeichert,  \nsondern in dem neuen dafür geschaffenen Organspende-\nRegister abgelegt, einem zentralen elektronischen V\nerzeichnis,  \nin dem die Entscheidung für oder gegen eine Organ- und  \nGewebespende festgehalten werden kann. Sie kann jederzeit  \ngeändert oder widerrufen werden. Das Register befndet sich  \naktuell noch in Vorbereitung. Der Organspendeausweis und  \ndie Patientenverfügung bleiben neben dem Organspende-Register auch weiterhin gültig. \n www.organspende-info.de \n6 GESUNDHEIT · 2022-2 Jobstarter 2022  \nIhr habt euren Abschluss in der T asche und nehmt Kurs in Richtung Ausbildung? Das wird ein spannender Weg.  \nViel Neues kommt auf euch zu. Auch die Wahl der Krankenkasse gehört dazu.   \nBisher seid ihr über eure Eltern bei der Bertelsmann BKK familien-versichert. Mit Beginn der Ausbildung dürft ihr nun erstmals eure Krankenkasse wählen. Was liegt näher, als weiterhin der Bertelsmann BKK zu vertrauen! Habt ihr Fragen zu unseren Leistungen oder sonstigen The-men? Ruft uns an. Wir beraten euch gern. Ihr erreicht uns gebührenfrei unter  Fon 0800 80-74000. \nd werJetzt Mitglie den Bluttest auf \nSyndrom jetzt  Kassenleistung  Down-\nWenn eine Schwangere wissen möchte, wie \nhoch ihr Risiko ist, ein Kind mit Syndrom \nzu bekommen, kann sie einen einfachen Bluttest machen lassen. Bisher mussten die werdenden Mütter dafür selbst zahlen. Jetzt sind die „NIPT“-T ests neu im Leistungskatalog der Krankenkassen. Aus ethischer Sicht ist das umstritten, sagt der Berufsverband niedergelassener Pränatalmedizi-ner e.V. (BVNP).  Down-\nSeit 2012 ist der vorgeburtliche, nicht invasive pränatale Bluttest oder kurz NIPT auf chromosomale Veränderungen in Deutschland auf dem Markt. Schon ab der zehnten Schwangerschaftswoche ist er aussagekräftig für die Tri -\nsomien 21, 18 und 13. Gut die Hälfte aller Schwangeren zahlte bereits für diesen genetischen Check. Bei der nun erfolgten Kassenzulassung ging es eher um Gerechtigkeit:     \nEs soll nun keine Frage des Geldbeutels mehr sein,  \nob dieser risikolose Test gemacht wird oder nicht. Eine große Rolle hinsichtlich des\nSyndrom-Risikos \nspielt jedoch das Alter der Schwangeren. Je älter eine Frau, desto größer ist ihr Risiko, ein Kind mit Trisomie 21 zu bekommen. Eine 20-Jährige hat ein statistisches Risiko von unter 1 zu 1.000, also sehr gering. In diesem Fall sagt ein auffälliger NIPT nur in etwa der Hälfte der Fälle, dass tatsächlich der Fetus ein Syndrom, eine Trisomie \n21 hat. Nur bei älteren Schwangeren ab 40 Jahren sei die Test-Vorhersage über das Syndrom mit 93 Prozent \nsehr genau. Down-Down- Down-Experten raten daher, den Test nur in Kombination mit  einer ausführlichen genetischen Beratung und einer weiterführenden Diagnostik durchführen zu lassen.   Mehr Informationen unter: \n  www.bvnp.de/nipt-bluttest \nTipp: Vorsorgeangebot  \n,,Gesund schwanger‘‘ \nUm Frühgeburten zu vermeiden, aber auch damit Sie rundum gut versorgt sind, haben wir mit unse-rem Programm „Gesund schwanger“ das Vorsorgeangebot für werdende   Mütter gezielt erweitert. Mehr unter \nwww.bertelsmann-bkk.de/ \ngesundschwanger Bertelsmann BKK\n7 So wählt ihr die  \nBertelsmann BKK: \nAm einfachsten online auf \nwww.bertelsmann-bkk.de/ mitgliedwerden \nPS: Lasst ihr  \neuch von euren  \nEltern werben,  \nbedanken  \nwir uns mit  \n25 Euro.\niStock.com: nd3000/SolStock/Ani-Ka; Erik Hinz/ABDADeutschland in Bewegung bringen \nDeutscher Olympischer Sportbund (DOSB) und Deutsche Sportjugend rufen die  \nBundesregierung auf, einen Bewegungsgipfel durchzuführen.  \nDie enormen Einschränkungen der vergange-\nnen beiden Jahre und die messbaren negativen Folgen machen es notwendig, dass das Thema Bewegung zur Chef-Sache erklärt wird. Um Deutschland insgesamt und nachhaltig bewe-gungsfreundlicher zu machen, muss Bewegung als Querschnittsaufgabe in allen Ressorts, wie    z. B. Gesundheit, Soziales, Jugend, Familie, Sport, Bildung, Verkehr und Stadtentwicklung gedacht werden, fordert der DOSB. \nMehr unter: \nwww.bertelsmann-bkk.de/termine \nwww.guetersloh-laeuft.de\nKatja Rieckhaus, Bertelsmann \nSport und Gesundheit:  \n„Wir wollen den Teamspirit  \nstärken. Für den BeFit-Firmenlauf \nsuchen wir daher hauptsächlich \nDreier-Teams, die sich z. B. mit \nihrem Abteilungsnamen anmelden \nkönnen. Aber auch Einzelpersonen \nkönnen gerne an den Start gehen. \nDarüber hinaus ist natürlich auch \neine individuelle Teilnahme am \nSommerabendlauf (9,2 Kilometer) \nmöglich.“  ,,Gütersloh läuft“ \nLaufen Sie mit! \nAm Samstag, den 27 . August feiert nach zweijähriger Corona-Pause die  \nbeliebte Lauf- und Familienveranstaltung „Gütersloh läuft“ ihr Comeback. \nAb 14.30 Uhr heißt es im Stadtpark wieder \nlaufen, lächeln und genießen. Das Event lockt jedes Jahr begeisterte Zuschauer und viele motivierte Läufer an – von den kleinen Bambinis bis hin zu ambitionierten Läufern. Als Partner des Events übernehmen  Bertelsmann Sport  und Gesundheit sowie die Bertelsmann BKK die Startgebühren für alle Bertelsmann-Läufer/-Walker und nicht bei Bertelsmann tätige BKK-Versicherte.  Im Mittelpunkt der Veranstaltung stehen der BeFit-Firmenlauf und die BeFit-Walking-Runde – beide über 4,6 Kilometer – sowie der Sommerabendlauf über 9,2 Kilometer. \nTipp: Das Deutsche Sportabzeichen ist eine Aus-\nzeichnung des Deutschen Olympischen Sportbunds.   Kinder ab sechs Jahren, Jugendliche und Erwachsene können es vielerorts in ganz Deutschland absolvieren. Die Bertelsmann BKK belohnt die erfolgreiche  Prüfung im BKK-Bonusprogramm. \nwww.deutsches-sportabzeichen.de Bewegung\n8 GESUNDHEIT · 2022-2DOSB-Präsident Thomas Weikert:  \n„Wir müssen die Gesellschaft wieder in \n Bewegung bringen. Dafür bedarf es eines \n Kulturwandels, der anerkennt, dass Bewegung \nund Sport unverzichtbar und von unschätz-\nbarem Wert sind, sowohl für die Entwicklung \nvon Kindern und jungen Menschen als auch für \ndas Wohlbefinden und die Gesunderhaltung \nder erwachsenen Bevölkerung. Das kann nur \nfunktionieren, wenn wir ressortübergreifend \nalle politischen Entscheidungsträger an einen \nTisch holen und im Rahmen einer Gesamt-\nstrategie ein Bewegungsbündnis vereinbaren, \ndas konkrete Maßnahmen in allen Bereich ent -\nhält“, so DOSB-Präsident Thomas Weikert.  \nBewegung\nMit Bertelsmann Sport und  \nGesundheit fit in den Herbst \nEin aktiver Lebensstil wirkt sich positiv auf die  \nGesundheit und Leistungsfähigkeit aus. \n+ So zum Beispiel auf den Blutdruck, der sich durch regelmäßige Bewegung senken lässt. Aber auch Stress wird  \n abgebaut, die Fitness verbessert und das Wohlbefinden gesteigert. Bertelsmann Sport und Gesundheit bietet \n daher von Anfang September bis Anfang Dezember wieder ein vielfältiges Angebot von Gesundheits- und  Entspannungskursen für Bertelsmann-Beschäftigte und BKK-Versicherte an. Die neuen Kurse können ab dem   10. August gebucht werden. \n+  Für Bertelsmann-Beschäftigte sind die Kurse bei einer Zwei-Drittel-Teilnahmequote kostenfrei, bei Schichtdienst reicht ein Drittel aus. Anderweitig beschäftigte BKK-Versicherte erhalten für ihre Teilnahme an einem zertifizierten Kurs eine Rechnung, die zur vollen Erstattung von zwei Kursen bei der BKK eingereicht werden kann.  \nwww.bertelsmann-sport-und-gesundheit.de  \nWeitere Kursangebote mit BKK-Zuschuss finden Sie in der Kursdatenbank: \nwww.bertelsmann-bkk.de/kursdatenbank  \n Auftanken mit der BKK-Aktivwoche \nSie haben Lust, sich fitter, entspannter und gesünder zu fühlen?  \nEntdecken Sie die Aktivwochen-Angebote für die zweite Jahreshälfte. \nIn 50 ausgewählten Häusern von Nord- und Ostsee bis hin zu den Alpen stehen Sie   \nund Ihre Gesundheit sieben Tage lang im Fokus. Das Kursprogramm bietet vielfältige  und ganzheitliche Angebote für jedes Alter – vom Bootcamp oder Hikecamp bis zum Gesundheitswandern in Kärnten stehen Ihnen 100 qualifizierte Angebote rund um  Bewegung, Entspannung und Ernährung offen. Nutzen Sie die Chance, aktiv zu sein, sich zu entspannen und sich abwechslungsreich und gesund zu ernähren, damit Ihr  Körper und Geist für die Herausforderungen im Alltag und Berufsleben gewappnet sind. \nInformationen \nWeitere von uns bezuschusste Angebote finden Sie zudem bei Akon Aktivkonzept.    Aktuelle Informationen zu Terminen und Kosten finden Sie unter: \nwww.aktivwoche.info \nwww.akon.de\nGESUNDHEIT · 2022-2 9 \nFür Mitarbeiter:innen im Raum Gütersloh\nBei regelmäßiger T eilnahme kostenfrei!\nAnmeldung ab  \n10.08.2022Sportprogramm \nSeptember – Dezember 2022\niStock.com: Nastasic/Yelizaveta Tomashevska/RossHelen/Ani-Ka; Bertelsmann BKK*dsg1/MM 2022-2/Bertelsmann BKK\n Warum die Sonne  \nglücklich macht\nIm Winter fehlt uns das Sonnenlicht.   \nIm Sommer ist die Sonne endlich da. Alles  erscheint leichter. Aber warum ist das so?   Eine Erklärung, plus Tipps für Sonnenanbeter.  \nSobald im Frühjahr die ersten wärmenden Sonnenstrah-\nlen da sind, sieht man die Menschen draußen. Sie gehen spazieren, fahren Fahrrad, sitzen auf Bänken, grillen und genießen die Sonne. Man merkt förmlich eine Art von Leichtigkeit und Glück. Ob mit der Familie, zu zweit oder ganz für sich, im Sommer sind wir in aller Regel aktiver und unternehmungs lustiger. Bloß … woran liegt das? Muntermacher Sonne  \nJe mehr Sonnenlicht, desto weniger produzieren wir das Schlafhormon Melatonin. Im Winter bildet unser Körper mehr davon – wir sind dadurch schneller müde und antriebslos. Im Sommer wird es hingegen verstärkt ab-gebaut. Die Folge ist, dass wir aktiv sind und voller Taten-drang Dinge planen. Selbst der Sport nach einem langen Arbeitstag fällt uns dann viel leichter. \nEin Glücklichmacher am Himmel \nDamit nicht genug der biologischen Gründe,  warum die Sonne uns mehr Lebensenergie verleiht: \nKinder vor Sonne schützen \nStudien haben gezeigt, dass bei Sonnenbränden, die vor dem vierzehn-\nten Lebensjahr entstanden sind, eher Spätfolgen wie Hautkrebs zu \nerwarten sind. Es gilt also, die Kinder richtig zu schützen. \n+  Benutzen Sie eine Sonnencreme mit hohem Lichtschutzfaktor.  \n+  Ziehen Sie den Kindern beim Spielen einen Sonnenhut und ein T -Shirt an.  \n+  Cremen Sie die Kleinen regelmäßig nach, vor allem, wenn sie im oder mit Wasser spielen. Serotonin sorgt für gute Laune \nWenn wir mehr Sonne abbekommen, kann der Körper \nmehr vom Hormon Serotonin produzieren. Dieses sorgt dafür, dass wir uns glücklicher fühlen. Auch hat es Ein-fluss auf unser Sättigungsgefühl. Wir ernähren uns da-durch in der Regel automatisch gesünder und leichter. Das wiederum hat mehr Energie im Körper zur Folge. \n \n  Vitamin D stärkt das Immunsystem \n Nimmt der Körper Sonnenlicht auf, bildet sich das Vitamin D. Dieses stärkt das Immunsystem und wirkt sich auf bestimmte Enzyme aus.  Diese sorgen zum Beispiel dafür, dass unsere Blut gefäße geschmeidiger werden, wovon wiederum der Blutdruck profitiert. Vitamin D ist außer-dem wichtig für Knochenaufbau, Zähne und Muskeln und kann präventiv gegen Krebs und Osteoporose helfen. \n Ratgeber\n10 GESUNDHEIT · 2022-2\nWarum die Sonne  \nglücklich macht\n \nSonnenbaden –  \naber richtig \nIdeal zum Vitamin-D-T anken sind die Mittagsstunden  \nvon März bis Oktober. Wenn Sie 15 Minuten das  \nGesicht und die unbedeckten Unterarme in die Sonne  \nhalten, füllen Sie die entsprechenden Speicher.  \nAber denken Sie trotzdem immer an den Sonnenschutz. \nDie Sonne richtig dosieren \nBei allen positiven Effekten: Die Sonne gilt es in Maßen \nzu konsumieren. Schon im Frühling kann ein ganztägiges \nSonnenbad verheerende Folgen haben. Denn eine Über-\ndosis Sonne heißt oft Sonnenbrand. Dieser ist nicht nur \nschmerzhaft, sondern erhöht das spätere Hautkrebs-\nrisiko erheblich. Wer zu lange sonnenbadet, riskiert \naußerdem eine schnellere Haut alterung und  \ndie Entstehung von Pigmentflecken. Auch die  \nAugen können langfristig durch die UV-Strahlen \nder Sonne zu Schaden kommen. \nMit dem richtigen Schutz und der \nrichtigen Dosierung der Sonne  \nist der Sommer eine wunderbare  \nJahreszeit. Sammeln Sie doch \nheute so viel Sonnenstrahlen,  \nwie Sie nur können. Ihr Körper  \nwird es Ihnen danken.  \n1 Sonnencreme \nAlle Stellen, die der Sonne ausgesetzt sind, gut mit \n Sonnencreme eincremen. Achten Sie bei der Creme dar-\nauf, dass sie sowohl vor UVA- als auch vor UVB-Strahlung \nschützt. Cremen Sie regelmäßig nach, vor allem, wenn sie \nzwischenzeitlich im Wasser waren. \n2 Sonnenbrille \nDie dunkel getönten Gläser der Sonnenbrille erweitern \nunsere Pupillen. Dadurch sehen wir bei viel Sonne besser. \nDiese Pupillenerweiterung kann jedoch gefährlich sein, \nwenn die Brille keinen eingebauten UV-Schutz bietet.  \nAchten Sie daher darauf, dass Ihre Brille „100 Prozent \nSchutz gegen UVA und UVB“ oder „100 Prozent Schutz \ngegen UV 400“ hat. \n3 Kleidung \nFür sehr hellhäutige oder sonnenempfindliche Menschen \ngibt es spezielle Textilien, die besonders UV-abweisend \nsind. Ansonsten genügt normale Kleidung, solange sie \nnicht durchsichtig ist. Am besten schützt man sich, wenn \nman sich zusätzlich mit Sonnencreme eincremt. \nWann war Ihre letzte Hautkrebsfrüherkennung?  So schützen Sie sich  \nRund 287 .000 Menschen erkranken jährlich \nin Deutschland an Hautkrebs. Die meisten Betroffenen erkranken am hellen oder wei-ßen Hautkrebs (Basalzell-Karzinom). Doch immer häufiger entwickelt sich daraus der sehr gefährliche schwarze Hautkrebs, das maligne Melanom.  \nDie gute Nachricht: Hautkrebs ist gut  \nbehandelbar, letztlich sogar heilbar, wenn  er rechtzeitig erkannt wird. \n+  Gesetzlich haben Sie ab 35 Jahren alle zwei Jahre Anspruch auf eine Unter-suchung beim Hautarzt. +  Als Mehrleistung haben wir diese  Altersgrenze in vielen Regionen  gesenkt und bieten den Check jährlich. Die Regelungen ersehen Sie unter dem folgenden Link. Darüber  hinaus beraten wir Sie gern unter  Fon 05241 80-74000. \n+  Im BKK-Bonusprogramm belohnen  wir die Teilnahme an der Untersuchung ab 35 Jahren mit einem Bonus in Höhe von 10 Euro. \nMehr Informationen auf  \nwww.bertelsmann-bkk.de/hautkrebs  Achtung Klimawandel \nDie Sonne scheint, die Menschen strömen ins Freie und genießen bereits im Frühling das erste Sommerfeeling. Wärme und Licht wirken positiv auf das Wohlbefinden. Beim Sonnenbaden ist dennoch Vorsicht geboten. Bestimmte klimatische Verhältnisse, soge -\nnannte Niedrig-Ozon-Ereignisse, können dazu führen, dass die UV-Strahlung bereits im Frühling so intensiv ist wie im Sommer. Zum Schutz vor Hautkrebs sollte die Haut daher sehr behutsam an die Sonne gewöhnt wer -\nden. Wertvolle Tipps erhalten Sie auf \nwww.unserehaut.de\niStock.com/gradyreese/mihailomilovanovic/Vect0r0vichRatgeber\n11 GESUNDHEIT · 2022-2*dsg1/MM 2022-2/Bertelsmann BKK\nWer noch schnell abnehmen will, bevor es im Spätsommer \nmit Bikini oder Badehose an den Strand geht, fängt häufig an, \nKalorien zu zählen. Aber ist das überhaupt sinnvoll? Wir ver-\nraten Ihnen die Pro- und Contra-Argumente und zeigen eine \nAlternative auf.  \nDas spricht dafür \nSie essen gefühlt schon wenig, nehmen aber trotzdem nicht ab – oder so-\ngar zu? Für viele Menschen ist das ein Grund, harte Fakten zu schaffen. Sie \nbeginnen damit aufzuschreiben, was sie zu sich nehmen, und zu berechnen, \nwie viele Kalorien dabei zusammenkommen. \n+  Die Grundregel beim Kalorienzähl-Konzept    \n… ist nämlich schön einfach: Nehmen Sie mehr Kalorien zu sich, als Sie verbrau-\nchen, so nehmen Sie an Gewicht zu. Ist das Umgekehrte der Fall, nehmen Sie \nab. Für den Grundverbrauch an Kalorien gibt es Durchschnittswerte. In Online- \nKalorienrechnern oder Apps können Sie außerdem persön liche Daten angeben, \nmit denen dann gerechnet wird. \n+  Der Vorteil am Kalorienzählen \nSie erhalten einen Überblick darüber, was Sie essen, und beschäftigen \nsich mit den Lebensmitteln, die Sie zu sich nehmen. Kalorien zählen  \nfür die \nStrandfigur? Ernährung\nTipp: Mit den von uns bezuschussten Online- \nPräventionskursen „Oviva“ können Sie Ihr  Ernährungsverhalten positiv beeinflussen:  \nwww.bertelsmann-bkk.de/oviva\n12 GESUNDHEIT · 2022-2iStock.com: MichaelSvoboda/eternalcreative/Ani-KaDas spricht dagegen \nLeider ist die Rechnung aber doch nicht so einfach, wie \n es auf den ersten Blick scheint. Zwar stimmt die genannte Grundregel schon. Aber: Ernährungsprofis warnen davor, dass es kaum möglich ist, zu ermitteln, wie viele Kalorien wir tatsächlich am Tag verbrauchen. Folglich ist es schwer  zu sagen, wie viel exakt wir zu uns nehmen dürfen, um abzunehmen. \n \nZudem sind Kalorien nicht gleich Kalorien. Verschiedene Arten von Eiweißen, Fetten, Zucker oder Kohlenhydraten werden vom Körper ganz anders verarbeitet. Beispielsweise ist inzwischen bekannt, dass Nüsse, die wegen ihres hohen Fettgehalts als Kalorienbomben gelten, vom Körper gar nicht vollständig aufgeschlossen werden. Das heißt: Wir ziehen gar nicht alle Kalorien aus ihnen heraus. \niStock.com/MichaelSvoboda/eternalcreativeKalorien zählen  \nfür die\n+   Wählen Sie bewusst aus, welche Lebensmittel Sie zu sich nehmen. Die Kalorienangaben auf den Packungen können Ihnen zumindest einen groben Vergleichswert geben und dabei helfen, Alternativen zu wählen, die wahrscheinlich  weniger ansetzen. Und das ganz ohne dass Sie sich mit  Zahlen verrückt machen. \n+   Ein Essenstagebuch kann Ihnen dabei helfen, bewusster zu entscheiden, ob der Nachschlag jetzt noch nötig ist oder nicht. \nWichtiger als der Kaloriengehalt  \nist sowieso eine ausgewogene,  gesunde  Ernährung mit vielen  frischen Produkten. 37%\nFett\n9%\nProteine450\nKalorien\n54%\nKohlen -\nhydrate\nUnd da die Grundregel,  \nweniger Kalorien zu sich zu  \nnehmen, als Sie verbrauchen, \ndurchaus richtig ist, sollten Sie \nmehr Bewegung  und Sportein-\nheiten einplanen. Dann steigt \nautomatisch der Kalorien-\nverbrauch – und dann \nklappt‘s auch mit der \nStrandfigur. \ng Die Lösung? Ein gesunder Mittelwe \n13 GESUNDHEIT · 2022-2ErnährungGesundheit\nHerzFit-App  \nbestimmt Herzalter  \nund hilft dem Herzinfarkt vorzubeugen  \nDie App gliedert sich in diese Bereiche \nLernen \nIn den unteren Extremitäten  \nwerden Knochen, Gelenke, Sehnen \nund  Bänder stabilisiert.  Verbessern \nInformationen, Anregungen und konkrete Aufgaben, \nwie mehr Bewegung und eine herzgesunde Ernäh-\nrung in den Alltag integriert werden können, sowie \nStrategien zur Bewältigung von Stress und zum \nRauchstopp sind unter „ Verbessern“ aufgeführt. Messen \nIm Bereich „Messen“ werden \n Blutdruckwerte, Herzfrequenz und \ndie körperliche Aktivität erfasst. \nUm die Motivation für einen gesunden Lebensstil zu erhöhen,  \nkönnen in der App Ziele definiert und mithilfe praktischer Tipps einfach  umgesetzt werden. Die App motiviert so zu einem gesunden Lebensstil durch regelmäßig  e Bewegung, herzgesunde Ernährung und das Vermeiden von psycho-sozialem Stress. Im Bereich „Lernen“ bietet die HerzFit-App darüber hinaus aus-führliche Informationen mit Videos und Podcasts rund um die Herzgesundheit, die von unabhängigen Herzspezialisten geprüft und fortwährend aktualisiert werden.  Laden Sie sich die HerzFit-App    \nkostenfrei für Ihr Smartphone  \nherunter\n14 GESUNDHEIT · 2022-2\nBlutdruck, Herzfrequenz, LDL-Cholesterin, Langzeitblutzucker und Gewicht sind wichtige Gesundheitswerte, \ndie frühzeitig Hinweise auf Herz-Kreislauf-Erkrankungen und ein erhöhtes Risiko für Herzinfarkt und Schlag-anfall geben können.  \nUmso bedeutender ist es deshalb, diese \nWerte zu kennen, zu dokumentieren und ihren Verlauf zu kontrollieren. In der neuen HerzFit  die von der Herzstiftung \ngemeinsam mit dem Projekt DigiMed Bayern vom Deutschen Herzzentrum München sowie weiteren Partnern ent-wickelt wurde, können diese Gesund-heitswerte ganz einfach eingetragen und zum Teil aus anderen synchronisiert \nwerden. Wichtig ist zudem die richtige Einordnung der Werte. Hierzu geben die unabhängigen Experten der Herzstiftung Rat. Ein erhöhtes Risiko kann so frühzeitig erkannt und ein schnelles Gegensteuern möglich gemacht werden. Apps \n-App,\nIm Zentrum stehen Tipps für einen gesunden Lebensstil, eine gesunde Ernährung sowie Informationen zur modernen Herzmedizin.   \nHerzFit-  bestimmt Herzalter App\nIn der st ein von Herzspezialisten entwi-\nckelter Risikorechner integriert, mit dem das Herzalter bestimmt werden kann. Das Herz-alter und das damit verbundene persönliche Risikoprofil für Herz-Kreislauf-Krankheiten werden anhand von wenigen zu beantwor -\ntenden Fragen errechnet. „Ein schlechtes Ergebnis bedeutet nicht, dass man dem Herzinfarkt oder Schlaganfall hilflos ausge-liefert ist, sondern es sollte als Aufforderung betrachtet werden, etwas für die Gesundheit zu tun“, so Schunkert. „Die HerzFit- gibt \nhierzu konkrete Handlungsanweisungen, wie das Risiko gesenkt und einer Herzerkrankung möglichst frühzeitig gegengesteuert werden kann.“ App  App iProf. D  r. med. Heribert Schunkert,  \nstellvertretender Vorstandsvorsit -\nzender  der Deutschen Herzstiftung \nund ärztlicher Direktor des Deut -\nschen Herzzentrums München und \nmaßgeblich an der Entwicklung der \n beteiligt: App\n„Ziel der HerzFit-  ist es, die Nut -\nzer bei der Vorbeugung von Herz-\nKreislauf-Erkrankungen zu unter -\nstützen und zu motivieren, gesund, \naktiv und informiert zu bleiben.“  App\niStock.com/AsiaVision/VioletaStoimenova/Ani-Ka; Google Play; App Store; Deutsche HerzstiftungWas taugen Pulsmessung und EKG durch ?  Wearables\nHerzstiftung erklärt Möglichkeiten und Grenzen moderner .   Smartwatches\nWie eine Herz-Kreislauf-Patienten \nunt\nerstützen kann Smartwatch \nModerne sind wahre Allrounder: Je nach Modell \nwerden Schritte gezählt, Kalorienverbrauch ermittelt oder Puls und \nBlutdruck gemessen. Einige der sogenannten „ erstel-\nlen sogar einfache EKGs, inklusive W\narnfunktion für Vorhofflim-\nmern. Das macht sie für Patienten mit kardiovaskulären Erkrankun-gen interessant. Doch wie verlässlich sind die Messfunktionen der tragbaren Mini-Computer? Können sie Herzpatienten wirklich eine Hilfe sein, etwa um Vorhofflimmern oder gefährlich hohe Blutdruck-werte zu erkennen? Wearables“  Smartwatches \nEinige Modelle seien bereits als Medizinprodukte zertifiziert worden. „Einen Arztbesuch  können sie nicht ersetzen, aber durchaus ergänzen. Allerdings sollte vom Arzt eine Indikation für die Erkennung oder Therapiekontrolle einer  \nErkrankung wie V\norhofflimmern \noder Bluthochdruck gestellt sein“, so Meinertz. Wie verlässlich sind ? Smartwatches\nVerschiedene Untersuchungen, unter anderem der Stiftung Waren-test, bescheinigen den Uhren eine hohe Verlässlichkeit, beispiels-weise bei der Pulsmessung. Bei korrekter Anwendung gilt auch die Blutdruckmessung als zuverlässig. Weniger geeignet sind die Uhren hingegen zur Erkennung ernsthafter kardiologischer Vorfälle. „Sie sind in der Lage, Vorhofflimmern zu erkennen und zu dokumen -\ntieren, allerdings bedarf es einer Bestätigung der Diagnose für die erfasste Rhythmusstörung durch den Facharzt“, betont Meinertz. \nBesonders wichtig für Anwender von Smartwatches ist ihm der Punkt: „Die 1-Kanal-EKG-Erfassung ermöglicht nicht die Erkennung \nvon Durchblutungsstörungen des Herzmuskels. Weder die Apple Watch noch andere Smartwatches sind daher dafür geeignet, einen Herzinfarkt oder bösartige Herzrhythmusstörungen zu erkennen.“ Zudem hätten diese Systeme zwar „ihre Vorteile, aber auch ihre Nachteile“, so Meinertz, wenn sie nicht mit einer Indikationsstellung \nund einer klaren Fragestellung, in der Regel durch einen \nKardiologen, zum Einsatz kämen: beispielsweise \nzur Erkennung von Vorhofflimmern, zur Di -\nagnose und Therapieüberwachung von \nBluthochdruck, perspektivisch auch \nvon Diabetes. Wer als medizinischer \nLaie jung und ohne kardiovasku -\nläre Vorerkrankung ständig eine \nSmartwatch zur Kontrolle dieser \nVitalwerte gebrauche, laufe eher \nGefahr, verunsichert zu werden. \n1 Infrarotlicht \nDie Pulsmessung durch eine Smartwatch funktioniert optisch mittels Infrarotlicht durch die sogenannte Photoplethysmogra­phie (PPG). Bei diesem Verfahren wird Infrarotlicht in die Haut gesendet und gemessen, wie viel Licht die Haut reflektiert. Diese Menge ist abhängig davon, wie viel Blut durch die oberfläch­lichen Kapillaren fließt. Da bei jedem Pulsschlag die Blutmenge in den Kapillaren zunimmt, wird in diesem Moment mehr Licht absorbiert und weniger reflektiert. Die Uhr rechnet die reflektierte Lichtmenge in eine Pulswelle um. Über diese Pulswellenanalyse lassen sich die Herzfrequenz ermitteln und eine Rhythmus­störung erkennen. \n„Die Zuverlässigkeit der Geräte bei der Pulsmessung durch eine \nSmartwatch liegt bei über 90 Prozent und entspricht damit der Messgenauigkeit einer Messung mit einem Brustgurt“, erklärt Meinertz. Wichtig sei allerdings, dass sowohl Handgelenk als auch Sensor sauber seien und die Uhr ausreichend dicht an der Haut sitze, damit die Messwerte nicht ungenau würden. Prof. Dr. med. Thomas Meinertz, Kardiologe vom  \nWissenschaftlichen Beirat der Deutschen Herzstiftung:  \n„  entwickeln sich tatsächlich zunehmend  \nin Richtung kleiner medizinischer Diagnosegeräte.“  Smartwatches\nSo funktioniert die Pulsmessung per Smartwatch \nMehr Infos sind abrufbar unter \nwww.herzstiftung.de/smartwatches-herzpatienten\n15 GESUNDHEIT · 2022-22 Elektrokardiogramm \nAuf einer anderen Technik beruht die Erstellung eines Elektrokardio-gramms (EKG). Hierbei misst das Gerät den elektrischen Impuls, der jeden Herzschlag auslöst. Für die Messung müssen die Träger der Smart-watch zunächst einen Sensor drücken und den 30-sekündigen Messvor-gang abwarten. Dieser sollte am besten in Ruhe durchgeführt werden. Die Uhr erstellt auf diese Weise ein 1-Kanal-EKG, das Herzrhythmus-störungen zuverlässiger erkennt als bei einer reinen Pulsmessung. \n3 Blutdruckmessung \nRelativ neu sind Smartwatches, die auch den Blutdruck messen   \nkönnen. Für eine zuverlässige Messung ist es allerdings nötig, das  \nGerät regelmäßig mit einem Blutdruckmessgerät zu kalibrieren.  \nZudem müssen sich die Anwender genau an die Vorgaben halten  \nund beispielsweise vor der Messung keinen Kaffee trinken oder  \nSport treiben. GesundheitUnbeschwert verreisen Aktuelles\nAuch während Ihres Urlaubs brauchen  \nSie  in vielen Ländern nicht auf den  bewährten Krankenversicherungsschutz Ihrer Bertelsmann BKK zu verzichten,  so gilt dieser auch in den Staaten der EU.  \nDort können Sie mit Ihrer Gesundheitskarte am Urlaubs-\nort direkt zu einem V  ertragsarzt gehen oder sich in einem  Vertragskrankenhaus behandeln lassen. Aber Vorsicht: Nicht immer wird die auf der Rückseite der Gesundheits-karte befindliche Europäische Gesundheitskarte vor  Ort akzeptiert. Eine ergänzende private Reisekranken-versicherung ist daher generell ratsam. In der Türkei, Bosnien und Herzegowina sowie Tunesien gilt die  Europäische Krankenversicherungskarte nicht, sondern der jeweilige Auslandskrankenschein. Diesen können    \nSie jederzeit – auch im Krankheitsfall im Urlaub – in der   BKK Online-Geschäftsstelle herunterladen. Reisen außerhalb der Europäischen Union \nEine Übernahme von Behandlungskosten in Ländern,  mit denen kein Sozialversicherungsabkommen besteht, ist nicht möglich (z. B. Ägypten). Hier ist eine private  Reisekrankenversicherung unverzichtbar. \nTipp: Da die private Reisekrankenversicherung auch \ndas finanzielle Risiko im Falle eines medizinisch notwen-digen Rücktransports oder bei der Nichtanerkennung der Europäischen Krankenversicherungskarte mindert, empfiehlt die Bertelsmann BKK sie generell bei Reisen ins Ausland. \nMehr Informationen zum ergänzenden Krankenversiche -\nrungschutz auf Reisen bei unserem Partner Barmenia unter Fon 0202 438-3560 oder unter:  \nwww.bertelsmann.extra-plus.de \nBKK-Vorteil: die Reiseimpfungen  \nReiseimpfungen, die als Mehrleistung von der Bertelsmann BKK bezuschusst werden,   mindern das gesundheitliche Risiko auf Reisen zusätzlich. \nVersicherte der Bertelsmann BKK profitieren von der vollen Kostenübernahme. Die Rechnung für die Impfungen  gegen  Cholera, FSME, Gelbfieber, Hepatitis A/B, Japanische Enzephalitis, Meningokokken, Tollwut, Typhus oder  die Malaria- Prophylaxe kann abfotografiert ganz einfach über die Online-Geschäftsstelle der BKK eingereicht werden.  Viele Impfungen bestehen aus mehreren Impfdosen und bauen den vollständigen Schutz erst nach einer gewissen  Zeit auf.  Deshalb sollte man mindestens sechs Wochen vor Reiseantritt mit dem Impfen beginnen. \nImpfberatung durch den Betriebsärztlichen Dienst Bertelsmann \nBertelsmann-Mitarbeiter, deren Standorte zum Betreuungsbereich des Betriebsärztlichen Diensts von Bertelsmann  gehören, erhalten jetzt beim Betriebsärztlichen Dienst in Gütersloh eine kostenfreie reisemedizinische Beratung und  als Mitglied der Bertelsmann BKK ebenfalls kostenfrei auch die entsprechende Impfung. „Zu jeder Reisevorbereitung, vor allem mit Zielen im nahen oder fernen Ausland, gehört auch die Überprüfung des eigenen Impfschutzes“, betont   Dr. med. Sebastian Köhne, leitender Betriebsarzt bei Bertelsmann. So sollte man sich rechtzeitig vor einer geplanten Fernreise über dort endemisch auftretende Krankheitserreger erkundigen, damit man sich schon vorher oder vor Ort  optimal davor schützen kann. „So gibt es gegen viele reisemedizinisch relevante Erkrankungen wie z. B.  Hepatitis A, Tollwut oder Typhus wirksame Impfstoffe. Zur Verhinderung von Mückenstichen, durch die gerade in tropischen Ländern viele Erkrankungen übertragen werden können, sollten wichtige Verhaltensregeln und Maßnahmen beachtet werden.  So kann beispielsweise gegen Malaria eine medikamentöse Prophylaxe sinnvoll sein“, so Dr. Köhne weiter. \nAber auch bei einem geplanten Wanderurlaub im Süden Deutschlands sollte man gegen die durch Zecken übertragene Erkrankung FSME geimpft sein. Ein ausreichender Impfschutz gegen Tetanus und Diphtherie, der alle zehn Jahre  erneuert werden sollte, gehört ebenfalls in jedes Reisegepäck. \nMehr hilfreiche Tipps für Ihre Reisen finden Sie unter www.bertelsmann-bkk.de/urlaub\n16 GESUNDHEIT · 2022-2iStock.com/gradyreeseRubrik fehlt\nDas tägliche Leben stellt uns vor vielfältige Herausforde-\nrungen. Manche können wir aus eigener Kraft meistern, für andere benötigen wir therapeutische Unterstützung in Form einer Psychotherapie. Hier jedoch kann es regio-nal zu Wartezeiten kommen, die einem frühzeitigen Thera-piebeginn im Wege stehen. Wir freuen uns daher, unseren Versicherten jetzt mit Kirinus Health eine qualifizierte Online-Psychotherapie bieten zu können – schnell und unkompliziert, bequem von zu Hause aus.  \nKirinus Health bietet eine vollwertige psychotherapeutische Behand-\nlung mit zugelassenen Psychotherapeuten. Diese sind mit den viel-fältigen Krankheitsbildern wie Depression, Burnout, Essstörungen, Angst- und Panik- wie Zwangsstörungen vertraut. Unbeschwert verreisen\n17 GESUNDHEIT · 2022-2Leistung\nSo buchen Sie Ihren T ermin  \nDas Erstgespräch bzw. die psychotherapeutische Sprechstunde findet persönlich vor Ort bei einem der angeschlossenen Psychotherapeuten in Ihrer Nähe statt. Das Netz der teilnehmenden Psycho-therapeuten soll hierzu weiter ausgebaut werden. So gibt es derzeit unter anderem in Ostwestfalen-Lippe noch kein Angebot. \nIn diesem Termin finden Sie gemeinsam mit dem Therapeuten heraus, ob die Online-Therapie für Sie infrage kommt oder eine Therapie in einer psycho-therapeutischen Praxis für Ihre persönliche Situation besser geeignet ist. \nEntscheiden Sie sich für die Online-Therapie, können Sie direkt im Anschluss den ersten Online-Termin vereinbaren. Die wöchentlichen Videositzun-gen werden durch regelmäßige Übungen und Chat-Kontakte mit dem Therapeuten ergänzt. So erhalten Sie eine intensive und persönliche Betreuung auch zwischen den Sitzungen. \nWartezeit im Falle vorheriger Therapie \nHaben Sie in den vergangenen zwei Jahren bereits eine Psychotherapie absolviert, kann die Kirinus  Online-Therapie nicht in Anspruch genommen werden. \nwww.bertelsmann-bkk.de/kirinus \nor Or Das persönliche Erstgespräch v t Online- Psycho- \ntherapie von zu  \nHause aus \nOhne lange Wartezeiten \nMarcel Rohe,  \nKundenberater im BKK Service-Center: \n„Für viele Versicherte, die nicht mobil sind oder \ndie in ihrer Region kein Angebot vorfinden, kann \ndie Online-Therapie eine große Hilfe sein. Wir \nhaben daher unser Leistungsangebot erweitert \nund übernehmen die Kosten in voller Höhe.“  \nsicher  \nDie für die Therapie verwendeten digitalen T ools \nerfüllen die gesetzlichen Anforderungen in den  Bereichen Datenschutz und IT -Sicherheit. \nkostenfrei \nDie Kosten für die Online-Therapie trägt Ihre  Bertelsmann BKK.Ihre Vorteile auf einen \nBlick:  \nschnell  \nKurze Wartezeiten. Ihre Psychotherapie startet  \ninnerhalb von vier Wochen. \nbequem und flexibel  \nKeine Anfahrt. Die Therapie findet online von  zu Hause aus statt. \nkompetent  \n Sie werden von approbierten und speziell  geschulten Psychotherapeuten begleitet. \n+ \n+\n++\n+\n  iStock.com/eclipse_images/Ani-KaNeben einer familiären Belastung sind insbeson-\ndere ein hoher Fleisch- und Alkoholkonsum, \nRauchen, Bewegungsarmut und Über-\ngewicht als Risikof  aktoren für \nDarmkrebs bekannt. Um die Wirksamkeit der Vorsorge-Darmspiegelungen in Deutsch-\nland möglichst genau zu beurteilen, haben Wissenschaftler des \nDeutschen Krebsforschungszentrums (DKFZ) gemeinsam mit \ndem Krebsregister des Saarlands über 17 Jahre hinweg mehr \nals 9.000 Studienteilnehmer beobachtet.  \nDas Resultat: Bei Personen, die eine Vorsorge-Darmspiegelung in  \nAnspruch genommen hatten, traten nahezu 60 Prozent weniger Darm-\nkrebs-Neuerkrankungen auf als bei Teilnehmern, die auf die  Unter  suchung \nverzichtet hatten. Das Risiko, an Darmkrebs zu versterben, lag in der \nScreening-Gruppe sogar um 70 Prozent niedriger. \nDickdarmkrebs entwickelt sich in der Regel über viele Jahre hinweg \naus Vorstufen, die bei einer Darmspiegelung entdeckt und sogleich  \nentfernt werden können. Deutschland zählt zu den Ländern, die \n  diese Untersuchung bereits frühzeitig in das gesetzliche Krebs früh-\nerkennungsangebot aufgenommen haben: Seit 2002 haben alle ab  \n55 Jahren Anspruch auf zwei sogenannte Koloskopien im Abstand  \nvon zehn Jahren. Seit 2019 gibt es dieses Angebot für Männer schon ab 50 Jahren. \nInzwischen ist seit der Einführung des Koloskopie- Screenings ausrei-\nchend Zeit vergangen, um präzise zu  analysieren, wie effizient dieses Vorsorgeangebot Krebsneuerkrankungen und die Krebssterblichkeit \nzurückdrängt. Dazu werteten die DKFZ-Epidemiologen nun die Daten von über 9.000 Teilnehmern aus, die zwischen 2000 und 2002 in die \nESTHER-Studie rekrutiert worden waren. Nach einer  Beobachtungszeit \nvon rund  17 Jahren waren unter den Studienteilnehmern 268 Fälle von \nDarmkrebs aufgetreten, 98 Teilnehmer waren an Darmkrebs verstorben. \niStock.com: kupicoo; Tim Dechent\nPrävention\n70% weniger Todesfälle \nnach Darmspiegelung \nDarmkrebsvorsorge \nNeben der Vorsorge-Koloskopie werden in Deutschland alternativ auch immunologische   \nTests auf Blut im Stuhl zur Darmkrebs-Früherkennung angeboten (im Alter von 50 bis 54 Jahren   \njährlich, danach alle zwei Jahre). Fällt ein solcher Test positiv aus, muss er anschließend auch durch eine Koloskopie abgeklärt werden. Versicherte der Bertelsmann BKK können diesen Test bereits ab 30 Jahren kostenfrei erhalten.\n18 GESUNDHEIT · 2022-2Diejenigen Studienteilnehmer, die eine Vorsorge-Koloskopie  \nwahrgenommen hatten, hatten ein um 60 Prozent niedrigeres   Risiko einer Darmkrebsdiagnose als Studienteilnehmer, die das   Vorsorgeangebot nicht genutzt hatten. Das Risiko, an Darmkrebs   zu sterben, war in der Screening-Gruppe in den zehn Jahren nach  \nder Koloskopie sogar um 70 Prozent niedriger  . \n„Die Teilnehmer unsere Studie bilden einen Querschnitt der Bevölkerung ab. Sie nutzen das normale Vorsorgeangebot  ihrer Region und werden nicht in speziellen Zentren untersucht. Daher können wir nun erstmals in einer Langzeitstudie aus Deutschland quantifizieren, welchen Beitrag die Vorsorge- Koloskopie im echten Leben zur Krebsprävention leistet“, erklärt Hermann Brenner vom Deutschen Krebsforschungs-zentrum. Bislang gab es dazu weltweit nur sehr wenige  Studien, die zudem fast ausschließlich aus den USA stammen, wo die Koloskopie bereits früher in größerem Umfang eingesetzt wurde. \nHermann Brenner: \n„Unsere Ergebnisse beziffern, welchen enormen Beitrag die Vorsorge-Koloskopie zur Krebsprävention leisten kann. Aber  die beste Früherkennungsuntersuchung nutzt wenig, wenn sie nicht ausreichend wahrgenommen wird. Noch immer sterben   in Deutschland jedes Jahr fast 25.000 Menschen an Darm-krebs. Die meisten dieser Todesfälle wären durch die Darm-krebs-Vorsorge vermeidbar. Wir müssen noch Wege finden, mehr Menschen zu motivieren, die potenziell lebens rettenden Früh erkennungsuntersuchungen für Darmkrebs zu nutzen.“ \n„Ich halte die Darmkrebs-Vorsorge für  \neine der sinnvollsten medizinischen  \nMaßnahmen, da der Darmkrebs durch  \ndie Spiegelung bzw. Koloskopie effektiv \nverhindert wird. Die U  ntersuchung  \nerfolgt normalerweise in Sedierung, dies \nbedeutet im Gegensatz zur Narkose eine \ndeutlich schnellere Regenera tionszeit von \nca. 20 bis 30 Minuten. Ich empfehle die \nDarmkrebs-Vorsorge generell ab   50 Jahren.  \nIm Fall einer familiären Vorbelastung \ndurch Polypen oder Darmkrebs sollte die \nUnter suchung bereits zehn Jahre vor dem \nDiagnose alter des erkrankten Elternteils,  \nspätestens jedoch mit 45 Jahren erfolgen.“  \nService \nKoloskopie-T ermin \nVereinbaren Sie jetzt einen  Termin für die Koloskopie.  Gastroenterologische Praxen in  Ihrer Region finden Sie hier:  \nwww.darmspezialisten.de/aerzte Stuhltest \nEin kostenfreies Set für einen  Stuhltest erhalten Versicherte  der Bertelsmann BKK über die  Internetadresse \nwww.bertelsmann-bkk.de/testset Gesund leben \nVon der BKK geförderte Kurs-angebote rund um Bewegung, Ernährung und Nichtrauchen:  \nwww.bertelsmann-bkk.de/ \ngesundlebenPrävention\nDr. med. Florian Eickel,  \nFacharzt für Allgemeinchirurgie, \nViszeralchirurgie und Proktologe \naus Bielefeld  Quellen: Deutsches Krebsforschungszentrum (www.dkfz.de), \nBerufsverband Gastroenterologie Deutschland e.V . (www.bvgd.de) \n19 GESUNDHEIT · 2022-2Bertelsmann BKK\n20 GESUNDHEIT · 2022-2\nGESCHÄFTSJAHR 2021 \nGeplanter Verlust verringert \nIm Rahmen eines gesetzlich vorgesehenen Abbaus von Rücklagen schließt die Bertelsmann BKK \ndas Geschäftsjahr 2021 mit einem Überschuss der Ausgaben in Höhe von rund 2 Mio. Euro ab. Geplant war ein Vermögensabbau in Höhe von etwa 4 Mio. Euro. Insgesamt stehen den Ausga-ben in Höhe von 159 Mio. Euro Einnahmen in Höhe von 157 Mio. Euro gegenüber. \nNeben dem Vermögensabbau waren die Leistungs-\nausgaben des Vorjahrs durch erhöhte Zahlungen an Krankenhäuser geprägt, die diese für die Einstellung von mehr Pflegepersonal rückwirkend seit 2020 beanspru-chen konnten. Dass die Politik dem deutschen Gesund-heitswesen durch diese und weitere Vorhaben in den vergangenen Jahren immer höhere Kosten aufgebürdet hat, ohne zugleich die Einnahmen zu stärken, führte im Herbst zu einem politischen Dammbruch. \nDie damalige schwarz-rote Bundesregie-rung verfügte, dass Kranken-kassen, die in den Vorjahren gut gewirtschaf-tet und Über-schüsse erzielt hatten, 2021 einen Teil ihrer Rücklagen zur  Finanzierung der Gesundheitsausgaben der gesetzlichen Krankenversicherung abführen mussten. Krankenkassen mit geringen Rücklagen wurden so gestützt. Für die  Bertelsmann BKK bedeutete dies einen Abfluss von  3,5 Mio. Euro. \nDa zugleich pandemiebedingt planbare Behandlungen aufgeschoben und Kosten vermieden worden sind, fällt der geplante Vermögensabbau geringer als erwartet aus und stärkt die BKK nun im Geschäftsjahr 2022. Geprägt war das Geschäftsjahr insgesamt erneut stark von den Auswirkungen der Corona-Pandemie. Thomas Johannwille, Vorstand der Bertelsmann BKK: „Das zweite Jahr mit weltweiter Covid-Pandemie hat allen viel abver-langt, den Arbeitnehmern im Gesundheitswesen, den vielen an Covid erkrankten Menschen, der Wirtschaft, den Bürgerinnen und Bürgern, Kindern und Jugendlichen und auch der Politik. Man möchte sich gar nicht ausma-len, wie schlimm es  geworden wäre, wenn nicht der \nImpfstoff so zeitnah am Anfang von 2021 bereit-gestanden und über das Jahr die meisten Bürger davon profitiert hätten. Die betrieb liche Impf-aktion bei Bertelsmann mit Tausenden von Nutzern hat bei Mitarbei-tern und Versicherten einen wichtigen Beitrag geleis tet. Angesichts der drastischen Folgen einer Long-Covid-Diagnose ist \njede vermiedene Infektion oder ein durch die Impfung abgeschwächter Covid-Verlauf ein Erfolg.“ \nUnabhängige Prüfung \nDie Bertelsmann BKK hat die Jahresrechnung durch die Wirtschaftsprüfungsgesellschaft Gräwe & Partner GmbH prüfen lassen. Diese hat mit Datum vom 24. Mai 2022  einen uneingeschränkten Bestätigungs vermerk erteilt. Der Verwaltungsrat der Bertelsmann BKK unter Vorsitz von Martin Kewitsch und Helmut Gettkant hat daraufhin das Jahresergebnis auf der Sitzung am 3. Juni abgenom-men und den Vorstand entlastet. Thomas Johannwille,  \nVorstand Bertelsmann BKK:  \n„Mit dem aktuellen leicht \nunter dem Durchschnitt der \ngesetzlichen Krankenkassen \nliegenden Zusatzbeitrag in \nHöhe von 1,0 Prozent sieht \nsich die BKK für das  \nlaufende Geschäftsjahr gut \nim Wett bewerb positioniert.“\niStock.com: Jian Fan; Matheus Fernandes (Bertelsmann BKK); privatTeam Mitgliedschaft \nDas Team Mitgliedschaft verstärken Lisa Kramme (links) und Michelle \nWewers (rechts). Zugleich machen beide zusätzlich die Ausbildung zur Sozialversicherungsfachangestellten. Lisa Kramme suchte nach jahrelanger Erfahrung als Praxismanagerin eine neue berufliche Herausforderung – und hat diese bei uns gefunden. Nach der Arbeit im Büro findet sie ihren Ausgleich beim Wandern oder Tanzen. „Das Tanzen ist schon seit vielen Jahren meine Leidenschaft.“ \nMichelle Wewers hat nach der Ausbildung zur Tiermedizinischen Fachangestellten ihr Hobby, das Reiten, zum Beruf gemacht und einige  Jahre Pferde ausgebildet und Reitunterricht gegeben. Jetzt freut sie  sich darauf, die vielfältigen Aufgaben in unserer Krankenkasse kennenzulernen und ihre Stärken weiter ausbauen zu können. \nWir bilden aus \nEine Ausbildung im Angestelltenverhältnis absolviert auch Ariana Nierenberg. Als gelernte Medizinische Fachangestellte ist sie eine ideale Ergänzung für das sechsköpfige Service-Team Rehabilitation. Von nun an kann sie ihre Kontaktfreudigkeit sowohl in ihrem beruflichen Alltag als auch bei ihrer liebsten Beschäftigung, dem Reisen, ausleben. \nZudem freuen wir uns, dass wir Angelina T eske als Auszubildende von einem anderen Versicherungsträger übernehmen konnten. Im Sommer wird sie in das zweite Ausbildungsjahr wechseln und so den im Vorjahr gestarteten Ausbildungsjahrgang verstärken: „Vor allem die umfangreiche Betreuung und der familiäre Umgang mit den Kollegen haben mich in meiner Entscheidung bestärkt, die Ausbildung bei der Bertelsmann BKK fortzuführen.“ Neu in der BKK \n21 GESUNDHEIT · 2022-2Sekretariat \nAls Sekretärin des Vorstands kümmert sich die Betriebswirtin Jasmin Fischer um die Büro-Organisation, betreut Gäste und Bewerber, organisiert Veranstaltungen und hat für alle Mitarbeitenden stets ein offenes Ohr: „Meine Leidenschaft gilt der Zusammenarbeit mit Menschen. Ich freue mich, wenn gute und praktikable Lösungen gefunden werden und ich weiterhelfen kann.“ Sie folgt auf Alicia Martinez, die sich in die Elternzeit verabschiedet hat. Bertelsmann BKK\nTeam Arbeitgeber \nSowohl im Bereich Leistungen als  auch im Marketing einer Krankenkasse konnte Jan Eenhuis bereits Erfahrungen sammeln. Nun möchte er diese in der Ausbildung zum Sozialversicherungs-fachangestellten weiter ausbauen und ist seit Anfang Juni neues Mitglied im Service-Team Arbeitgeber. Privat ist er gerne mit seinem Hund unterwegs, sportlich aktiv und vielseitig engagiert in einem E-Sport-Verein.\n \n22 \nGESUNDHEIT · 2022-2Frische und fruchtige  \nRezeptideen\nEltern und insbesondere Alleinerziehende stehen seit Beginn der Corona-Pandemie unter Dauerbelastung und \nStress. Eine Kur kann dabei helfen, aus dem Hamsterrad des Alltags auszubrechen und neue Kraft zu schöpfen. Die hohe Nachfrage führt jedoch derzeit zu langen Wartezeiten. \nZu normalen Zeiten mussten Mütter oder Väter \nbis zu sechs Monate nach Kurgenehmigung  warten, bis sie ihre Kur antreten konnten. Nun geht die Wartezeit leider darüber hinaus. So sind die an den Gesundheitsservice angeschlossenen  Kliniken bereits bis in den Herbst ausgebucht. Einmal angekommen, kümmert sich dann drei Wochen lang ein Team aus Ärzten, Therapeuten und Psychologen um Mutter und Kind. Zum Angebot des Gesundheitsservice zählen zu-dem Schwerpunktkuren, die zielorientiert auf die  Behandlung von Patienten mit speziellen Krank\nheitsbildern oder besonderen Lebens- und \nFamiliensituationen ausgerichtet sind, wie zum   Beispiel \nautistische Kinder, Sucht, Trauer oder \nTrennung. \nMehr zu den Kurangeboten erfahren Sie auf \nwww.muvaki.info Thomas Loose,  \nAbteilungsleiter Leistungen \nbei der Bertelsmann BKK:  \n„Unser Partner Gesundheits -\nservice berichtet uns von \neinem seit Jahresbeginn \ndreifach erhöhten Antrags -\naufkommen im Vergleich zu \nden beiden Vorjahren und \nverlängerten Wartezeiten für \neinen Mutter-Kind- bzw. Vater-Kind-Kur-Platz. \nHier zeigen sich die Nachholeffekte der ver -\ngangenen beiden Jahre, aber auch die erhöhte \nBelastung, die die Pandemie für Eltern und \nAlleinerziehende mit sich gebracht hat. Wir \nbei der BKK können die Aufnahme leider nicht \nbeschleunigen.“ \nFamilie\nMutter-Kind-Kuren nötiger denn je \nFamilie, Job und Corona \niStock.com: Vasil Dimitrov; Bertelsmann BKK*dsg1/MM 2022-2/Bertelsmann BKK\nRezept\nig Frische und frucht e  \nRezeptideen \nDieser erfrischende Buttermilch-Shake ist mit \n Fruchtkaltschale schnell und einfach zubereitet.  \netwa 4 Portionen | gelingt leicht | bis 20 Minuten  \nZutaten \n•  1 Pck. Kaltschale Erdbeere (Fertigprodukt) \n•  35–50 g Zucker (2 ½–4 EL) \n•  200 ml kaltes Wasser \n•  500 ml Buttermilch \nZubereitung \nPulver mit Zucker in einer Rührschüssel mischen. Wasser und Buttermilch hinzufügen und mit einem Schneebesen 1 Minute verrühren. Buttermilch-Shake in den Kühlschrank stellen.   Vor dem Servieren kurz umrühren und in Gläser oder kleine Flaschen füllen. \nTipp: Der Shake kann auch mit der Sorte Kalt schale Himbeer-J  ohannisbeere zubereitet werden.  \nZutaten \nor für etwa 6 Wassereisf  men:  \n•    etwa 6 Holzspieße \n•   1 Pck. Kaltschale (Fertigprodukt)  Himbeer-Johannisbeer\n•   35 g Zucker\n•     250 ml kaltes Wasser\n•   250 ml klarer Apfelsaft (kalt) asser Ein fruchtiges W eis- \nRezept – einfach zubereitet und erfrischend lecker im Sommer.  \nht | 4–6 Stück | gelingt leic   \nbis 20 Minuten  \nZubereitung  eit Wassereis zuber  en: Pulver mit Zucker in einer Rührschüssel mischen.    \nWasser und Apfelsaft hinzufügen und mit einem Schneebesen 1 Minute verrühren. Flüssigkeit in die Förmchen geben und etwa 30 Minuten anfrieren lassen.\n Gefrieren: Dann die Holzstäbchen reinstecken und das Eis mehrere Stunden  \n(je nach Größe der Formen) gefrieren. W Tipp: Nach Belieben das asser eis \nin anderen Eisformen oder einfrier-\näßen (z. B. Schnaps- geeigneten Gef  \ngläsern) zubereiten. Zum Lösen des Eises von der Form diese evtl. kurz in warmes Wasser halten.© Dr. August Oetker Nahrungsmittel KG; istock.com: barol16/DenisMArt/Ani_Ka\nEin erfrischendes Sommer-getränk mit pürierten  Früchten.  \netwa 4 Portionen | gelingt leicht | bis 20 Minuten  \nZutaten \n•   250 g gemischtes Beeren-obst (z. B. Erdbeeren, Himbeeren ...) \n \n•   500 ml Orangensaft oder Apfelsaft \n \n•   1 Pck. Kaltschale (Fertig-produkt) Erdbeere oder  Himbeer-Johannisbeere \n \nZubereitung \nBeerenobst verlesen, bzw. waschen und putzen. Früchte mit Pulver, Orangen- oder Apfelsaft in einen Küchenmixer geben und sehr fein pürieren. Oder Früchte in einer Rührschüssel mit dem Pürierstab pürieren. Smoothie in den Kühlschrank stellen. Smoothie vor dem Servieren kurz umrühren. \nTipp: Der Smoothie kann auch mit aufgetautem TK-Beerenobst   zubereitet werden. Dabei den ausgetretenen Fruchtsaft mitver-wenden. Den Smoothie nach Belieben süßen und bei Bedarf mit Obstspießen servieren.  \nBeeren-Smoothie \nButtermilch-Shake \nWassereis selbst machen \n23 GESUNDHEIT · 2022-2ErnährungAnzeige\nTipp Ihrer Bertelsmann BKK: \nBei der Bertelsmann BKK erhalten Sie den \ngesetzlichen Leistungskatalog und darüber hinaus viele von der BKK beschlossene Mehrleistungen für Ihre Gesundheits­vorsorge, wie unser Bonusprogramm, das Gesundheitsbudget, zusätzliche Vorsorge­untersuchungen für Schwangere und Kinder, Reiseimpfungen und vieles mehr. Möchten Sie darüber hinaus Ihren Kranken­versicherungsschutz gezielt ergänzen, empfehlen wir Ihnen die Angebote unseres Kooperationspartners Barmenia. \nUnser konkreter Vorschlag  zur Optimierung Ihres  Gesundheitsschutzes heute: \nEin Angebot unseres Kooperationspartners Barmenia Krankenversicherung AG \nEs handelt sich um eine Kooperation nach den Vorgaben des § 194 Abs. 1a SGB V.Der Zusatzschutz für die schönste Zeit \nim Jahr – mit dem Tarif BKKR erhalten Sie bei  Krankheiten und Unfällen im Urlaub 100 % der Kosten für:\n  Arzt, Zahnarzt, Krankenhaus, vom Arzt  verordnete Arzneimittel, schmerz stillende  Zahnbehandlungen und Reparaturen am  vorhandenen Zahnersatz \n M edizinische Rettungsflüge und Kranken­rücktransport in die Heimat \nEinfach direkt online abschließen unter \nwww.extra-plus.de/reise\noder Telefon 0202 438-3560 5,16 Ab\n €  \nfür ein Jahr \nBarmenia_Reise_Anzeige_A4_2022_Bertelsmann_BKK.indd   1Barmenia_Reise_Anzeige_A4_2022_Bertelsmann_BKK.indd   1 30.05.2022   12:00:0830.05.2022   12:00:08", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}