{"title": "Migräne: Diese Hausmittel und alternativen Methoden gibt es und das sind die Grenzen", "author": "FOCUS online Gesundheitsredaktion", "url": "https://www.focus.de/gesundheit/ratgeber/migraene/leiden-sie-unter-quaelenden-migraene-attacken-focus-online-stellt-hausmittel-vor-die-helfen-koennten-ihre-beschwerden-zu-lindern-und-erklaert-wie-sie-diese-effektiv-einsetzen-koennen-migraene-diese-hausmittel-und-alternativen-methoden-gibt-es-und-das-sind-die-grenzen_id_31d9b53a-52d4-46be-a043-a196ec138796.html", "hostname": "focus.de", "description": "Entdecken Sie bewährte Hausmittel gegen Migräne und wie diese traditionellen Ansätze Ihnen helfen könnten, Ihre Symptome natürlich zu lindern.", "sitename": "FOCUS online", "date": "2023-08-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dieser Artikel beschäftigt sich mit Hausmitteln für Migräne. Diese weiteren Ratgeber aus dem Umfeld könnten ebenfalls interessant für Sie sein:\n[Symptome]– [Diagnose und Untersuchung]– [Formen]– [Behandlung]– [Ursachen und Risikofaktoren]– [In der Schwangerschaft]– [Bei Kindern]\nWas Sie über Hausmittel gegen Migräne wissen sollten\nMigräne ist nicht nur ein gewöhnlicher Kopfschmerz, sie kann das tägliche Leben erheblich beeinträchtigen. Doch es gibt Hoffnung in Form von natürlichen Hausmitteln. Es ist jedoch wichtig zu betonen, dass die Wirksamkeit dieser Mittel oft nicht wissenschaftlich belegt ist. Dennoch berichten viele Betroffene von spürbarer Linderung. Sollten Ihre Beschwerden anhalten oder sich verschlimmern, ist es jedoch ratsam, einen Arzt aufzusuchen.\nDie Wirkung von Pfefferminzöl\nPfefferminzöl wird oft in der Pflanzenheilkunde und Aromatherapie empfohlen. Ein paar Tropfen auf den Schläfen oder der Stirn können Wunder wirken. Es hat eine kühlende Wirkung, die von vielen Betroffenen als wohltuend empfunden wird. Jedoch sollten Sie darauf achten, dass das ätherische Öl (eine konzentrierte Flüssigkeit aus Pflanzen) nicht in die Augen gelangt, da es Reizungen verursachen kann.\nWärme- und Kälteanwendungen\nWährend manche Menschen bei Migräne von Wärme profitieren, finden andere Linderung durch Kälte. Wenn Sie ein Wärmegefühl im Kopf und kalte Hände oder Füße verspüren, könnten ein ansteigendes Arm- oder Fußbad hilfreich sein. Hierbei wird das Wasser langsam erwärmt. Badezusätze wie Fichtennadeln und Rosmarin können die Durchblutung anregen, während Baldrian und Hopfen beruhigend wirken.\nAuf der anderen Seite kann eine kühle Kompresse auf der Stirn oder im Nacken wohltuend sein. Ein kurzes Tauchbad in kaltem Wasser kann ebenfalls helfen. Bei diesem Verfahren verengen sich die Blutgefäße in den Armen oder Beinen, was wiederum die gedehnten Arterien im Kopf beeinflusst. Beachten Sie jedoch: Bei bestimmten Erkrankungen, wie Blasen- oder Nierenentzündungen, sollten Sie kalte Tauchbäder meiden.\nKaffee und Zitrone gegen Migräne?\nEs gibt verschiedene Hausmittel und Medikamente, die Migränebeschwerden lindern können. Eines davon ist die Kombination von Kaffee und Zitrone. Doch wie wirkt diese Mischung und kann sie wirklich gegen Migräne helfen?\nWas sagen die Experten?\nDie Wissenschaft hat noch keinen eindeutigen Beweis für die Wirksamkeit von Kaffee und Zitrone bei Migräne erbracht. Man weiß jedoch, dass Koffein die Blutgefäße verengen kann, was bei Migräne hilfreich sein könnte. Zitronen enthalten viel Vitamin C und andere Nährstoffe, die das Immunsystem stärken und Entzündungen im Körper reduzieren können. Diese Eigenschaften könnten theoretisch dazu beitragen, Migränesymptome zu lindern.\nFazit\nWenn Sie unter Migräne leiden und nach neuen Methoden suchen, um Ihre Symptome zu lindern, könnte es sich lohnen, Kaffee und Zitrone auszuprobieren. Sprechen Sie jedoch vorher mit Ihrem Arzt, um sicherzugehen, dass diese Methode für Sie geeignet ist, da Koffein bei manchen Menschen auch negative Auswirkungen auf die Symptome haben kann.\nWeitere Tipps gegen Migräne\nWarm-kalte Wechselduschen könnten ebenfalls dazu beitragen, Migränebeschwerden zu lindern. Die Wechsel zwischen warmem und kaltem Wasser können die Durchblutung fördern und somit für Entlastung sorgen.\nHausgemachte Tees gegen Migräne\nKräutertees können eine natürliche und wohltuende Möglichkeit sein, Migränesymptome zu lindern. Hier sind drei verschiedene Teesorten, die oft für ihre wohltuenden Eigenschaften gelobt werden:\n- Schlüsselblumen-Tee (Primel): Traditionell wird dieser Tee bei Migräne empfohlen. Nehmen Sie einen Teelöffel Schlüsselblumenblüten und übergießen Sie diese mit heißem Wasser. Lassen Sie den Tee 5 Minuten ziehen, seihen Sie ihn ab und genießen Sie ihn. Sie können diesen Tee bis zu viermal täglich trinken.\n- Ingwertee: Ein wahrer Freund, wenn Migräne mit Übelkeit und Erbrechen einhergeht. Geben Sie einen Teelöffel grob zerkleinerten Ingwer in eine Tasse heißes Wasser. Lassen Sie den Tee 5-10 Minuten zugedeckt ziehen und trinken Sie ihn vor den Mahlzeiten, um Übelkeit zu lindern.\n- Weidenrinden-Tee: Diese Rinde enthält natürliche Salicylate, die im Körper in schmerzlindernde Salicylsäuren umgewandelt werden, ähnlich wie die in Schmerzmitteln enthaltene Acetylsalicylsäure (ASS). Für den Tee übergießen Sie einen Teelöffel klein geschnittene Weidenrinde mit heißem Wasser und lassen ihn 20 Minuten ziehen.\nNaturheilkundliche Ansätze bei Migräne\nMigräne quält viele Menschen, und so suchen Betroffene oft nach alternativen Methoden zur schulmedizinischen Therapie und den gängigen Hausmitteln. Hier kommen die naturheilkundlichen Ansätze ins Spiel, angeboten von Ärzten mit einer Ausbildung in Naturheilkunde und Heilpraktikern. Es ist jedoch zu beachten, dass viele dieser Methoden nicht immer durch die Wissenschaft bestätigt sind.\nMigräne lindern durch Akupunktur?\nDie Akupunktur, ein zentrales Element der Traditionellen Chinesischen Medizin (TCM), kann Ihnen helfen, gelegentlichen Migräneattacken vorzubeugen. Einige Studien zeigen sogar, dass Akupunktur genauso effektiv sein kann wie Medikamente, die speziell zur Vorbeugung von Migräne eingesetzt werden.\nEs gibt auch Forschungen, die echte Akupunktur mit einer Art Placebo-Akupunktur verglichen haben. Hier zeigte sich, dass das Setzen der Nadeln an den traditionellen Akupunkturpunkten besser gegen Migräne helfen kann als das Setzen an zufälligen Stellen. Der Unterschied war jedoch gering.\nAber können Akupunkturnadeln auch bei chronischer Migräne helfen? Die derzeitige Forschung liefert dazu noch keine eindeutigen Antworten.\nAkupressur: Sanfter Druck gegen Schmerz\nÄhnlich wie Akupunktur arbeitet die Akupressur durch die Stimulierung bestimmter Punkte am Körper. Anstatt Nadeln verwendet man jedoch Fingerdruck. Dieser Ansatz zeigt tendenziell weniger Erfolge im Vergleich zur Akupunktur, kann aber in einigen Fällen dennoch hilfreich sein. Für die optimale Anwendung sollten Sie sich jedoch von einem Experten beraten lassen.\nHomöopathie: Natürliche Hilfe bei Migräne?\nDie Hoffnung, Migräne mit Homöopathie behandeln zu können, treibt viele Betroffene zu homöopathischen Praktikern. Je nach Symptomen gibt es verschiedene empfohlene Mittel, wie zum Beispiel:\n- Iris versicolor: Besonders bei Migräne mit starker Aura und Übelkeit.\n- Belladonna: Bei pochenden Kopfschmerzen, begleitet von intensiver Übelkeit.\n- Bryonia: Geeignet, wenn selbst leichte Berührungen starke Kopfschmerzen auslösen.\n- … und viele mehr.\nDie Form und Potenz, in der diese Mittel verabreicht werden, variiert. Doch trotz einiger positiver Erfahrungsberichte fehlt aus wissenschaftlicher Perspektive bisher der Nachweis, dass Homöopathie Migräneattacken tatsächlich vorbeugen kann.\nZusammengefasst: Auch wenn alternative Ansätze nicht immer wissenschaftlich fundiert sind, können sie für manche Menschen eine Erleichterung bedeuten. Es ist jedoch immer ratsam, sich vor der Anwendung umfassend zu informieren und gegebenenfalls einen Fachmann zu konsultieren.\nEntspannungsverfahren gegen Migräne\nSie fragen sich vielleicht: Was haben Entspannungstechniken mit Migräne zu tun? Die Antwort könnte Sie überraschen. Verschiedene Entspannungsverfahren können helfen, Stress abzubauen, der oft als Migräneauslöser bekannt ist. Studien haben gezeigt, dass Techniken wie die progressive Muskelentspannung (Verfahren, bei dem Muskelgruppen angespannt und dann entspannt werden) zu einer Reduzierung der Migränehäufigkeit führen können.\nAtemtherapie bei Migräne\nAtmen Sie jemals tief durch, wenn Sie sich gestresst oder ängstlich fühlen? Ein kontrolliertes Atemmuster kann dabei helfen, den Körper zu beruhigen und Anspannungen zu lösen. Für Migränepatienten kann die Atemtherapie (Atmungstechniken) eine natürliche Methode sein, um Anfällen entgegenzuwirken. Durch gezielte Atemübungen kann die Sauerstoffversorgung des Gehirns verbessert und der Stresspegel reduziert werden.\nYoga und Meditation\nViele Menschen nutzen Yoga und Meditation, um sich zu entspannen und einen Ausgleich zum hektischen Alltag zu finden. Auch für Migränepatienten kann dies hilfreich sein. Regelmäßige Yoga-Praxis kann nicht nur die körperliche Flexibilität erhöhen, sondern auch dazu beitragen, Stress abzubauen. Meditation, insbesondere die Achtsamkeitsmeditation, kann helfen, den Geist zu beruhigen und eine bewusste Wahrnehmung des Augenblicks zu fördern. Dies kann wiederum dazu beitragen, mögliche Auslöser von Migräne frühzeitig zu erkennen und anzugehen.\nPflanzliche Heilmittel bei Migräne\nManchmal wenden sich Menschen von Tabletten ab und suchen nach natürlichen Wegen, um Migräne zu bekämpfen. Hier kommen pflanzliche Heilmittel ins Spiel. Einige Kräuter, wie Mutterkraut (Tanacetum parthenium) und Weidenrinde (die natürliche Quelle von Salicin, einem Bestandteil von Aspirin), haben in vorläufigen Studien vielversprechende Ergebnisse gezeigt. Bevor Sie jedoch pflanzliche Heilmittel ausprobieren, sollten Sie mit einem Arzt sprechen, um sicherzustellen, dass sie für Sie sicher sind, insbesondere wenn Sie bereits Medikamente einnehmen.\nFazit\nObwohl alternative und komplementäre Therapien vielversprechend sein können, sollten sie nicht als Ersatz für die von Ihrem Arzt verschriebene Behandlung angesehen werden. Es geht darum, die Möglichkeiten zu finden, die in Kombination mit anderen Therapieformen für Ihre individuellen Bedürfnisse am besten funktionieren.\nWichtiger Hinweis: Dies sind nur allgemeine Informationen. Wir erheben keinen Anspruch auf Vollständigkeit. Bei Verdacht auf Migräne, bei sehr starken Beschwerden oder bei Verschlimmerung der Symptome, suchen Sie bitte unverzüglich einen Arzt auf. Diese Informationen können niemals den Rat eines Arztes ersetzen.\nMehr Informationen zum Thema finden Sie bei diesen Quellen:\n[Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen: Migräne - Behandlung](https://www.gesundheitsinformation.de/migraene.html#Behandlung) (Abrufdatum: 14.08.2023) [Bundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz: Migränetherapie](https://www.gesundheit.gv.at/krankheiten/gehirn-nerven/kopfschmerzen/migraenetherapie.html) (Abrufdatum: 14.08.2023)", "language": null, "image": "https://ctf-vibe-images-production-eu-central-1.s3.eu-central-1.amazonaws.com/ece6b8a6-7669-45c2-b491-975ac5e706f5.d1923123-8260-4d06-ba8f-415e2f9606df.jpg", "pagetype": "article", "links": ["https://focus.de", "https://www.focus.de/deals/", "https://focus-abo.de/?hnr=extern.forwardnews.focus-de.top-navi", "https://www.focus.de/shopping/", "https://www.facebook.com/focus.de", "https://twitter.com/focusonline", "https://www.focus.de/ajax/login/community_login?ref=https://www.focus.de/&use_ssl=true", "/", "/politik/", "/politik/deutschland/bundestagswahl/", "/politik/deutschland/bundestagswahl/datencenter/", "/politik/deutschland/", "/politik/ausland/afghanistan/", "/politik/ausland/", "/politik/sicherheitsreport/", "/politik/gerichte-in-deutschland/", null, "/politik/experten/", "/politik/experten/lambsdorff/", "/politik/experten/lucke/", "/politik/experten/masala/", "/politik/experten/bkelle/", "/politik/experten/osthold/", "/politik/experten/rohweder/", "/politik/experten/ruettgers/", "/politik/experten/martin_patzelt/", "/politik/experten/gaub/", "/politik/experten/palkowitsch/", "/politik/experten/butterwegge/", "/politik/experten/jaeger/", "/politik/experten/kubicki/", "/politik/experten/", "/politik/praxistipps/", "/politik/", "/finanzen/", "/finanzen/boerse/", "/finanzen/boerse/aktien/", "/finanzen/boersenbriefe/", "/finanzen/boerse/fonds/", "/finanzen/boerse/zertifikate/", "/finanzen/boerse/devisen/", "/finanzen/boerse/gold/", "/finanzen/boerse/lexikon/", "/finanzen/boerse/sentiment_trading_stockpulse/", "https://www.finanzen100.de/devisen/waehrungsrechner/", "/finanzen/boerse/", "/finanzen/altersvorsorge/", "/finanzen/news/", "/finanzen/news/unternehmen/ashoka/", "/finanzen/news/unternehmen/handelsmarken/", "h/finanzen/news/", "/finanzen/banken/", "https://girokonto.focus.de", "/finanzen/banken/kreditkarten/", "/finanzen/banken/kredit/", "https://tagesgeld.focus.de", "https://festgeld.focus.de/", "https://online-broker-vergleich.focus.de", "https://etf-sparplan.focus.de/", "/finanzen/boerse/robo-advisor_id_9142131.html", "/finanzen/banken/", "/finanzen/versicherungen/", "https://versicherungs-angebot.focus.de/", "/finanzen/versicherungen/krankenversicherung/", "/finanzen/versicherungen/lebensversicherung/", "/finanzen/versicherungen/kfz-versicherung/", "/finanzen/versicherungen/haftpflichtversicherung/", "/finanzen/versicherungen/hausrat/", "/finanzen/versicherungen/unfall/", "/finanzen/versicherungen/rechtsschutzversicherung/", "/finanzen/versicherungen/berufsunfaehigkeit/", "/finanzen/versicherungen/", "/finanzen/recht/", "/finanzen/karriere/", "/finanzen/experten/", "/finanzen/steuern/", "/finanzen/videos/", "/finanzen/geldanlage/in-zukunft-investieren/", "/finanzen/gesponsert/nachhaltige-geldanlage/", "https://kleinanzeige.focus.de/stellenangebote/", "/finanzen/boersenbriefe/finanzen100-boersenbriefe-die-wichtigsten-infos-fuer-ihren-boersenerfolg_id_7150217.html", "/finanzen/", "/perspektiven/", "/perspektiven/staerker-zusammen/", "/perspektiven/flutreporter/", "/perspektiven/arbeit-und-leben/", "/perspektiven/mutmacher/", "/perspektiven/welt-retten-kolumne/", "/perspektiven/nachhaltigkeit/", "/perspektiven/gesellschaft-gestalten/", "/perspektiven/entwicklung-foerdern-klima-schuetzen/", "/perspektiven/", "/wissen/", "/wissen/mensch/", "/wissen/mensch/geschichte/", "/wissen/mensch/naturwissenschaften/", "/wissen/mensch/psychologie/", "/wissen/mensch/hirnentwicklung/", "/wissen/mensch/archaeologie/", "/wissen/mensch/philosophie/", "/wissen/mensch/sprache/", "/wissen/mensch/religion/", "/wissen/mensch/einfach-besser/", "/wissen/mensch/", "/wissen/natur/", "/wissen/natur/tiere-und-pflanzen/", "/wissen/natur/meteorologie/", "/wissen/natur/geowissenschaft/", "/wissen/natur/katastrophen/", "/wissen/natur/hunde/", "/wissen/natur/katzen/", "/wissen/natur/palaeontologie/", "/wissen/natur/evolution/", "/wissen/natur/", "https://focus.de/wissen/weltraum/", "/wissen/weltraum/astronomie/", "/wissen/weltraum/raumfahrt/", "/wissen/weltraum/odenwalds_universum/", "/wissen/weltraum/", "/wissen/klima/", "/wissen/klima/klimaerwaermung/", "/wissen/klima/erneuerbare-energien/", "/wissen/klima/klimaprognosen/", "/wissen/klima/klimapolitik/", "/wissen/klima/", "/wissen/technik/", "/wissen/technik/mobilitaet/", "/wissen/technik/gentechnik/", "/wissen/technik/atomkraft/", "/wissen/technik/erfindungen/", "/wissen/technik/", "/wissen/videos/", "/wissen/videos/alltagswissen/", "/wissen/videos/astronomie/", "/wissen/videos/tiere/", "/wissen/videos/luftfahrt/", "/wissen/videos/klimaforschung/", "/wissen/videos/geowissenschaft/", "/wissen/videos/christentum/", "/wissen/videos/", "/wissen/praxistipps/", "https://focus.de/wissen/experten/", "/wissen/experten/archarki_und_mai/", "/wissen/experten/debour/", "/wissen/experten/klapheck/", "/wissen/experten/genesis/", "/wissen/experten/nasher/", "/wissen/experten/andreas_patrzek/", "/wissen/experten/reimund_schwarze_/", "/wissen/experten/sollmann/", "/wissen/experten/", "/experten/", "https://branded-story.focus.de/grevensteiner-uebersicht", "https://vergleich.focus.de/", "/wissen/", "/gesundheit/", "/gesundheit/news/", "/gesundheit/coronavirus/", "/corona-virus/impfung/", "/gesundheit/ratgeber/", "/gesundheit/ratgeber/allergie/", "/gesundheit/ratgeber/depression/", "/gesundheit/ratgeber/diabetes/", "/gesundheit/ratgeber/erkaeltung/", "/gesundheit/ratgeber/gehirn/", "/gesundheit/ratgeber/gelenkschmerzen/", "/gesundheit/ratgeber/herz/", "/gesundheit/ratgeber/immunsystem/", "/gesundheit/ratgeber/kopfschmerz/", "/gesundheit/ratgeber/krebs/", "/gesundheit/ratgeber/psychologie/", "/gesundheit/ratgeber/verdauung/", "/gesundheit/ratgeber/zaehne/", "/gesundheit/ratgeber/", "https://focus.de/gesundheit/ernaehrung/", "/gesundheit/ernaehrung/abnehmen/", "/gesundheit/ernaehrung/gesundessen/", "/gesundheit/ernaehrung/nahrungsunvertraeglichkeit/", "/gesundheit/ernaehrung/tests/bmi/", "/gesundheit/ernaehrung/tests/", "/gesundheit/ernaehrung/", "/gesundheit/arzt-klinik/", "/gesundheit/arzt-klinik/news/", "/gesundheit/arzt-klinik/klinik/", "/gesundheit/arzt-klinik/organspende/", "/gesundheit/arzt-klinik/reha-pflege/", "/gesundheit/arzt-klinik/", "/gesundheit/so-laeuft-es/", "/gesundheit/videos/", "/gesundheit/experten/", "/gesundheit/experten/buergel/", "/gesundheit/experten/sabrina_diehl/", "/gesundheit/experten/dagmar_fuehrer/", "/gesundheit/experten/groenemeyer/", "/gesundheit/experten/axel_kowald/", "/gesundheit/experten/dirk_schadendorf/", "/gesundheit/experten/herbert_ruebben/", "/gesundheit/experten/martin_schuler/", "/gesundheit/experten/sonnenholzer/", "/gesundheit/experten/zielinski/", "/gesundheit/experten/", "/gesundheit/testcenter/", "/gesundheit/lexikon/", "/gesundheit/gesponsert/zahngesundheit/", "/gesundheit/guertelrose-erkennen-vorbeugen/", "https://vergleich.focus.de/beauty-drogerie/", "/gesundheit/", "/kultur/", "/kultur/focus_style/", "/kultur/genialeinfach/", "/kultur/kino_tv/", "/kultur/kino_tv/tatort/", "/kultur/kino_tv/dschungelcamp/", "/kultur/kino_tv/", "/kultur/kino_tv/serien/", "/kultur/musik/", "/kultur/mode/", "/kultur/videos/", "/kultur/praxistipps/", "/weinwelt/", "/weinwelt/aktion/", "/weinwelt/gutschein/", "/weinwelt/premiumweine/", "/weinwelt/rebsorten_und_weinarten/", "/weinwelt/rotwein/", "/weinwelt/weisswein/", "/weinwelt/", "https://kleinanzeige.focus.de/freizeit-sport/", "https://rechnerportal.focus.de/mode/", "/kultur/", "/panorama/", "/panorama/welt/", "/panorama/boulevard/", "/panorama/lotto/", "/panorama/praxistipps/", "/panorama/videos/", "https://kleinanzeige.focus.de", "/panorama/", "/sport/", "/sport/olympische-winterspiele/", "/sport/wintersport/olympia-medaillenspiegel-in-peking-2022-wieviel-medaillen-hat-deutschland-bereits-gewonnen_id_47047734.html", "/sport/wintersport/olympia-zeitplan-hier-finden-sie-alle-termine-fuer-die-winterspiele-in-peking-2022-auf-einen-blick_id_44193851.html", "/sport/olympische-winterspiele/", "https://focus.de/sport/fussball/", "/sport/fussball/bundesliga1/", "/sport/fussball/bundesliga2/", "/sport/fussball/dfbpokal/", "/sport/fussball/championsleague/", "/sport/fussball/europa-league/", "/sport/fussball/int_ligen/", "/sport/fussball/em_2021/", "/sport/fussball/", "/sport/motorrad-wm/", "/sport/basketball/", "/sport/formel1/", "/sport/tennis/", "/sport/boxen/", "/sport/formel-e/", "/sport/leichtathletik/", "/sport/nfl/", "/sport/americas-cup/", "/sport/rallye-wrc/", "https://kleinanzeige.focus.de/freizeit-sport/", "/sport/", "/digital/", "/digital/dldaily/", "/digital/computer/", "/digital/experten/koppitz/", "/digital/computer/", "digital/internet/", "/digital/handy/", "/digital/multimedia/", "/digital/experten/", "/digital/praxistipps/", null, "https://vergleich.focus.de/elektronik/", "https://prospekte.focus.de/", "https://games.focus.de/", "/digital/", "/reisen/", "/reisen/urlaubs-check/", "/reisen/reise-inspiration/", "/reisen/flug/", "/reisen/service/", "/reisen/hotels/", "/reisen/videos/", "/reisen/deutschland/", "/reisen/europa/", "/reisen/fernreisen/", "/reisen/experten/", "/reisen/camping/", "/reisen/reisen-in-suedschweden/", "/reisen/", "/auto/", "/auto/videos/", "/auto/videos/klickdown/", "/auto/videos/", "/auto/news/", "/auto/news/autoabsatz/", "/auto/news/abgas-skandal/", "/auto/news/", "/auto/fahrberichte/", "https://focus.de/auto/elektroauto/", "/auto/elektroauto/news/", "/auto/elektroauto/e-bikes/", "/auto/elektroauto/tests/", "/auto/elektroauto/wissen/", "/auto/elektroauto/kaufberatung/", "/auto/elektroauto/e-auto-finder/", "/auto/elektroauto/", "https://focus.de/auto/neuheiten/", "/auto/neuheiten/suvs/", "/auto/neuheiten/sportwagen/", "/auto/neuheiten/studie/", "/auto/neuheiten/cabrio/", "/auto/neuheiten/spritsparkonzepte/", "/auto/neuheiten/van/", "/auto/neuheiten/oberemittelklasse/", "/auto/neuheiten/oberklasse/", "/auto/neuheiten/kompakte/", "/auto/neuheiten/mittelklasse/", "/auto/neuheiten/kleinwagen/", "/auto/reisemobil/", "/auto/neuheiten/", "/auto/gebrauchtwagen/", "/auto/gebrauchtwagen/gebrauchtwagencheck/", "/auto/gebrauchtwagen/datfahrzeugbewertung/", "/auto/gebrauchtwagen/typen/", "/auto/gebrauchtwagen/youngtimer/", "/auto/gebrauchtwagen/oldtimer/", "/auto/gebrauchtwagen/", "/auto/ratgeber/", "/auto/neuheiten/suvs/", "/auto/neuheiten/sportwagen/", "/auto/neuheiten/studie/", "/auto/neuheiten/cabrio/", "/auto/neuheiten/spritsparkonzepte/", "/auto/neuheiten/van/", "/auto/neuheiten/oberemittelklasse/", "/auto/neuheiten/oberklasse/", "/auto/neuheiten/kompakte/", "/auto/neuheiten/mittelklasse/", "/auto/neuheiten/kleinwagen/", "/auto/reisemobil/", "/auto/neuheiten/", "/auto/motorrad/", "/auto/gesponsert/nachhaltig-neue-wege-gehen/", "https://efahrer.chip.de/elektroautos?utm_source=fol&utm_medium=web&utm_campaign=nav&utm_content=nav_2", "https://vergleich.focus.de/freizeit-familie,134579", "https://kleinanzeige.focus.de/fahrzeuge/", "/auto/", "/immobilien/", "/immobilien/videos/", "/immobilien/kaufen/", "/immobilien/mieten/", "/immobilien/bauen/", "/immobilien/finanzieren/", "/immobilien/wohnen/", "/immobilien/immobilienboerse/", "/immobilien/experten/", "/immobilien/experten/robert_tzschoeckel/", "/immobilien/experten/hutzel/", "/immobilien/experten/sebastian_wagner/", "/immobilien/experten/braun/", "/immobilien/experten/", "https://kleinanzeige.focus.de/immobilien/", "/immobilien/", "/videos/", "/politik/videos/", "/finanzen/videos/", "/wissen/videos/", "/gesundheit/videos/", "/kultur/videos/", "/panorama/videos/", "/sport/videos/", "/digital/videos/", "/reisen/videos/", "/auto/videos/", "/immobilien/videos/", "/regional/videos/", "/regional/mein-fussball-moment/", "/regional/mein-tier-moment/", "/regional/videos/", "/videos/", "https://gutscheine.focus.de/", "https://gutscheine.focus.de/gutscheine/otto", "https://gutscheine.focus.de/gutscheine/ikea", "https://gutscheine.focus.de/gutscheine/baur", "https://gutscheine.focus.de/gutscheine/asos", "https://gutscheine.focus.de/gutscheine/amazon", "https://gutscheine.focus.de/gutscheine/hm", "https://gutscheine.focus.de/gutscheine/lidl", "https://gutscheine.focus.de/", "/deals/", "/familie/", "/familie/eltern/", "https://kleinanzeige.focus.de/", "https://nl.focus.de", "https://www.bestcheck.de/?utm_source=Focus+Online", "https://praxistipps.focus.de/", "/finanzen/focus-online-kooperationen-services-vergleiche-rechner_id_8615608.html", "https://www.focus-magazin.de/", "/focustv/", "https://vergleich.focus.de/", "https://focus-abo.de/focus-zwischenseite-auswahl/?mag=focus&hnr=extern.forwardnews.focus.heftabo-navi", "https://www.focus.de/politik/", "https://gutscheine.focus.de/gutscheine/otto", "https://gutscheine.focus.de/gutscheine/ikea", "https://gutscheine.focus.de/gutscheine/baur", "https://gutscheine.focus.de/gutscheine/asos", "https://gutscheine.focus.de/gutscheine/amazon", "https://gutscheine.focus.de/gutscheine/hm", "https://gutscheine.focus.de/gutscheine/lidl", "https://nl.focus.de", "https://weather.com/de-DE/?par=burda_focusmobileweb", "https://praxistipps.focus.de/", "https://vergleich.focus.de/", "https://vergleich.focus.de/staubsauger/", "https://vergleich.focus.de/kaffeevollautomat/", "https://vergleich.focus.de/matratze/", "https://vergleich.focus.de/webcam/", "https://vergleich.focus.de/waschmaschine/", "https://focus.de/finanzen/focus-online-kooperationen-services-vergleiche-rechner_id_8615608.html", "/community/benutzerprofil/", "https://www.focus.de", "https://focus.de/gesundheit/", "https://focus.de/gesundheit/ratgeber/", "https://focus.de/gesundheit/ratgeber/migraene/", "https://www.focus.de", "https://www.facebook.com/sharer/sharer.php?u=https://www.focus.de/gesundheit/ratgeber/migraene/leiden-sie-unter-quaelenden-migraene-attacken-focus-online-stellt-hausmittel-vor-die-helfen-koennten-ihre-beschwerden-zu-lindern-und-erklaert-wie-sie-diese-effektiv-einsetzen-koennen-migraene-diese-hausmittel-und-alternativen-methoden-gibt-es-und-das-sind-die-grenzen_id_31d9b53a-52d4-46be-a043-a196ec138796.html", "mailto:?subject=Ich empfehle folgenden Artikel auf%20FOCUS&body=Lieber Empfänger,%0A%0Adiesen Artikel auf%20focus.de%20kann ich nur empfehlen:%0A%0AMigräne: Diese Hausmittel und alternativen Methoden gibt es und das sind die Grenzen%0Ahttps://www.focus.de/gesundheit/ratgeber/migraene/leiden-sie-unter-quaelenden-migraene-attacken-focus-online-stellt-hausmittel-vor-die-helfen-koennten-ihre-beschwerden-zu-lindern-und-erklaert-wie-sie-diese-effektiv-einsetzen-koennen-migraene-diese-hausmittel-und-alternativen-methoden-gibt-es-und-das-sind-die-grenzen_id_31d9b53a-52d4-46be-a043-a196ec138796.html%0A%0ABeste Grüße von", "https://getpocket.com/save?url=https://www.focus.de/gesundheit/ratgeber/migraene/leiden-sie-unter-quaelenden-migraene-attacken-focus-online-stellt-hausmittel-vor-die-helfen-koennten-ihre-beschwerden-zu-lindern-und-erklaert-wie-sie-diese-effektiv-einsetzen-koennen-migraene-diese-hausmittel-und-alternativen-methoden-gibt-es-und-das-sind-die-grenzen_id_31d9b53a-52d4-46be-a043-a196ec138796.html", "https://twitter.com/intent/tweet?text=Kein%20Ersatz%20f%C3%BCr%20den%20Arzt%3A%20Migr%C3%A4ne:%20Diese%20Hausmittel%20und%20alternativen%20Methoden%20gibt%20es%20und%20das%20sind%20die%20Grenzen%3A%20https://www.focus.de/gesundheit/ratgeber/migraene/leiden-sie-unter-quaelenden-migraene-attacken-focus-online-stellt-hausmittel-vor-die-helfen-koennten-ihre-beschwerden-zu-lindern-und-erklaert-wie-sie-diese-effektiv-einsetzen-koennen-migraene-diese-hausmittel-und-alternativen-methoden-gibt-es-und-das-sind-die-grenzen_id_31d9b53a-52d4-46be-a043-a196ec138796.html%20via%20%40focusonline", "mailto:redaktion@focus.de?subject=Mein Feedback", "https://www.focus.de/gesundheit/ratgeber/migraene/schmerz-und-lichtblitze-migraene-so-erkennen-sie-die-symptome-und-anzeichen_id_94b32735-d66c-45d1-adeb-62a2556db0be.html", "https://www.focus.de/gesundheit/ratgeber/migraene/ursachen-abklaeren-migraene-wie-aerzte-die-krankheit-bei-erwachsenen-und-kindern-diagnostizieren_id_ea907f8e-220b-4e36-907e-e8d31c3ede79.html", "https://www.focus.de/gesundheit/ratgeber/migraene/mit-oder-ohne-aura-migraene-diese-verschiedenen-formen-gibt-es_id_2c688042-0390-43b3-b11d-e70438a3bc94.html", "https://www.focus.de/gesundheit/ratgeber/migraene/mit-und-ohne-medikamente-migraene-behandlung-therapien-und-praeventive-massnahmen-erklaert_id_771776f2-ab87-4d2a-bb79-f8fd6453a12d.html", "https://www.focus.de/gesundheit/ratgeber/migraene/spielt-genetik-eine-rolle-migraene-was-sind-ursachen-und-risikofaktoren-der-erkrankung_id_287e1042-bf22-459f-ae91-bfd2d3fd64e4.html", "https://www.focus.de/gesundheit/ratgeber/migraene/was-hilft-jetzt-migraene-in-der-schwangerschaft-was-sie-wissen-sollten_id_3d208450-8d96-4654-90db-9cf9c39c6ecb.html", "https://www.focus.de/gesundheit/ratgeber/migraene/mehr-als-kopfschmerzen-migraene-bei-kindern-symptome-ausloeser-und-wie-sie-helfen-koennen_id_6207794b-9798-4680-ab30-9eb3a5b45b06.html", "https://www.gesundheitsinformation.de/migraene.html#Behandlung", "https://www.gesundheit.gv.at/krankheiten/gehirn-nerven/kopfschmerzen/migraenetherapie.html", "https://www.focus.de/gesundheit/experts/dagny_holle-lee/migraene-neue-antikoerpertherapie-soll-schmerz-attacken-reduzieren_id_9235652.html", "https://www.focus.de/shopping/service/aetherische-oele-aus-lavendel-pfefferminze-und-co-so-hilft-die-aromatherapie-gegen-migraene-und-schlafstoerungen_id_10974959.html", "https://www.focus.de/gesundheit/ratgeber/kopfschmerz/stiftung-warentest-migraene-welche-medikamente-wirklich-helfen-und-was-spritzen-bringen_id_10247159.html", "http://tagesgeld.focus.de/guenstige-tagesgeldkonten/vergleich", "https://www.focus.de/apps/#iosAndroid", "https://www.focus.de/apps/#iosAndroid", "https://www.focus.de/apps/#iosAndroid/", "https://www.focus.de/apps/#mobile/", "https://www.focus.de/apps/#mobile", "https://www.focus.de/apps/#mobile", "https://www.focus.de/digital/internet/benachrichtigungen-so-verpassen-sie-auf-pc-oder-mac-keine-eilmeldung-mehr_id_4559021.html", "https://www.focus.de/sport/fussball/bundesliga1/spielplan/", "https://www.focus.de/sport/archiv_galerien_sport_oktober_2011/", "https://www.focus.de/sport/videos/", "https://www.focus.de/sport/golf/", "https://www.focus.de/sport/fussball/bundesliga1/", "https://www.focus.de/sport/fussball/dfbpokal/", "https://www.focus.de/sport/fussball/championsleague/", "https://www.focus.de/sport/fussball/", "https://www.focus.de/sport/fussball/bundesliga1/tabelle/", "https://www.focus.de/sport/formel1/liveticker/", "https://www.focus.de/sport/fussball/championsleague/termine/", "https://www.focus.de/sport/tennis/atp_weltrangliste/", "https://www.focus.de/sport/tennis/wta_weltrangliste/", "http://fragen.focus.de/sport/", "https://www.focus.de/sport/mehrsport/die-populaersten-sportler-deutschlands-user-ranking_id_2230298.html", "http://www.facebook.com/focus.de", "http://www.twitter.com/focusonline", "http://www.youtube.com/user/focusonline", "https://www.focus.de/community/", "https://focus-abo.de/focus-zwischenseite-auswahl/?mag=focus&hnr=extern.forwardnews.focus.footer", "https://www.focus.de/service/rss/immer-top-informiert-rss-auf-focus-online_aid_13713.html", "https://nl.focus.de/", "https://www.focus.de/service/archiv/", "https://www.focus.de/service/inhalt/", "https://www.focus.de/intern/archiv/kontakt-so-erreichen-sie-uns_aid_751155.html", "https://www.focus.de/intern/datenschutzerklaerung-datenschutzerklaerung-fuer-die-webseite-www-focus-de_id_6846331.html", null, "https://www.focus.de/intern/agb-der-focus-online-group-gmbh-agb-focus-online-group-gmbh_id_10064693.html", "https://www.focus.de/intern/impressum/", "https://www.burda-forward.de/advertising/produkte/werbeformen/", "https://focus.de/intern/agb-der-focus-online-group-gmbh-agb-focus-online-group-gmbh_id_10064693.html", "https://focus.de/intern/impressum/impressum-focus-online_aid_145454.html", "https://focus.de/intern/archiv/kontakt-so-erreichen-sie-uns_aid_751155.html", "https://focus.de/intern/datenschutzerklaerung-datenschutzerklaerung-fuer-die-webseite-www-focus-de_id_6846331.html", "#/", "#", "https://focus.de"]}