{"title": "Eigenblut-Therapie » Fachartikel | Dr. von Rosen", "author": "Re", "url": "https://www.dr-von-rosen.de/fachartikel/eigenblut-therapie/", "hostname": "dr-von-rosen.de", "description": "Eigenblut-Therapie » Fachartikel » Lesen Sie jetzt den kompletten Beitrag » Dr. von Rosen: Naturheilkunde & Naturmedizin » Hier informieren!", "sitename": "Dr. von Rosen", "date": "2018-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie erreichen uns unter:\nDr. von Rosen Fachartikel Eigenblut-Therapie\nWir leben heute im Zeitalter einer beeindruckenden Hochtechnologie: Computer, Handys mit vielfältigen Einsatzmöglichkeiten, Raumfahrt, satelittengesteuerte Wanderungen und im Bereich der Medizin computergesteuerte Operationsroboter, globale Vernetzung zur Abhaltung synchroner Konferenzen in verschiedenen Erdteilen, Mikrochirurgie und vieles andere mehr. Trotzdem haben solch alte und oft belächelte Methoden wie die Eigenblutbehandlung auch heute noch ihre Berechtigung und sind aus der naturheilkundlichen Praxis eigentlich nicht wegzudenken.\nHerr R. ist 40 J. alt. Vor 20 J musste ihm nach einem Motorradunfall die Milz entfernt werden. Dies führt fast immer zu einer hartnäckigen Infektanfälligkeit. So war es auch bei Herrn R. Alle 6-8 Wochen war er für einige Tage krank. Gelegentliche Eigenblutinjektionen neben Echinacin, Fußreflexzonentherapie und Sauna halfen nicht viel, die häufigen Infekte blieben.\nErst als er sich nach einigen Jahren entschloss, die immer wieder empfohlene Eigenblutbehandlung konsequent über ein halbes Jahr jede Woche durchführen zu lassen, wurde sein Immunsystem so stabilisiert, dass er die üblichen Grippezeiten ohne Infekte überstand, auch wenn alle Familien- und Betriebsangehörigen verrotzt und verschnupft waren. Seit dieser Erfahrung lässt Herr R immer im Herbst eine Serie von Eigenblutinjektionen durchführen, um gut über den Winter zu kommen. Seine Infekte sind selten geworden.\nWie kommt es nun zu einer derartigen positiven Entwicklung und warum wird diese einfache Therapiemöglichkeit nicht viel häufiger genutzt? Denn die Schulmedizin ist bei der Ausheilung oder Besserung einer Infektanfälligkeit wie bei Herrn R. fast immer unwirksam. Die Ärzte benutzen häufig Antibiotika, entfernen die Mandeln, setzen Trommelfellröhrchen und machen viele im Einzelfall recht nützliche Dinge. Sie sind aber nicht in der Lage, ein Immunsystem auf Dauer intakt zu halten. Die Ablehnung der Eigenbluttherapie durch die meisten Ärzte ist geschichtlich begründet. Vor Beginn der Antibiotika-Ära haben viele Ärzte sog. Reiztherapien durchgeführt. Dazu zählten Injektionen von Eigenblut, Milch, Bakterienaufschwemmungen zur Fieber-Erzeugung und auch andere Stoffe. Man wollte das Abwehrsystem stimulieren mit kleinen Reizen durch Fremd- oder Eigeneiweiß (z.B. Milch oder Blut). So konnte man mangels anderer Therapiemöglichkeiten die Abwehr des Organismus anregen.\nMit Beginn des Einsatzes der Antibiotika (ca. ab 1950, ab ca. 1940 allerdings schon Einsatz der damals auch wirksamen Sulfonamide) benötigte man eine Reiztherapie angeblich nicht mehr, weil man sehr gut fast alle Infekte mit Antibiotika (oder auch Sulfonamiden) beherrschen konnte.\nDies war auch seinerzeit eine richtige Ansicht. Denn man wusste noch nichts von den später auftretenden Resistenzen gegen Antibiotika. So ging man großzügig mit diesen sehr wirksamen Medikamenten um, bis man feststellte, dass man zur Bekämpfung der üblichen Infektionskrankheiten wie Entzündungen der Mandeln, der Ohren, der Nasennebenhöhlen, der Bronchien usw. immer höhere Dosen bzw. stärkere Antibiotika benötigte. Zu dem Zeitpunkt hatte man aber den Sinn und die Möglichkeiten der Reiztherapien bereits vergessen, zumal nur noch auf Studien geachtet wurde, möglichst doppelblind verschlüsselt, eine Beweismöglichkeit, bei der naturheilkundliche Verfahren meistens schlecht abschneiden, auch wenn man ihre Wirksamkeit beobachten kann und deswegen eigentlich auch anerkennen müsste.\nDie Reiztherapien sind aber sehr billig (z.B. Eigenblut, Milch), man kann kein Patent darauf anmelden und kann deswegen auch nur wenig daran verdienen. Auch für Ärzte sind die finanziellen Anreize bei dieser Therapieform wenig attraktiv. So ist es zu erklären, dass die Reiztherapie mit Eigenblut weitgehend als überholt angesehen wurde. Selbst Professoren wissen heute nur wenig darüber und können dementsprechend ihre Studenten auch nicht mehr unterrichten. Es gibt aber auch einen anderen Grund, nämlich: die nor-male Eigenblutbehandlung wirkt heute fast gar nicht mehr. D.h., wenn ein Arzt sie mal in seiner Praxis eingesetzt hat, dann hat er meistens einen Misserfolg erlebt. Er hat also die Erfahrung machen müssen, dass die Wirkung der Eigenblutbehandlung ein Märchen ist. So hat die Ablehnung der Methode also auch einen realen, verständlichen Hintergrund. Warum spielt dann diese Methode in der naturheilkundlichen Praxis doch eine recht große Rolle? Dazu gibt es einige interessante Aspekte.\nErstens wird die Therapie gern bei Kindern eingesetzt, selten in Form von Injektionen, dafür aber meist als homöopathische Zubereitungen. Dazu wird nur ein Tropfen Blut benötigt, z.B. aus dem Ohrläppchen. Dieses Blut wird homöopathisch potenziert, meist schon in der Praxis des Behandlers. Dann wird dieses Eigenmedikament als Tropfen eingenommen und hilft in der Regel den kleinen Patienten gegen eine Vielzahl von Störungen, angefangen bei der Infektanfälligkeit und aufgehört bei Hautkrankheiten oder Entwicklungsstörungen.\nDie Erklärung dieser Wirkung ist einfach: ein Kind ist im Allgemeinen noch wenig durch belastende Stoffe verschlackt und kann deswegen noch schnell auf solch kleine Reize wie homöopathisches Eigenblut reagieren. Beim Erwachsenen ist das anders. Er ist meistens bereits über Jahrzehnte mit unseren „Zivilisations-Giften“ überlastet worden. Dadurch ist das Bindegewebe zum „Müllabladeplatz des Stoffwechsels“ geworden. Ein solcher Mensch reagiert nicht mehr richtig, schon gar nicht auf kleine Reize. Er ist bei naturheilkundlichen Methoden sogar oft therapieresistent.\nDeswegen wird in jeder gut arbeitenden Naturheilkundepraxis darauf geachtet, dass als erstes Giftstoffe aus dem Körper ausgeleitet und Belastungen abgebaut werden müssen. So versucht man, Leber und Niere zu aktivieren, die Verdauung zu verbessern, die Ernährung auf möglichst gesunde Kost umzustellen und den Patienten zu einer aktiven Mitarbeit zu motivieren. Wenn das gelungen ist, dann reagiert dieser vorher resistente Patient plötzlich viel besser. Die konsequente Giftstoffausleitung ist der Anfang und das Wichtigste jeder erfolgreichen naturheilkundlichen Therapie. Wer diesen Grundsatz nicht berücksichtigt, erlebt sehr häufig Misserfolge.\nDesweiteren injizieren die meisten Therapeuten das Eigenblut nicht mehr allein, sondern fast immer kombiniert mit Homöopathischen Medikamenten, Ozon, Sauerstoff, Spurenelementen oder anderen biologischen Stoffen. Dadurch wird die Wirksamkeit der Behandlung erhöht und Misserfolge kommen seltener vor. Es ist natürlich notwendig, dass man die Zusatzmedikamente richtig aussucht, also z.B. von Homöopathie genügend Ahnung hat. Bei einem reinen Schulmediziner ist aber fast nie genug Wissen vorhanden, um die Wirkung der Eigenblutinjektion zu erhöhen. Also kann er mit seiner beschränkten Anwendung auch kaum noch Erfolge haben.\nBei welchen Krankheiten und Störungen wird Eigenblut eingesetzt? Ich nannte oben schon die Infektanfälligkeit und Hautkrankheiten. Allgemein verwendet man es auch zur Umstimmung, damit ein Patient seine Therapieresistenz verliert und wieder auf Naturheilkunde reagiert. Wir behandeln damit sehr häufig akute Infekte, allerdings unter Verwendung von homöopathischen Zusatzmitteln. Sehr häufig wird zusätzlich Sauerstoff oder Ozon verwendet, z.B. bei Infekten, Durchblutungsstörungen, allgemeiner Schwäche, Hautkrankheiten, chronischen Entzündungen und auch zur oben genannten Umstimmung. Gerade diese Form der Eigenblut-Therapie ist in naturheilkundlichen Praxen weit verbreitet.\nFazit: Die Eigenblutbehandlung ist auch heute noch wirksam, wenn sie richtig eingesetzt wird. Dies geschieht beim Kind meist in einer homöopathischen Tropfenform. Beim Erwachsenen sollte vor Beginn der Therapie eine allgemeine Entschlackungsbehandlung stattgefunden haben. Außerdem kann man den Wirkungsgrad durch zusätzliche homöopathische oder andere Medikamente erhöhen. Deswegen wird u.a. oft Ozon oder Sauerstoff eingesetzt. Mit einer solchen Kombination sind plötzlich auch Therapieerfolge feststellbar, die mit reinem Eigenblut selten zu erreichen sind. So muss man sich eben an die heutigen Veränderungen des Gesamtgesundheitszustandes anpassen, damit man auch mit einer alten Methode gute Ergebnisse erzielen kann.\ndownloaden (352,80 kB)\nSie benötigen eine Auskunft oder Informationen zu unseren Therapien? Zögern Sie nicht uns zu kontaktieren.", "language": null, "image": "https://www.dr-von-rosen.de/wp-content/uploads/2018/10/Dr.-von-Rosen-Eigenblut-Therapie.jpg", "pagetype": "article", "links": ["https://www.dr-von-rosen.de", "tel:00496654960950", "tel:00496654160", "https://www.dr-von-rosen.de/kontakt/", "tel:00496654960950", "tel:00496654160", "https://www.dr-von-rosen.de/kontakt/", "#main-slider", "https://www.dr-von-rosen.de", "#", "https://www.dr-von-rosen.de/ueber-uns/", "https://www.dr-von-rosen.de/ueber-uns/impressionen/", "https://www.dr-von-rosen.de/ueber-uns/praxis-naturheilkunde/", "https://www.dr-von-rosen.de/ueber-uns/klinik/", "https://www.dr-von-rosen.de/ueber-uns/aerzte/", "https://www.dr-von-rosen.de/ueber-uns/team/", "https://www.dr-von-rosen.de/stellenangebote-naturheilpraxis/", "https://www.dr-von-rosen.de/ueber-uns/preise/", "https://www.dr-von-rosen.de/ueber-uns/vortragstermine/", "https://www.dr-von-rosen.de/testimonial/", "https://www.dr-von-rosen.de/schwerpunkte/", "https://www.dr-von-rosen.de/schwerpunkte/akupunktur/", "https://www.dr-von-rosen.de/schwerpunkte/immuntherapie/", "https://www.dr-von-rosen.de/schwerpunkte/heuschnupfen-natuerlich-behandeln/", "https://www.dr-von-rosen.de/schwerpunkte/post-covid-syndrom-natuerlich-behandeln/", "https://www.dr-von-rosen.de/schwerpunkte/alternative-schmerztherapie/", "https://www.dr-von-rosen.de/schwerpunkte/alternative-krebstherapie/", "https://www.dr-von-rosen.de/schwerpunkte/herzinsuffizienz-therapie/", "https://www.dr-von-rosen.de/schwerpunkte/biohacking/", "https://www.dr-von-rosen.de/schwerpunkte/borreliose-behandlung/", "https://www.dr-von-rosen.de/schwerpunkte/neurodermitis-behandlung/", "https://www.dr-von-rosen.de/schwerpunkte/fibromyalgie-therapie/", "https://www.dr-von-rosen.de/schwerpunkte/migraene-behandlung/", "https://www.dr-von-rosen.de/schwerpunkte/burnout-behandlung-2/", "https://www.dr-von-rosen.de/schwerpunkte/stressfrei/", "https://www.dr-von-rosen.de/schwerpunkte/sklerosierung-von-krampfadern/", "https://www.dr-von-rosen.de/schwerpunkte/arthrose-alternativ-behandeln/", "https://www.dr-von-rosen.de/schwerpunkte/bluthochdruck-natuerlich-behandeln/", "https://www.dr-von-rosen.de/therapien/", "https://www.dr-von-rosen.de/therapien/ausleitungstherapie/", "https://www.dr-von-rosen.de/therapien/akupunktur-tcm/", "https://www.dr-von-rosen.de/therapien/cfs-natuerlich-heilen/", "https://www.dr-von-rosen.de/therapien/eecp-therapie/", "https://www.dr-von-rosen.de/therapien/herzschwaeche-alternativ-behandeln/", "https://www.dr-von-rosen.de/therapien/hydrosen-die-dauer-bebrausung-nach-dr-von-rosen/", "https://www.dr-von-rosen.de/therapien/mesotherapie/", "https://www.dr-von-rosen.de/therapien/eigenblut-behandlung/", "https://www.dr-von-rosen.de/therapien/blutegel-therapie/", "https://www.dr-von-rosen.de/therapien/blachblueten/", "https://www.dr-von-rosen.de/therapien/bio-resonanztherapie/", "https://www.dr-von-rosen.de/therapien/craniosacrale-therapie/", "https://www.dr-von-rosen.de/therapien/entschlackungskur/", "https://www.dr-von-rosen.de/post-vac-syndrom/", "https://www.dr-von-rosen.de/ernaehrung/", "https://www.dr-von-rosen.de/ernaehrung/heilfasten/", "https://www.dr-von-rosen.de/ernaehrung/mayr-kur/", "https://www.dr-von-rosen.de/ernaehrung/rezepte-a-la-dr-von-rosen/", "https://www.dr-von-rosen.de/ernaehrung/biologische-ernaehrung/", "https://www.dr-von-rosen.de/therapien/basische-ernaehrungsberatung/", "https://www.dr-von-rosen.de/ernaehrung/darmgesundheit/", "https://www.dr-von-rosen.de/ernaehrungsprobleme/", "https://www.dr-von-rosen.de/angebote/", "https://www.dr-von-rosen.de/angebote/dr-von-rosen-kur/", "https://www.dr-von-rosen.de/angebote/fastenkur-nach-dr-von-rosen/", "https://www.dr-von-rosen.de/angebote/schmerz-kur-nach-dr-von-rosen/", "https://www.dr-von-rosen.de/angebote/borreliose-kur-nach-dr-von-rosen/", "https://www.dr-von-rosen.de/angebote/hilfe-bei-psychosomatischen-beschwerden-und-burn-out/", "https://www.dr-von-rosen.de/angebote/schnupper-kur-im-schloss/", "https://www.dr-von-rosen.de/angebote/rhoen-ruhe-kraft-woche/", "https://www.dr-von-rosen.de/publikationen/", "https://www.dr-von-rosen.de/publikationen/newsletter/", "https://www.dr-von-rosen.de/publikationen/fachartikel/", "https://www.dr-von-rosen.de/publikationen/buecher/", "https://www.dr-von-rosen.de/publikationen/pressemitteilungen/", "https://www.dr-von-rosen.de/stellenangebote-naturheilpraxis/", "https://www.dr-von-rosen.de/kontakt/", "https://www.facebook.com/drvonrosen/", "https://www.dr-von-rosen.de", "https://www.dr-von-rosen.de/category/fachartikel/", "https://www.dr-von-rosen.de/download/1491/?tmstv=1698211350", "tel:+496654160", "tel:+496654960950", "mailto:klinik@dr-von-rosen.de", "mailto:praxis@dr-von-rosen.de", "https://www.dr-von-rosen.de/kontakt/", "/ueber-uns/klinik/", "/ueber-uns/praxis-naturheilkunde/", "/angebote/", "/publikationen/", "/", "https://www.dr-von-rosen.de/ueber-uns/", "https://www.dr-von-rosen.de/ueber-uns/aerzte/", "https://www.dr-von-rosen.de/ueber-uns/praxis-naturheilkunde/", "https://www.dr-von-rosen.de/ueber-uns/team/", "https://www.dr-von-rosen.de/ueber-uns/impressionen/", "https://www.dr-von-rosen.de/schwerpunkte/", "https://www.dr-von-rosen.de/schwerpunkte/", "https://www.dr-von-rosen.de/ernaehrung/", "https://www.dr-von-rosen.de/angebote/", "https://www.dr-von-rosen.de/therapien/", "https://www.dr-von-rosen.de/publikationen/", "https://www.dr-von-rosen.de/publikationen/newsletter/", "https://www.dr-von-rosen.de/publikationen/fachartikel/", "https://www.dr-von-rosen.de/publikationen/buecher/", "https://www.dr-von-rosen.de/publikationen/pressemitteilungen/", "https://www.dr-von-rosen.de/disclaimer/", "tel:+4906654160", "tel:+4906654960950", "mailto:klinik@dr-von-rosen.de", "https://www.dr-von-rosen.de/impressum/", "https://www.dr-von-rosen.de/datenschutz/", "https://www.facebook.com/drvonrosen/"]}