{"title": "Mangelhafte wissenschaftliche Standards bei Homöopathie-Studien | MDR.DE", "author": "Mdr De", "url": "https://www.mdr.de/wissen/schlechte-forschungspraxis-studien-homoeopathie-ueberschaetzt-wirkung-100.html", "hostname": "mdr.de", "description": "Eine neue Analyse bescheinigt Homöopathie-Studien eine schlechte Forschungspraxis. Das führe dazu, dass die Wirkung wohl erheblich überschätzt wird. Ethische und wissenschaftliche Standards würden nicht eingehalten.", "sitename": "MDR", "date": "2023-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wirkung überschätzt Mangelhafte wissenschaftliche Standards bei Homöopathie-Studien\nHauptinhalt\n01. März 2023, 11:42 Uhr\nAn der Homöopathie scheiden sich die Geister: Während die einen fest an die heilende Wirkung der Globuli glauben, pochen die anderen auf den mangelnden wissenschaftlichen Nachweis einer Wirkung über den Placebo-Effekt hinaus. Doch aus der Homöopathie-Szene wird immer wieder darauf verwiesen, dass es diese Studien gäbe. Doch eine neue Analyse bescheinigt diesen jetzt eine schlechte Forschungspraxis, die dazu führe, dass die wahre Wirkung der Homöopathie möglicherweise erheblich überschätzt wird.\nEine Menge Menschen in Deutschland vertrauen fest auf Tropfen oder Globuli – die kleinen weißen Zuckerkügelchen, in denen ein extrem verdünnter Wirkstoff stecken soll. Die Homöopathie ist bereits rund 200 Jahre alt. Sie geht zurück auf Samuel Hahnemann, der diese spezielle Verdünnungs- und Schüttelmethode entwickelte.\nDie Potenz Die sogenannte Potenz bestimmt den Grad der Verdünnung und wie häufig das Präparat geschüttelt wurde. Es gibt dabei Zehnerpotenzen (D) und Hunderterpotenzen (C). Hat ein Präparat die Potenz D30, dann heißt das, der Wirkstoff ist 30 Mal um das Zehnfache verdünnt worden. Bei C200 wurde er demnach sogar 200 Mal um den Faktor 100 verdünnt. Anhängerinnen und Anhänger der Homöopathie glauben, dass die Wirkung mit steigender Verdünnung zunimmt.\nDa die Grundlage der Homöopathie die extreme Verdünnung von Wirkstoffen ist, argumentieren die Kritikerinnen und Kritiker, dass die Präparate nicht wirken können. Doch die Homöopathie-Szene verteidigt ihre Behandlungsmethode eisern und verweist gern darauf, dass Beispiele aus der Praxis eine Wirkung belegten. Aufgrund dieser Debatte gibt es zahlreiche wissenschaftliche Untersuchungen zu diesem Thema.\nGibt es eine Publikationsverzerrung?\nDas Forschungsteam unter Leitung des renommierten Gesundheitswissenschaftlers Prof. Gerald Gartlehner hat die veröffentlichten klinischen Studien zur Homöopathie jetzt in einer Querschnittsstudie und Meta-Analyse genau analysiert. Die große Frage dabei: Repräsentieren die veröffentlichten Studien alle wissenschaftlichen Untersuchungen zum Thema oder sind es nur einige wenige, die nur \"positive\" Ergebnisse liefern?\nDieser Effekt wird als Publikationsbias oder Publikationsverzerrung bezeichnet. Der Begriff beschreibt eine statistisch verzerrte Darstellung der Datenlage in wissenschaftlichen Fachzeitschriften, die dadurch entsteht, dass Studien mit \"positiven\" oder signifikanten Ergebnissen bevorzugt veröffentlicht werden.\nUm solche Publikationsverzerrungen zu verhindern, wurden für klinische Studien öffentliche Register eingerichtet. Die Registrierung und Veröffentlichung von Ergebnissen von klinischer Studien ist zwar nicht verpflichtend, wird aber bereits seit 2008 als ethischer Standard in der medizinischen Forschung angesehen. Deshalb hat das Forschungsteam untersucht, wie viele registrierte Studien zur Bewertung der Homöopathie unveröffentlicht bleiben, ob die primären Ergebnisse der registrierten Studien auch die tatsächlich veröffentlichten Ergebnisse widerspiegeln und wie hoch die Zahl der registrierten und veröffentlichten Homöopathie-Studien ist.\nHomöopathie-Studien auf dem Prüfstand\nFür diese Analyse durchsuchte das Forschungsteam die großen internationalen Register nach klinischen Studien, die bis April 2019 eingetragen wurden. Anschließend prüften sie Forschungsdatenbanken, um die Veröffentlichung dieser Untersuchungen bis zum April 2021 zu verfolgen. Die Forschenden räumen allerdings ein, dass sie die 17 größten Studienregister abgedeckt haben, sodass es möglich ist, dass sie Forschungsarbeiten übersehen haben könnten.\nDas Ergebnis: Fast 38 Prozent der registrierten Homöopathie-Studien sind gar nicht veröffentlicht worden. Von den randomisierten kontrollierten Studien, die veröffentlicht wurden, war über die Hälfte (53 Prozent) gar nicht registriert. Und selbst wenn sie registriert waren, dann sei das mit größerer Wahrscheinlichkeit erst nach ihrem Start geschehen – also retrospektiv statt prospektiv vor Beginn der Forschungsarbeit, so die Forschenden. Üblich sei es aber, die Studien vorab zu registrieren. Bei einem Viertel der veröffentlichten Untersuchungen stimmten die Kernergebnisse nicht mit den ursprünglich registrierten überein.\nRandomisierte kontrollierte Studie Die randomisierte kontrollierte Studie ist ein experimentelles Studiendesign. Es gilt als der Gold-Standard in der medizinischen Forschung. Dieses Studiendesign ist das einzige, das eine Aussage über den Nutzen oder Schaden einer Behandlung treffen kann.\nUm herauszufinden, welche potenziellen Auswirkungen das auf die klinische Praxis – also die ethische und wissenschaftliche Qualität der Forschungsarbeiten – haben könnte, haben die Forschenden die Daten aus den registrierten und den nicht-registrierten Homöopathie-Studien getrennt zusammengefasst. Demnach hätten die nicht-registrierten Studien tendenziell größere Behandlungseffekte gezeigt.\nWahre Wirkung erheblich überschätzt\nDas Forschungsteam schreibt zusammenfassend von einer schlechten Forschungspraxis. Die Ergebnisse weisen demnach \"auf einen besorgniserregenden Mangel an wissenschaftlichen und ethischen Standards im Bereich der Homöopathie und ein hohes Risiko für Publikationsverzerrungen\" hin. Deshalb sei davon auszugehen, dass Homöopathie überschätzt werde, denn der mangelhafte Standard \"beeinträchtigt wahrscheinlich die Gültigkeit der Beweise der homöopathischen Literatur und kann die wahre Behandlungswirkung homöopathischer Mittel erheblich überschätzen\", schlussfolgert das Forschungsteam.\nUnd auch die Fachzeitschriften, die Homöopathie-Studien veröffentlichen, bekommen einen Rüffel von den Forschenden. Denn ihre Ergebnisse weisen auch darauf hin, dass Zeitschriften, die Homöopathie-Studien veröffentlichen, sich nicht an die Richtlinien des International Committee of Medical Journal Editors halten, die verlangen, dass nur registrierte Studien veröffentlicht werden sollten.\n[Studie]\nGartlehner, Gerald et. al.: Assessing the magnitude of reporting bias in trials of homeopathy: a cross-sectional study and metaanalysis. In: BMJ Evidence Based Medicine.\n[https://doi.org/10.1136//bmjebm-2021-111846](https://ebm.bmj.com/content/27/6/345).\n(kie)", "language": null, "image": "https://cdn.mdr.de/wissen/globuli-homoeopathie-102_v-variantBig16x9_wm-true_zc-ecbbafc6.jpg?version=40773", "pagetype": "article", "links": ["#content", "https://www.ardmediathek.de/mdr/", "#channelNav", "#header", "#footer", "/nachrichten/index.html", null, null, null, "/suche/suche--100.html", "/nachrichten/sachsen/index.html", "/nachrichten/sachsen-anhalt/index.html", "/nachrichten/thueringen/index.html", "/nachrichten/deutschland/index.html", "/nachrichten/welt/index.html", "/sport/index.html", "/ratgeber/index.html", "/kultur/index.html", "/wissen/index.html", "https://www.ardmediathek.de/mdr/", "/video/livestreams/index.html", "/tv/index.html", "/tv/sendungen/index.html", "/mdr-text/index.html", "/barrierefreiheit/index.html", "https://www.ardaudiothek.de/sender/mdr", "/radio/index.html", "/podcasts/index.html", "/audio/barrierefreiheit/index.html", "/wissen/index.html?logoklick", "/wissen/index.html", "/wissen/antworten/index.html", "/wissen/videos/index.html", "/wissen/audios/index.html", "/wissen/bildung/index.html", "/wissen/kontakt/index.html", "https://www.mdr.de/nachrichten/index.html", "/wissen/index.html", "/wissen/globuli-homoeopathie-104.html", null, "https://ebm.bmj.com/content/27/6/345", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/geschichte/ddr/politik-gesellschaft/gesundheit/homoeopathie-ddr-100.html", "/volontariat/video-246336.html", "/volontariat/video-246336.html", "/volontariat/video-246336.html", "/volontariat/video-246336.html", "/volontariat/video-246336.html", "/geschichte/weitere-epochen/neuzeit/homoeopathie-erfinder-samuel-hahnemann-100.html", "/geschichte/weitere-epochen/neuzeit/homoeopathie-erfinder-samuel-hahnemann-100.html", "/geschichte/weitere-epochen/neuzeit/homoeopathie-erfinder-samuel-hahnemann-100.html", "/geschichte/weitere-epochen/neuzeit/homoeopathie-erfinder-samuel-hahnemann-100.html", "/geschichte/weitere-epochen/neuzeit/homoeopathie-erfinder-samuel-hahnemann-100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/wissen/mensch-alltag/machen-hormonaktive-substanzen-unfruchtbar-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "/ratgeber/gesundheit/verschleppte-krankheiten-auskurieren-herz-grippe-gefahr-erkaeltung-symptome-100.html", "http://www.ard.de", "/unternehmen/services/index.html", "/service/impressum/index.html", "/service/datenschutz/index.html", "/service/transparenzhinweis/index.html", "/nachrichten/index.html", "/tv/index.html", "/radio/index.html", "https://www.ardmediathek.de/mdr", "https://www.ardaudiothek.de/sender/mdr", "/nachrichten/mitmachen/mdrfragt/index.html", "https://www.mdrjump.de/index.html ", "https://www.brisant.de/index.html ", "/nachrichten/faktencheck-fakenews-aufdecken-100.html", "/investigativ/index.html ", "/reportage/index.html", "/sitemap/sitemap-110.html", "/sitemap/themen-118.html", "/unternehmen/index.html", "/unternehmen/organisation/index.html", "/unternehmen/zahlen-und-fakten/index.html", "/unternehmen/kommunikation/index.html", "/unternehmen/karriere/index.html", "/ausbildung/index.html", "/unternehmen/ausschreibungen/index.html", "/in-eigener-sache/hier-stellen-wir-richtig-100.html", "/unternehmen/podcast/index.html", "/unternehmen/organisation/gremien/index.html", "/rundfunkbeitrag/rundfunkbeitrag-regelungen-informationen-verwendung-100.html", "/wetter/index.html", "/verkehr/index.html", "/tv/empfang/index.html", "/radio/frequenzen/index.html", "/tv/mitschnitt/index.html", "/tv/sendungen/index.html", "/podcasts/index.html", "/hilfe/mdrapps-100.html", "/service/sitemap/mdr-news-ueberblick-102.html", "/barrierefreiheit/index.html", "/nachrichten-leicht/index.html", "/newsletter/index.html", "/sprachassistenten/index.html"]}