{"title": "Lauterbach (SPD) fordert: Homöopathie sofort streichen!", "author": "René Gräber", "url": "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/", "hostname": "yamedo.de", "description": "Aus den Reihen der SPD wird immer wieder in Richtung Homöopathie geschossen. Genauer gesagt vom Gesundheits-Frontmann der Partei, Dr. Karl Lauterbach.", "sitename": "Blog zur Naturheilkunde & Alternativmedizin", "date": "2019-07-03", "id": null, "license": null, "body": null, "comments": "12. Juli 2010 um 13:59\nLieber doch eine Homöopathie die „keine Wirkung“ also auch keine Nebenwirkung (das wäre ja auch eine Wirkung)hat, als „Pharma Produkte“ die nachweislich und aus vielen Studien massiv Nebenwirkungen haben. Oder?\n12. Juli 2010 um 14:18\nEinen wichtigen Link habe ich im Artikel noch vergessen:\nKann man auch gegen Homöopathie sein?\n12. Juli 2010 um 14:25\nWenn unsere Politiker nur noch von dem sprächen, wovon sie Ahnung haben, wäre es wohltuend still. Aber ins Sommerloch brüllt es sich bekanntlich am hallendsten. Gut gebrüllt, Löwe Lauterbach!\n12. Juli 2010 um 14:26\nIch lebe zwar in der Schweiz. Aber ich finde, dass man die Homöopathie und auch andere alternative Heilmethoden weder in Deutschland und auch in der Schweiz nicht streichen darf. Zeigen diese doch in sehr vielen, auch von der schulmedizin sog. aufgegebenen Fällen, sehr gute Resultate.\n12. Juli 2010 um 14:28\nDiese Katastrophenregierung sollte sich besser mal im Land umhören, um zu erfahren, was ihre Wähler wirklich denken und brauchen. Das ist doch alles am Kunden/Wähler vorbei und dient nur der persönlichen Bereicherung einer elitären Klasse, die meinen, sie wüssten alles besser. Wohin wird das alles führen? Es wird mal Zeit, dass wieder Menschen mit gesundem Menschenverstand in die Politik gehen.\n12. Juli 2010 um 14:28\nDie Pharmalobby läßt grüßen – ein Schelm der Böses dabei denkt!\nErst sind Bachblügten jetzt Lebensmittel – jetzt das.\nWenn doch immer mehr Menschein keine Chemie mehr wollen muss man diese eben dazu bringen, zudem spart es den Kassen vordergründig Geld und dies sprudelt um so mehr und um so länger dann bei den Lobbyististen.\nDas nenn ich doch mal sozial liebe SPD!\n12. Juli 2010 um 14:30\nMeine Erfahrungen hinsichtlich der Homöopathie sind heilsam, sie dient mir seit ca. 20 Jahren und ich bin vollkommen gesund. Ich lasse mich von keiner Pharmaindustrie beirren und bleibe bei der Homöopathie.\n12. Juli 2010 um 14:34\nIch frage mich schon die längste Zeit, warum etwas, „was eh nicht wirkt“ so massiv bekämpft werden muss …\n12. Juli 2010 um 14:35\nTja, da haben wir doch gedacht, die Zeiten der hirnlosen Kommentare zum Thema Homöopathie seien durch die ziemlich eindeutige Abstimmung der immer größer werdenden Fangemeinde der alternativen Medizin langsam mal vorbei. So kann man sich irren. Und mal wieder ein neuer Beweis dafür, dass man den selbsternannten ‚Experten‘ so gar nichts mehr glauben kann. Herzlichen Glückwunsch.\nSchön auch, dass sich die SPD mit solchem Quatsch auch noch die letzten SPD Wähler und -innen irgendwann endgültig vergrätzen wird. Aber wie sagt der weise Indianer von heute so schön: ‚Erst wenn Du die letzten Pillen gefressen hast und es gegen die letzte Nebenwirkung kein Mittel mehr gibt, wirst Du erkennen, dass man Chemie eben doch nicht essen sollte.‘ Guten Appetit, die Herren!\n12. Juli 2010 um 14:40\nvertrete voll und ganz diese Meinung .\nDa steckt die Pharmaindustrie dahinter, warum sonst will man eine kostengünstiger Therapie ausklammern.\n12. Juli 2010 um 14:42\n> ‘Erst wenn Du die letzten Pillen gefressen hast und es gegen die letzte Nebenwirkung kein Mittel mehr gibt, wirst Du erkennen, dass man Chemie eben doch nicht essen sollte.’\nschön! darf ich den zitieren?\n12. Juli 2010 um 14:43\nDazu fällt mir ein, dass die eindeutige Wirksamkeit von Politikern auch noch nicht bewiesen wurde… und doch sollen wir wählen gehen.\nDa kann man nur den Kopf schütteln\n12. Juli 2010 um 14:48\nKERSTIN, der Satz gefällt mir !! ;o)\n12. Juli 2010 um 14:49\nGLÜCKWUNSCH Herr Lauterbach.\nWer anderen eine Grube gräbt ist Bauarbeiter! Und Sie, Herr Lauterbach, verstreuen nicht nur Ihr wertvolles Gehirnschmalz sondern bereiten auch großflächig den Abstieg der SPD vor.\nNun wird es also eine weitere „unter 5% Abschiedspartei“ geben. Danke und Tschüss 🙂\n12. Juli 2010 um 14:50\nTja, die Pharma-Lobby ist viel zu maechtig!! Ich fuerchte, da kann die kleine Sparte der Homoepathen nicht dagegen halten ….. und offensichtlich will sich momentan die Menschheit lieber mit Chemie betanken (Pharmaka, Suessstoffe, Farbstoffe, Konservierungsmittel … ) weil das so viel einfacher und lecker wirkt! Und dann Millionen$$ ausgeben um gegen Krebs und sonstige vielleicht selbstgemachte gemeine Krankheiten ankaempfen!!\nDie Geister, die ich rief !!! (Goethes Zauberlehrling)\n12. Juli 2010 um 14:50\nWie beschaemend solche Dinge zu schreiben und zu denken ! Ich bin seit einem Jahr zurueck in Europa und staune ueber den Zustand der hier herrscht in den Koepfen vor allen Dingen…..Offensichtlich ist das eine Tendenz im (kranken) Menschen, sich immer mehr vom Gesunden zu entfernen.Leider kann ich nicht darueber lachen wenn ich denke wie viele Kinder von diesen absurden Statements getroffen sind.\n12. Juli 2010 um 14:51\nhabe heute am kiosk auch dieses schöne cover von „Spieglein, Spieglein an der Wand….“ entdeckt…das ist populismus und lobbyismus. Seifenblase 0o0000oo———\nwahrscheinlich hat die arme pharmalobby im zuge der gesundheitsreform finanzielle einbußen erlitten, oder zu erwarten^^ *schnief* und jetzt soll natürlich an der alternativen heilform gespart werden.\ndie gesetzlichen krankenkassen müssen 2011 ihren kredit an den staat zurückbezahlen und daher wundet mich garnichts mehr. der patient wird weitergeschröpft, praxisgebühr erhöht, kopfpauschale und wahrscheinlich wird auch die selbstbeteiligung der medis steigen.\nwelcome to da banana-republik ;D\nFrage: „KIann ich es mir überhaupt noch leisten krank zu sein?“\n12. Juli 2010 um 14:56\nEine gesunde ausgeglichene Ernährung enthält die besten homöopathischen Inhaltsstoffe, die Mensch und Tier zur Gesunderhaltung benötigen. Das sieht man am Gesundheitszustand der eine Million verschiedenen Lebenswesen in der freien Wildbahn. Da der heutige Mensch und seine Haustiere sich völlig verkehrt und ungesund ernähren, zudem noch mit überwiegend toter (erhitzter) Nahrung, sind homöopathische Mengen bestimmter Kommandogeber aus der Natur (Apotheke Gottes) in vielen Krankheitsfällen immer wichtiger und dazu noch nebenwirkungsfreier als manche Medizin. Homöpathie muss immer neben der Schulmedizin und der Pharmaindustrie existieren. Beide sind notwendig und ergänzen sich ideal. Homöpathie nimmt ständig an Bedeutung zu.\n12. Juli 2010 um 14:59\nIch dachte, ich höre nicht gut. Es ist wirklikch unglaublich was da vor sich geht.\nKann man so Geld sparen? Ist die Homöopathie so unerschwinglich?\nWas verursacht die größten Kosten im Gesundheitssystem?\nEs bestätigt doch immer wieder, dass ich richtig liege und diese Politk nicht mehr zu\nunterstützen kann.\nMein Fazit lautet: Ich bin unendlich dankbar einem Mann namens Samuel Hahnemann,\nder diese Heilmethode entwickelt hat und ich werde diese immer der Schulmedizin vorziehen.\nHomöopathie hat mir schon sooooo oft geholfen.\n12. Juli 2010 um 15:00\nGanz klar, wir brauchen weder Homöopathie, noch zusatzliche Vitamine und Mineralstoffe, noch gesundes Wasser, denn bei uns gibt es ja kein Krebs, Mangelversorgung, oder andere schwerwiegende Krankheiten,keine Belastungen durch Pestizide , Schwermetalle und sonstige Umweltgifte,falls doch hilft ja die Pharmaindustrie mit Ihren Mitteln, günstig und sicher in der Anwendung ! Natürlich patentiert ! Außerdem sorgt die Pharmaindustrie auch für eine gute Ausbildung unserer Ärzte…..denn beim bezahlten Golf Event in Portugal lernen unsere Mediziner die neusten Forschungsergebnisse und Anwendungsbereiche der tollen Medikamente genau kennen. Hallo, aufwachen !!!\n12. Juli 2010 um 15:02\nich frage mich, wie viel sich der „mündige bürger“ noch verbieten und vorschreiben lässt, bis er mal für seine belange eintritt.\n12. Juli 2010 um 15:02\nIch würde mir eine Krankenversicherung im Baukastensystem wünschen, wo sich jeder individuell seine gewünschten Versicherungsleistungen zusammenstellen kann. Ich würde für mich nur chirurgische Eingriffe und das Ausstellen von AU’s für den Arbeitgeber gerne abgedeckt wissen. Ansonsten benötige ich schon seit langem keinen Schulmediziner mehr. Jedenfalls keinen der alten Schule! Hätte ich auf die gehört, wäre ich schon lange tot!\nAnsonsten kann man die Parteien nur als Wähler abstrafen, indem man gar nicht mehr zur Wahl geht oder das kleinste Übel wählt. Ich habe mich für die ödp entschieden, da das die einzige Partei ist, die keine Spenden aus der Wirtschaft annimmt und Mandatsträgern auch keine Nebenjobs in Aufsichtsräten etc. erlaubt. Hier gibt es eine strenge Trennung. Für meine Begriffe die einzige Möglichkeit, unsere Demokratie noch zu retten. Momentan leben wir meiner Meinung nach in einer Schein-Demokratie. Und wir sollten öfters auf die Straße gehen oder im Computerzeitalter Unterschriftensammlungen per mail [Link vom Blogbetreiber gelöscht] initiieren und den zuständigen Damen und Herren damit intensiv Druck machen!\nWenn ich die Nachrichten anschaue, und erfahren muss, was so genannte Fachleute, über unsere Köpfe hinweg und gegen jegliches Interesse des Gemeinwohls wieder ausgebrütet haben – da möchte man manchmal nur noch ganz laut schreien!!!\nWir sind auch ein bisschen selber schuld. Wir mucken nicht mehr auf. Aber es ist auch gut möglich, dass viele inzwischen einfach zu krank sind dafür.\nVielleicht ist das Internet die Rettung…..denn an der Basis kocht und rumort es doch schon sehr gewaltig, wie ich finde. Ich freu mich schon auf die Eruption!\n12. Juli 2010 um 15:07\nkürzlich hörte ich bereits im radio – leider nur mit halbem ohr – diese nachricht und war wieder mal entsetzt.\nich habe den eindruck, dass erneut ein „sommerloch“ gestopft werden muss und es herr lauterbach versteht, dies im richtigen moment zu tun.\nseitdem KK homöopath. anamnese ersetzen, freute ich mich sicherlich nicht nur alleine darüber.\nimmer wieder erlebe ich gezielte hilfe durch biochemie / homöopathie, besser als jedes schmerzmittel.\nleider wird die hoffnung mal wieder zunichte gemacht, dass auch homöopathie erneut verschreibungswürdig wird, und so bleibt nur der appel an die gesetzgeber, bzw. die überlegung bei der nächsten wahlentscheidung.\n12. Juli 2010 um 15:13\nMittlerweile haben viele Leute bemerkt, das wir von der Pharmaindustrie regiert werden. Gegen die Macht die diese Konzerne weltweit haben, wird man sich, mal wieder nicht durchsetzen können. „Gegner“ werden raffiniert ausgeschaltet. Auch die Krankenkassen handeln oft derart wiedersinnig, das man sich an den Kopf fasst. Über die Schweinegrippeimpfung, ihren Nutzen und die horenden Kosten, verliert man am Besten kein Wort. An namhaften Kliniken wird verunreinigtes Operationsbesteck verwendet. Es fehlen einem die Worte. Viele ärgern sich im Stillen, keiner geht auf die Barrikaden. Wir lassen uns einfach alles gefallen. Eigentlich müßte man sich nur ein Beispiel an unseren ostdeutschen Mitbürgern nehmen, denn die haben damals erkannt wer das Sagen haben sollte. Und mit vier Worten die Lage geklärt: “ Wir sind das Volk“!\n12. Juli 2010 um 15:15\ndie homöop. is das beste was es gibt !!! die schulmedizin is gut und wir brauchen sie aber sie hilft halt auch nicht immer… jeder mensch sollte selbst aussuchen können was er möchte . beides sollte von der kassa übernommen werden…….\n12. Juli 2010 um 15:16\nEs darf nicht sein, was nicht sein kann…. das kann doch nicht sein, daß die Homöopathie so vielen Menschen geholfen hat. Ich jedenfalls behandele meine Katzen und den Hund sowie mich selbst seit Jahren homöopathisch, gerade habe ich mit Euphrasia-Globuli meinen Hund von einer eitrigen Augenentzündung befreit. Natürlich alles nur Placebo, haha. Immerhin bin ich mit meinen 77 Jahren bis jetzt damit gesund geblieben, auch ohne die Pharmaindustrie reich zu machen. SPD adieu. Von mir erhalten sie mit Sicherheit keine Stimme.\n12. Juli 2010 um 15:17\nEs ist eine Schande, dass die Regierung das Resort Gesundheit nicht in den Griff bekommt. Dass das auch noch dazu führt, dass wirklich helfende, gar heilende Mittel wie die Homöopathie, nicht mehr bezahlt werden sollen, kann ich nicht verstehen. Der für mich – weil am eigenen Leib und der meiner Familie – nachgewiesene Erfolg homöopathischer Mittel, steht völlig außer Zweifel. Egal, was sogenannte „Fachleute“ dagegen vorbringen wollen. Ich war selbst sehr skeptisch, als meine Hebamme mir mit Globulis für unseren Neugeborenen (Gelbsucht) kam. War also keineswegs im „Glauben“ daran. Der unmittelbare Erfolg (48 Stunden) hat mich eines Besseren belehrt. Seither sind homöopathische Mittel bei uns die Mittel der Wahl – und sie werden es auch bleiben!\nMerkt denn keiner von den Regierungs-Verantwortlichen, dass die Pharmalobby im Wortsinne bereit ist, über Leichen zu gehen??? Oder wird das Zurkenntnisnehmen mit „Bonbons“ etwa schmackhaft gemacht.\nEinfach nur widerllich, wie an Sparschrauben gedreht wird – koste es was es wolle. Denn das herkömmliche Arzneimittel in der Regel deutlich mehr kosten, ist ja unbestritten.\nIch bin nur noch angewidert.\n12. Juli 2010 um 15:31\nWas die SPD vorhat ist einfach eine Schweinerei. Ich vertrage keine (oder nur sehr wenige) Pharmaka. Bis jetzt habe ich mir selbst mit pflanzlichen Mitteln und Hausmitteln geholfen. Warum wird\ndie Pharmaindusterie so unterstützt und die Homöopathie so schlecht gemacht. Was ist aus diesem\nVerein SPD geworden. wieviel Geld erhalten sie von der Pharmaindustrie?. Von mir gibt es für diesen\nSchwachmatenverein keine Stimme mehr. 45 Jahre treue SPD-Anhängerin, hat sich schon lange er-\nübrigt. Diese „sogenannten“ Volksvertreter haben in 8 Jahren alles kaputtgemacht. Pfiu, pfui was sind\ndas nur für kurzsichtige Menschen. Wohin gehen die Pharmaabfälle in das Meer, das dadurch total\nkaputt gemacht wird. Weg mit diesem Lauterbach, Rössler und Konsorten. Das ist die schlimmste\nRegierung, die je die Macht über das Land hatte.\n12. Juli 2010 um 15:32\nEs ist einfach lächerlich dass selbst Leilpraktiker politisieren.Gesundheit sollte nicht als Wahlparole benutzt werden.Nicht alles was von der Pharma kommt ist Schlecht,wie auch nicht alles was die Heilpraktiker anbieten gut ist.\n12. Juli 2010 um 15:36\nIch will es mal so ausdrücken: Wenn die Krankenkassen an der ganzen unnützen und teilweise schädlichen Medizin der Pharmaindustrie sparen würden, würden die Menschen wesentlich gesünder leben und doch auftretende Zivilisationskrankheiten können mit Homöopathie behandelt werden.\nLässt die Krankenkassen finanziell gesunden und die Versicherten auch – OHNE ständige Beitragserhöhungen.\nBeispiel: Meine Tochter hat vor 2 Wochen einen Bänderabriss und eine Knochensplitterung erlitten. Verschrieben bekam sie neben 6 Wochen Beinruhigstellung nur Schmerzmittel und Schmerzsalbe, die sich sowieso selbst bezahlen muss. Also habe ich die Mittel genommen, die homöopatisch behandelte Spitzensportler bekommen, und siehe da: nach 2 Wochen kann sie schon wieder laufen …\nWas sagt uns das???\n12. Juli 2010 um 15:38\nEs reicht jetzt. Ich kann einfach nicht mehr stillhalten. Es ist eine Frechheit was sich die Regierung noch alles einfallen läßt. Von tuten und blasen keine Ahnung. Ich glaube, die wissen nichts. Null Bildung jedenfalls indem, was wirklich wichtig ist. Ich bin in keiner Krankenkassen. Ohne die Naturheilkunde hätte ich vieles nicht auf die Reihe bekommen. Ich habe gelernt mir und meinem Körper zu vertrauen und meinem Wissen, was ich mir hier aus dem Internet, von Heilkundler und von all den Menschen, die sich mit dem Heilen beschäftigen und nicht mit dem *Krankmachen, der Menschen, geholt habe. Mein Vertrauen in das Gesundheitswesen und überhaupt in die Regierung ist im Ar…. Sorry. Es wird nur noch drauf gehauen ohne nachzudenken.\nDie Regierung soll anfangen bei sich zu streichen und dann bei den Anderen. Ich platze gleich.\n12. Juli 2010 um 15:51\nDas Vertrauen in die Sozialsysteme schwindet täglich mehr und mehr, dazu geraten durch Finanz- und Wirtschaftskrisen festgefügte Strukturen immer mehr ins Wanken. Damit wiederum wachsen auch die Zweifel an der bisherigen Gestaltung des eigenen Lebens. Und genau hier liegt m.E. nach die Chance zum Aufbruch.\nEin Sprichwort sagt: „Bevor du anfängst die Welt zu verändern, gehe drei Mal um dein eigenes Haus.“ Es folgt ein kurzer Auszug dazu aus alten Yogaschriften:\n„Es besteht eine enge Verbindung zwischen Geist und Körper. Was du im Geist hast, schlägt sich im Körper nieder. Jede Mißstimmung oder Bitterkeit einem Menschen gegenüber beeinflusst den Körper direkt und ruft eine physische Erkrankung hervor. Heftige Leidenschaft, Hass, lang andauernde bittere Eifersucht, nagende Angst oder Wutanfälle zertsören tatsächlich die Zellen des Körpers und führen zu Erkrankungen von Herz, Leber, Nieren, Milz und Magen. Sorge hat neue tödliche Krankheiten hervorgerufen wie Bluthochdruck, Herzbeschwerden, Nervenzusammenbrüche u.v.m. Alle Krankheiten beginnen im Geist. Die Schmerzen, die den physischen Körper betreffen, sind sekundäre Erkranungen, während die Vasanas, die die den Geist betreffen, geistige oder primäre Krankheiten genannt werden. Wenn üble Gedanken zertsört werden, werden alle physischen Erkrankungen verschwinden. Behandle zuerst deinen Geist, denn geistige Gesundheit ist wichtiger als physische Gesundheit…Wenn du Kontrolle über den Geist erlangt hast, hast du die vollständige Kontrolle über den Körper. Der Körper ist nur ein Schatten des Geistes. Es ist die Form, die sich der Geist gegeben hat, um sich auszudrücken….Auch wenn du krank bist, wird das ständige Denken an die Krankheit sie nur stärker machen. So wie du denkst, so wirst du. Fühle immer: Ich bin gesund an Körper und Geist. Krankheit ist ein Märchen. Sie ist jenseits der Ebene von körperlichen und geistigen Hüllen nicht vorhanden…“\nDamit erledigt sich langfristig auch die Frage nach der Zulassung irgendwelcher Behandlungsmethoden. Sorry Rene 😉\n12. Juli 2010 um 15:55\nIch sehe die Sache so : bei allen Dingen, ob es sich um gefährdete Staaten, Ideen, die Pharma-Industrie, oder auch „nur“ um einen gefährdeten Diktator handelt, immer wenn sie in den letzten Zügen liegen, mucken sie nochmal so richtig auf !\nMit der Erkennung vom Einfluss dem menschlichen Auge unsichtbarer Energien auf den Körper ( ob zur Heilung, oder zur Krankheit ) wird der Triumpf der alternativen Medizin nicht mehr lange auf sich warten lassen.\nBleibt zuversichtlich !\n12. Juli 2010 um 15:56\nUnd wieder wird der Rotstift da angesetzt, wo sich niemand wehren kann! Die SPD beweist einmal mehr ihre Kuturlosigkeit, und stösst in das Horn der Pharmaindustrie, die in alternativer Medizin – also einer Alternative zu ihren Produkten – einen „Feind im Absatzmarkt“ zu sehen glaubt… .\nUngeheuerlich der Vorschlag, „man solle den Kassen die Erstattung von Homöopathie schlichtweg verbieten“!!! – ein solcher Eingriff in die Eigenständigkeit einer Institution durch die Regierung, das wäre „schlichtweg“ Faschismus. Und besiegelt einen weiteren Schritt in Richtung der zwei-Klassen-Medizin:\nwer sich Homöopathie leisten will und kann, kann sie schliesslich aus eigener Tasche zahlen; der Rest der Bevölkerung hingegen sei weiterhin Teil des gigantischen Feldversuches der Pharmaindustrie.\nSorry für die Wirrheit des Beitrages, aber mir ist mal eben ganz dezent der Kragen geplatzt… 🙁\n12. Juli 2010 um 15:59\nLauter Krach mit Lautebach,gehts dann den Bach runter…..ich empfehle Herrn Lautebach Lithium chloratum D6…bei psychischen Erkrankungen!\nGute Besserung!\n12. Juli 2010 um 16:01\nIch kann mich nur dem Kommentar von Petra anschließen. Ich bin einfach nur noch sauer!\nEs ist schlichtweg eine Unverschämtheit was sich da alles ausgedacht wird. Selbst wenn die Homöopathie „nur“ einen Placebo-Effekt haben sollte aber hilft, ist das immer noch preiswerter als die horrent teuren Medikamente der Pharmaindustrie. Denen sollte man endlich Einhalt gebieten! Wir werden nur noch zur Kasse gebeten und bekommen immer weniger für unser Geld.\nEs reicht!\n12. Juli 2010 um 16:03\nTja Herr Dr. Lauterbach,\nviel Rauch um nichts, wa. Sie sind doch Arzt, na dann hätten Sie es halt mal versuchen sollen , dann hätten Sie erkennen müssen, das Homöopathie genial ist, aber soweit reicht Ihr Hirnschmalz offenbar nicht. Habe mich schon gefragt, warum wohl kleine Babys oder Pferde oder Katzen so gut auf Globuli reagiert haben, wo die doch nicht glauben…..\nTja Herr Lauterbach mit Ihnen und Ihrer SPD gehts ja rapid bergab, wie auch mit der CDU und den anderen Lobby-Vertretungen- GottseiDank\n12. Juli 2010 um 16:06\nIch schwöre auf dem Sentiplus elektromagnetfeld-system. Das auch naturheilfahren.\nDurch diese Therapie meine Asthma , und Magenkrebs von meine ehemann geheilt.\nWir sind total glücklich!\n12. Juli 2010 um 16:07\nAfter peeling of tonsils at age 10, quality of life declined sharply because of frequent flues and colds. Trying traditional medecine from various countries including Mayo Clinic, with no important effects.\nAt age 70, tried desperately homeopathy without much hope. Then for more than a year had no problem whatsoever.\n12. Juli 2010 um 16:10\nAuf der einen Seite lässt sich die Politik vor den Karren der Pharmaindustrie spannen und im gleichen Atemzug versuchen 47 Eurostaaten die WHO dazu zu bringen endlich Aufklärung bzgl. der Schweinegrippe zu leisten und dringliche Fragen zu beantworten, was die WHO aber bisher erfolgreich blockiert.\nTatsache ist, und das ist in meinen Augen das Wesentliche – der Umbruch ist im vollen Gang,Schulmedizin allein wird immer weniger als alleiniges Mittel zur Gesundheit verstanden.\nEs gilt in den nächsten Jahren die Lobbies zu zerstören, die den gesunden Menschen aus wirtschaftlichen Gründen nicht gebrauchen können.\nEs ist gut, dass es Menschen wie sie gibt, Menschen die aufklären. Mein Respekt und Anerkennung dafür.\n12. Juli 2010 um 16:12\nAuch in Österreich ist es so, dass die relativ günstigen Mittel, die wirklich helfen, von den Kassen meist nicht bezahlt werden.\nStatt dessen werden lieber teure Medikamente verschrieben, bis hin zur Chemotherapie, welche meist enorme Nebenwirkungen haben, welche dann mit weiteren noch teureren Medikamenten bekämpft werden, welche wieder andere, aber noch krassere Nebenwirkungen haben …\nDamit werden aber meist nur Auswirkungen, Schmerzen, Beschwerden unterdrückt, oder irgend welche Messwerte verbogen, und nicht die tatsächliche Ursachen beseitigt.\nDadurch wird die Kostenspirale stark nach oben geschraubt, und der Gesundheitszustand kontinuierlich nach unten. Von vielen Medikamenten kommen die Menschen nie mehr los, das alleine zeigt, dass das Problem nicht gelöst ist, sondern nur verschleiert.\nHomöopathie und andere richtige Heilmittel braucht man nur kurz, einige Tage bis eben die Ursache behoben ist.\nEinziger Nutznießer der Aktion: die Erzeuger der Medikamente, und der Rattenschwanz der daran hängt.\nVerlierer dieser Aktion: die breite Bevölkerung, welche sich immer noch fast alles gefallen lässt.\nLeute wann werdet Ihr endlich munter ?\nWann fangt Ihr an, die Verantwortung für Eure Gesundheit, und somit natürlich auch für Euer Geldbörsel wieder selbst in die Hand zu nehmen ?\nWann fangt Ihr an die Beipacktexte ernst zu nehmen ?\nDie darin beschriebenen Nebenwirkungen sind meist verharmlost, diese Nebenwirkungen treffen meist zuverlässiger ein als die Nutzwirkung.\nUnd selbst auf Grund dieser verharmlosten Version der Nebenwirkungen, würde es mir nie in den Sinn kommen, ein Medikament zu nehmen.\nLG Josef\n12. Juli 2010 um 16:14\nGründe, warum man Homöopathie streichen sollte:\n1) Politiker sind meist privat versichert und bekommen deshalb die Behandlung mittels\nHomöopathie ersetzt.\n2) Sicherlich ist auch der ein oder andere Fonds bei einem Pharmariesen angelegt!\n3)\n12. Juli 2010 um 16:17\nUnsere persönliche Erfahrung mit der Homöopathie ist sehr positiv. Vor vielen Jahren war die damals 6 JährigeTochter meiner Lebenspartnerin mit einem geschwollenen und schmerzenden Fuss aus den Ferien zurückgekommen. Nachdem die einfachen Hausmittel nichts halfen, gingen wir zum Arzt. Dieser sandte uns ins Krankenhaus. Nache einer Untersuchung wurde eine Osteomyellitis diagnostiziert. Das ist etwas ziemlich schlimmes: eine Knochenmarks Entzündung. Die Ärzte waren alarmiert und das Kind wurde sofort hospitalisiert. Man legte ihm eine Schine an und gab ihm Antibiotika und Schmerzmittel. Im verlauf weniger Tage war dann auch noch das Knie geschwollen und dann die Fingergelenke, trotz all der Medikamente.\nZu dieser Zeit las ich gerade das Buch „Krankheit als Weg“ in dem diese Symptome genau beschrieben waren. Natürlich wollten die Ärzte meine Einwände nicht hören. Das Buch beschrieb diese Symptome als Rheumatische Erkrankung. Nach ca. 7 Wochen merkten die Ärzte, dass es sich nicht um ihre ursprünglich diagnostizierte Krankheit handeln konnte. Sie fanden dann heraus, dass es eine Arthritis Juvenile sei, eine unheilbare, chronische Krankheit, die nicht wirklich behandelt, sondern nur gelindert werden könne. Das Kind bekam dann Heublumen Wickel.\nDurch das Buch wurden wir auf eine Methode aufmerksam, die Homöopathie und Astrologie verbindet. (Wolfgang Döbereiner) Natürlich kannten wir niemanden der so etwas macht. Kurz darauf kam ein Freund von und berichtete mir, ohne von der Erkrankung des Kindes zu wissen, er habe eine Ärztin kennengelernt, die Homöopathische Behandlungen unter zu Hilfenahme der Astrologie anbiete. Da wussten wir dann was zu tun war.\nWir nahmen das Kind aus dem Spital, liessen dann diese Analyse machen und das Kind bekam über einen längeren Zeitraum eine Homöopathische Therapie.\nNach wenigen Monaten genas das Kind vollkommen und hatte in den vergangenen 27 Jahren nie einen Rückfall. In der Schulmedizin wird ja ständig davon gefaselt, ob eine Krankheit heilbar sei. Dabei muss man ja nicht die Krankheit heilen sondern den Patienten.\nUnd diese Genesung ist einer der stärksten Beweise, dass die Homöopathie nicht die Krankheit, sondern den Patienten heilt.\n12. Juli 2010 um 16:17\n3) Warum sollte man kostengünstige Möglichkeiten nutzen. Lobbyarbeit für die\nPharmaindustrie ist doch lukrativ.\n4) Folgekosten für die Behandlung von Nebenwirkungen können von Krankenkassen nicht\nmehr abgerechnet werden.\n5) ….\n6) ….\nFortsetzung könnte unendlich folgen…\nTraurig, das viele Krankenversicherte solchen Menschen ausgeliefert sind!\n12. Juli 2010 um 16:29\nDie meisten Patienten meinen Homöopathie beruht auf Glauben, dieser Irrtum wird jetzt leider weitergehen, sehr schade.\nNachweise von Heilung “ die ja sowieso eingetreten wäre“ kann man zwar vorweisen, aber nicht durch das verabreichte Mittel beweisen.\n12. Juli 2010 um 16:30\nEs wird allerhöchste Zeit für eine GESUNDHEITS-Kasse.\nDort könnte die Solidargemeinschaft die Schulmedizin für Notfälle (lebensrettende OP bei Unfällen etc.) bezahlen. Die Apparatemedizin würde auf ein notwendiges Minimum reduziert, die Hömöopathie feierte ihren Siegeszug und würde dazu beitragen, die Kosten gering zu halten bei gleichzeitig vernachlässigbaren „Nebenwirkungen“ und nachweislich besserer Volksgesundheit!!!!!!!!!\nWo ist die gute Fee, die meine drei Wünsche erfüllt?\nPs. : Seit 21 Jahren profitiert meine Familie von der Hömöopathie. Arztbesuche sind seitdem eine Rarität (manchmal braucht man halt einen „Schein“, um in Ruhe gesund zu werden und der Pflicht dem Arbeitgeber gegenüber Genüge zu tun.\nDie Rezepte sind allesamt im Papierkorb gelandet, wir hatten schließlich etwas Besseres und wurden nie enttäuscht. Inzwischen habe ich die gesamte Verwandtschaft überzeugt.\n12. Juli 2010 um 16:33\nBei den Gehälter sind sich die meisten Politiker einig.\nDa wird nicht viel herumdiskutiert, sondern erhöht und neue Gehaltszuschläge beschlossen. Ein Anhaltspunkt wie viel hochrangige Politiker z.B. verdienen:\nDer ein Ministe erhält monatl. 20.714,,ein Staatssekretär 19.520\nDie Politker können es sich leisten Ihre Wünsche zu erfüllen und Ihre Mediklamente selbst teuer zu zahlen.\nEs werden lieber teure Medikamente verschrieben, die meist enorme Nebenwirkungen haben, welche dann mit weiteren noch teureren Medikamenten bekämpft werden, welche wieder andere, aber noch krassere Nebenwirkungen haben …\nNur wir Renter und Geringverdienende sind doch letztendlich die Leidtragenden.\nNutznießer dieses Vorschläges ist nur die Medikamentenproduktion und Ihre Vorstände, Aufsichtsräte und was sonst noch alles daran hängt.\nEs werden oft nur Auswirkungen, Schmerzen, Beschwerden unterdrückt oder irgend welche Messwerte verbogen, und nicht die tatsächliche Ursachen beseitigt.\nDie Kosten werden stark nach oben geschraubt, und der Gesundheitszustand kontinuierlich nach unten.\nVon vielen Medikamenten kommen die Menschen nie mehr los, das alleine zeigt, dass das Problem nicht gelöst ist, sondern nur verschleiert.\nHomöopathie und andere richtige Heilmittel braucht man nur kurz, einige Tage bis eben die Ursache behoben ist. Von Placebo-Effekt kann nicht die Rede sein, denn in der Tiermeizin, wird Homöopathie auch eingestezt, was Wissen die Tieren von Palcebo? Nichts!\nIch werde die CHmei meiden wo es geht.\nLG\nUli\n12. Juli 2010 um 16:36\nIch habe die Homöopathie LEIDER erst vor 4 Jahren kennen gelernt.\nAber wenn sie nicht hilft habe ich doch eine sehr gute Einbildungs Kraft.\nDie Ärzte wußten bei mir nicht weiter,was mir auch einer ganz ehrlich gesagt hat. Habe eine supertolle Apothekerin die mir mit Homöopathie sehr geholfen hat, wüßte nicht wo ich heute sonst wäre.\nMein Tipp lautet also: Homöopathie einfach mal ausprobieren – vor allem dann, wenn Ihr Arzt mit einer chronischen Krankheit nicht so recht weiterkommt. Sie werden sich wundern !!!\nKANN JA NICHT SCHADEN DA ES EH NICHT HILFT\n12. Juli 2010 um 16:36\nIch habe die Homöopathie LEIDER erst vor 4 Jahren kennen gelernt.\nAber wenn sie nicht hilft habe ich doch eine sehr gute Einbildungs Kraft.\nDie Ärzte wußten bei mir nicht weiter,was mir auch einer ganz ehrlich gesagt hat. Habe eine supertolle Apothekerin die mir mit Homöopathie sehr geholfen hat, wüßte nicht wo ich heute sonst wäre.\nMein Tipp lautet also: Homöopathie einfach mal ausprobieren – vor allem dann, wenn Ihr Arzt mit einer chronischen Krankheit nicht so recht weiterkommt. Sie werden sich wundern !!!\nKANN JA NICHT SCHADEN, DA ES EH NICHT HILFT ;-))\n12. Juli 2010 um 16:40\n….. ich war entsetzt als ich die Nachricht las. Auch mir hat die Homöopathie schon sehr geholfen, oder eigenes Üben ….. qi gong … bei nach der Schulmedizin nicht heilbarer Erkrankung. Sollten die Politiker einmal über die Grenzen schauen …. in Indien gibt es Krankenhäuser, die nur homöopathisch behandeln auch bei sonst als unheilbar geltenden Erkrankungen und in China wird qi-gong häufig mit Erfolg eingesetzt – aber diese Kulturen sind uns halt 1000de von Jahren voraus und vielleicht wachen bei uns die Politiker (fallls diese dann aufgrund der häufigen Medikamenteneinnnahmen noch nicht ausgestorben sind) dann auch endlich auf\n12. Juli 2010 um 16:59\nIch frage mich ernsthaft, wer solchen MIst verzapft.\nDank Heilpraktiker und Homööpathie kann ich mich wieder wie ein Mensch fühlen. Äeider behandeln die Mediziner nur Symptome, leider nie die Ursachen der Krankheiten und sind zudem nicht bereit, sich als ganzheitliche Mediziner weiter zu bilden, diese Arroganz hääte mich fast umgebracht. Heute bin ich schmerzfrei und bin glücklich, das es Heilpraktiker, Kinesiologen und auch Menschen gibt, die sich mir ganzheitlicher Heilung befassen und heflen können.\nNehmt die gasamte Hömööpathie ins Gesundheitsprogamm auf, unsere einzige Chance, wirklich zu Gesunden.\n12. Juli 2010 um 16:59\n…da kommen einem doch die tollsten Gedanken ————!\nSollte vielleicht die Pharma Industrie———-?\nAber nein, das wäre doch niemals möglich!!!!!!!!\nDa wäre ja unsere Regierung korrupt – niemals, oder?\nGanz schön besch——-euert, was da abgeht und wir müssen alles wie eine Schafherde mitmachen!\nOder?\n12. Juli 2010 um 17:01\nIch hab den Beitrag mal getwittert:\nhealthsangel:Homöopathie sofort streichen? Fordert die SPD! Auf welcher Gehaltsliste stehen die wohl.\nund das auch gleich noch:\nLili08: Pharmastudien: Wessen Brot ich ess, dessen Lied ich sing…\n12. Juli 2010 um 17:02\nSo oft hat mir die Homöopathie schon geholfen, z.B. habe ich meine Fibromyalgie damit geheilt, um von diversen Kleinigekeiten gar nicht zu reden und nun so etwas. Was hätte ich der Schulmedizin an Kosten verursacht!? Es ist nicht zu glauben, wo und wie in der Politik gespart wird. UNGEHEUERLICH!\n12. Juli 2010 um 17:09\nIch lebe in Italien und versichere, dass hier die Situation viel schlimmer ist, denn die Homoopathie wird gar nicht in Erwgung gezogen vom Staat. Hier mache sie alles moegliche, um die natuerlichen Heilmittel zu verhindern…und das ist wirklich sehr schade….deswegen, muesst ihr dafuer kaempfen, dass euch dieses Recht nicht genommen wird…\n12. Juli 2010 um 17:21\nSchon heftig, was Herr Lauterbach da auffährt….aber nicht verwunderlich bei seiner Vorgeschichte.\nIch bin krank geworden durch die Pharmaindustrie…habe umgesattelt auf Homöopathie und merke stetige Besserung meiner Beschwerden. Sogar mein Asthma ist fast verschwunden……….\nsoviel zur Wirksamkeit.\n12. Juli 2010 um 17:29\nWenn man bedenkt wie viel Geld der Staat an Renten aufbringen muß, dann ist es doch schon allein um die Diäten der Politiker zu sichern, unsere Bürgerpflicht, möglichst noch vor irgendwelchen Rentenauszahlungen von unserem Vorrecht des Ablebens gebrauch zu machen. Damit die „Grenzübertreter“ aber nicht zu lange kassieren, wird eben „von langer Hand“ daraufhin gearbeitet. Hauptsache die Kasse stimmt!\n12. Juli 2010 um 17:30\nleider haben wir Regierungen (egal welcher Coleur) seit den siebziger Jahren., die\nsich total in die Abhängigkeit der Pharmacie begeben haben. Das ist nicht nur in dieser Branche ersichtlch. Mit diesen Vorschlägen – von beiden Seiten aufgenommen, siehe\nHerrn Lauterbach – wird wieder einmal das wahre Gesicht „unserer“ Volksvertreter gezeigt.\nDas ist mit grosser Wahrscheinlichkeit nur der Anfang. Wann sind wir endlich mal in der Lage,\ndagegen massiv vorzugehen? Es gibt ein in weiten Teilen der Bevölkerung bekannten\nSlogan: „wir Deutsche sind zu dumm, um effektiv zu demonstrieren“. Da ist etwas Wahres dran !\n12. Juli 2010 um 17:39\nWir können immer wieder über Politiker schimpfen, über deren Entscheidungen, darüber das wir statt LEBENSMITTEL immer mehr nur noch Nahrungsmittel als Füllstoffe für den Magen haben (dicke Kinder…), immer mehr kranke Menschen (wer fragt eigentlich, warum es mit allem „Fortschritt“, mit Unmengen an Geld für Forschung…immer mehr kranke Menschen gibt?), wir klagen wie schlecht doch die Welt geworden ist….\nSolange nicht jeder, ausnahmslos jeder die Verantwortung für sich uns seinen Körper übernimmt, wird nichts, aber auch garnichts anders werden! Jeder von uns entscheidet, was er einkauft, damit ißt, welche Medikamente wir in uns reinstopfen…Solange die Menschen nicht erkennen, wie wir manipuliert werden, wir bewußt krank gemacht werden, weil nur ein Kranker ein guter Patient ist an dem verdient werden kann, wird es genau so weiter gehen und wir sind auf dem besten Weg uns selbst ins Jenseits zu befördern. Das betrifft nicht nur Medikamente oder die Homöopathie. Wir lassen uns von den Medien berieseln, in welcher Form auch immer-da müssen wir nicht denken und uns mit diesen Dingen, vor allem mit uns selbst auseinandersetzen. Jede Krankheit, jeder Schmerz will uns etwas sagen. Lernen wir doch endlich wieder auf UNS zu hören. Wir wissen, was uns gut tut uns was nicht.\nJede Veränderung beginnt bei UNS SELBST. Wir brauchen nicht auf das Außen schimpfen, solange wir nicht bereit sind uns, unsere innere Haltung/Einstellung, unsere Verantwortung zu uns, allem Leben und unserer Erde gegenüber zu übernehmen.\nUnser Körper arbeitet nach einem genauen Regelwerk, eingebunden in von der Natur vogegebenen Maßstäben und genauen Rhythmen, die seit Anbeginn der Welt gelten – und es kann nur eine Ausnahme sein unseren Körper mit Chemie zu therapieren.\nPatienten kommen mit 10 Medikamenten und mehr in die Praxis-bitte, was soll der Körper hier noch regeln???\nAuch möchte ich die Menschen hier im Forum motivieren, Ihr alternatives Wissen weiter zu geben. Sie sind ja bereits im Umdenken begriffen. Wachen Sie selbst weiter auf und helfen anderen dabei! Wir sind im Rahmen der Evolution an einem Punkt, wo dies ganz wichtig ist, wo uns auch das Leben einfordert umzukehren, da wir so nicht werden weiter leben können!\n12. Juli 2010 um 17:40\nfür mich ist das kein Sommerloch, sondern eine gezielte Aktion. Halb Deutschland ist noch in Fußballstimmung, da kann man mal wieder was unterjubeln… Die nächste Event-Einladung der Pharmaindustrie kommt bestimmt… Genauso klamm heimlich, wie man uns den codex alimentarius untergejubelt hat kommt noch mehr von unseren ehrenwerten Politikern – na da wird auch diese Partei unter die 5% gehen, denn das Volk ist sehr mündig und kritisch geworden. Genau diesen Politikern (und angeblichen Vertretern des Volkes) müßte aber dann jede Art von Naturheilverfahren versagt bleiben, damit sie die Chemiekeule auch mal geniessen und total vergiftet und etwas verfrüht in die Kiste springen dürfen. Manche sind halt gleicher…\nwas muß denn noch alles passieren, das Menschenleben wieder als etwas göttliches und zu ehrendes angesehen wird? Es ist genug Zeit vergangen, in der mißachtet und auch von den Medizinern mißbraucht wurde, z.B überflüssige OP`s wie Totaloperationen, die wirklich nicht nötig waren. Diese bewusste Verstümmelung von Menschen muß ein Ende haben.\nJede Krankheit ist ein Weg, den wir uns so ausgesucht haben. Mit Naturheilverfahren und Heilsteinen kann man dies gut begleiten, ohne Nebenwirkungen und vorallem in Achtung vor dem Menschen, der sich auf diesem Weg zu sich selbst befindet.\nAlles andere ist Gier, Sucht nach Geltung und Macht sowie Profit und letztendlich der Untergang dieser Rasse! So wie wir mit den Menschen umgehen, so gehen wir auch mit der Erde um – was dabei herauskommt erleben wir ja jetzt live: es ist nicht mehr beherrschbar!\nUnser krankmachendes Gesundheitssystem ist schon längst nicht mehr beherrschbar, man sucht immer neue Geldesel und verpflichtet (vergewaltigt) die Menschen diesen Mist auch noch über eine Krankenversicherungspflicht zu bezahlen. Dann sollte man die Kassen auch verpflichten ein Angebot mit hohem Selbstbehalt und entsprechend reduzierter Prämie anzubieten – das zumindest wäre gelebte Demokratie, aber da sind die Politiker zu sehr auf eigene Pöstchen bedacht um so etwas durch zu kämpfen…\nIn unserem sog. sozialen System hilft wirklich nur der radikale Schnitt: Grundeinkommen für alle und dann ist jeder selbstverantwortlich. Aber was ist das eigentlich? Selbstverantwortung geben wir doch an jeder KIrchentüre und bei jeder Wahl am Eingang des Wahllokals ab…\nSelbstverantwortung lernen wir wieder, wenn unsere Systeme zusammen brechen und da stehen wir kurz davor. Der Vulkan in Island hat mal ganz kurz einen Einblick gegeben,wie das aussehen könnte. Ein Tsunami im Golf von Mexico dürfte etwas heftiger werden und jeder wird sich besinnen, was er wirklich braucht (und was die Medien uns an Konsum einreden).\nSo gesehen, kann man diesen Zusammenbruch nur wünschen, denn nach jedem Tief kommt bekanntlich ein Neuanfang…\nHerzensgrüße\n12. Juli 2010 um 17:44\nDa hat Herr Lauterbach unfreiwillig unserem Gesundheitsminister die Chance gegeben sein schlechtes Image aufzupolieren.\nRösler hat sich schon geäußert, dass die Homöopathie als Kassenleistung erhalten bleiben soll. – Leider ist meine Kasse noch nicht soweit…\nWie singen die Ärzte: Lass die Leute reden….\n12. Juli 2010 um 17:45\nIch bin entsetzt über Herrrn Lauterbachs Aussage.Ich bin von der Homöopathie überzeugt.\nIch zahle schon jeden Menge an Naturhelmitteln selbst.Wie weit wollen die Politiker noch gehen. Wir sollten sie alle aus dem Reichstag jagen.\n12. Juli 2010 um 17:48\nIch lebe seit ein paar Jahren in England. Hier ist zwar vieles gesundheitstechnische ‚umsonst‘, aber genau so sieht das ganze Gesundheitssystem auch aus! Standart ist: Paracetamol und Krankenschein…\nHomöopathie, TCM und energetische Heilverfahren gibt es nur privat für gutes Geld!\nAlso Leute gebt Gas und lasst euch die Homöopathie nicht nehmen!\n12. Juli 2010 um 17:58\nDie „Pharma-Mafia“ läßt grüßen! Zwar ist Dr. Rath ihr Hauptgegner, aber auch die\nHomöopathie als nicht patentierbare Naturmedizin (gibt wenig Profit!!!!) ist ihr schon\nlange ein Dorn im Auge…\nWo bleibt der mündige Bürger? Parteien, die die Homöopathie aus den Krankenkassen\nverbannen wollen, sind nicht wählbar!\n12. Juli 2010 um 17:58\nZitat: „Es gebe nach Hunderten von medizinischen Studien bisher keinen klaren Nutzennachweis für die Homöopathie, dennoch müssen die Krankenkassen sie bezahlen“. Was bitte sind das für Studien? Es gibt auch Studien, dass Tabakkonsum nicht zu Lungenkrebs etc. führt. Hier sieht man wieder einmal über deutlich, mit welcher Meinungsmache wir hier in Deutschland leben müssen. Pharmakonzerne fürchten um ihre Marktanteile, Wäre ja furchtbar, wenn niemand mehr überteuerte Medikamente, mit unter anderem sehr hohen Nebenwirkungen, kaufen würde. Aus aktuellem (Mittelohrentzündung/Fieber) Anlass kann ich persönlich nur wieder einmal bestätigen, dass die Hömoopathie wirkt. Ich war heute Morgen bei meinem Heilpraktiker, Globoli im Wert von ca. 3 Euro verschrieben bekommen und ich stellte heute Nachmittag bereits einen deutlichen Rückgang der Krankheitssymptome fest, inklusive Rückgang des Fiebers. Herzlichen Dank dafür an meinen Heilpraktiker und an meine Krankenkasse die dies bezahlt hat!\n12. Juli 2010 um 18:04\nes muß doch jedem überlassen sein welche medizin für ihn am besten ist. es wird uns alles gestrichen. es wird immer mehr wie in amerika wer geld hat, hat glück gehabt wer keins hat na ja. gesund bleiben oder gesund werden ist eine teuere angelegenheit.\n12. Juli 2010 um 18:17\nIch finde es mehr als traurig, dass so was ueberhaupt noch debattiert wird.\nGeht es doch mit Sicherheit wieder mal nur ums Geld. Mit Pharmazie ist halt besser Geld einzutreiben als mit Naturheilmitteln.\nEs geht den Politikern nicht um die Gesundheit der Bevoelkerung, sondern schlicht und ergreifend nur ums Geld.\nWas fuer ein Land, dass so hinterwaeldlich argumentieren muss.\n12. Juli 2010 um 18:23\nIch hätte der Krankenkasse schon ich weiss nicht wie viele Euros gekostet, wenn ich dem DRINGENDEN Rat meines behandelndes Arztes gefolgt wäre, mich unters Messer zu legen,und so habe ich mich für Padma28 entschieden, sind zwar unglaublich teuer und nur auf Umwegen in Deutschland zu erhalten, da es Eisenhut enthält, der hier ..zum Lachen– unter Naturschutz steht, obwohl die Eisenhutknollen in China wachsen! Meine Gehstrecke hat sich immens verbessert und ich bin um eine Riesenoperation herumgekommen..!\n12. Juli 2010 um 18:29\nich habe nachweislichen Erfolg mit homöopathischen Mitteln bei mir selbst.\nAber unsere Politiker gehören ja wohl alle der Pharma Mafia an und haben nicht den Mut denen Einhalt zu gebieten.\n12. Juli 2010 um 18:30\nEines sollte doch klar sein: Wenn die Homöopathie abgeschafft werden soll, darf es auch keine Kassenpflicht mehr geben. Denn der, der der Homöopathie vertraut, muss das Recht haben auch diese Leistung wählen und bezahlen zu können. Die Pharmalobby kriegt doch nur den Hals nicht voll und unsere Politiker werden geschmiert.\nEs ist ein absolut korrupter Sumpf was auch die jetzige Gesundheitsreform zeigt. Wieder wird alles teurer ohne entsprechende Gegenleistung – im Gegenteil.\nWir müssen endlich aufstehen und uns wehren. Habe immer den Eindruck wir schauen nur zu.\n12. Juli 2010 um 18:34\nIch finde es wird Zeit, dass wir uns endlich mal wieder wehren und zwar gegen die Pharmaindustrie und gegen die Politik. Warum gibt es keine Demos mehr? Und warum nutzen wir unser Wahlrecht nicht und schicken die Politiker in Wüste. Jeder der wählen geht und seinen Stimmzettel ungültig macht, ist ein unzufriedener Wähler. So können CDU, SPD und FDP nicht regieren. Und auch keine unsinnigen Gesetze verabschieden. Und Gelder für die Pharmaindustrie einstreichen. Warum bauen die alle neu? Die Krankenkassen sollten mal an ihren Gehältern in der Chefetage sparen und nicht an den alternativen Heilmittel.\nIch werde sie weiter kaufen und auch anwenden. ICH SAGE NUR MENSCHEN WEHRT EUCH ENDLICH.\n12. Juli 2010 um 18:34\nDie Wirksamkeit der Homöopathie ist längst erwiesen, doch wird es nicht zugegeben. Viele Ärzte lassen sich auch in Homöopathie ausbilden, unterschätzen aber das Ganze, die Ausbildung ist zu kurz und so stellen sie auch meistens keine guten Diagnosen.\nHeute ist bekannt, dass sogar die innere Haltung derjenigen, die eine Studie leiten, ihren Ausgang beeinflussen kann. Auch denke ich, dass die Art der Studien für die Homöopathie grundsätzlich nicht anwendbar ist. Es stehen sich einfach zwei miteinander unvereinbare Denkmodelle gegenüber. Was man nicht versteht, darüber lacht man oder verteufelt es.\nDarüber, dass es ja auch eine Konkurrenzsituation ist möchte ich gar nicht erst reden.\nDie ganze Unredlichkeit der Gesundheitspolitik ist unerträglich. Dass die Pharmaindustrie die ganze Naturmedizin am liebsten von der Szene fegen würde, ist uns wohl auch klar. Mir hat sie jedenfalls in meinem langen Leben schon sehr häufig geholfen, wo der Arzt nicht mehr weiter wußte. Ich werde mir auch noch überlegen, ob ich mir nicht ein goldgerahmtes Bild von Samuel Hahnemann übers Bett hängen sollte. Er verdient es.\n12. Juli 2010 um 18:41\nHomöopathie ist eine wunderbare und segensreiche, feinstoffliche Art zu heilen.\nGanz sicherlich braucht der Mensch auch chemische Bomben und harte Geschosse, die elider viel zu oft eingesetzt werden…\nIst Homöopathie zu preiswert….?\nKonkurrenz für die traditionelle Medizin?\nWann fangen wir an uns zu wehren? Wir können nicht immer zuschauen und nur blöken, weil man uns zu braven Schafen abgerichtet hat.\nEs war mir immer schrecklich beim Arzt um ein Medikament zu bitten, welches mir guttut…Bekommen habe ich dann wieder Antibiotika, o.ä. welches der Pharmareferent empfohlen hatte…\nEine Hand wäscht die andere….\nEs geht nicht um die beste Methode, sondern um die, welche das Geld ins Kästen bringt….\n12. Juli 2010 um 18:55\nWir alle müssen aufpassen, dass die Dummheit und Korruptheit unsere Gesellschaft nicht kaputt macht, oder besser gesagt, noch mehr kaputt macht. Wo ist der Schlüssel, der die Hirne öffnet, der das Streben nach Wahrheit wieder ermöglicht und das Denken fördert. Dabei geht es nicht um Inhalte, die die Talkshows füllen, sondern es geht um Inhalte für die Menschen und deren Wohl. Wann prüft man endlich die Kompetenzen der Leute, die den Mund so weit aufmachen. Wann prüft man die Kompetenzen der Leute, die Entscheidungen treffen. Wann geht es wieder um Qualität und Wahrheit? Wo ist das viel gepriesene Mitspracherecht der (kompetenten) Bürger. Wenn der Herr Lauterbach diese Aussagen zur Homöopathie gemacht hat, empfehle ich ihm, auf einige Talkshows zu verzichten. In dieser Zeit soll er als Abgeordneter des Volkes sich mit dem Volk – in diesem Fall mit homöopatisch praktizierenden Ärzten – mal unterhalten und dazulernen. Er soll mal recherchieren oder recherchieren lassen, wie viele neue Erkenntnisse es in der Medizin gibt, die man für eine Reform nutzen könnte. Wo sind Ethik und Moral all‘ dieser Leute, die ohne von Sachkenntnis getrübt zu sein, so tun, als wüssten Sie alles. Da bin ich etwas naiv und vertraue auf unseren jungen Bundespräsidenten, von dem ich erwarte, dass er humanes Handeln, Verpflichtung zur Wahrheit, Solidität und Qualität einfordert. Das Gesundheitswesen, welches eigentlich erst geschaffen werden muss, soll sich an Kapazitäten wie Prof. Grönemeyer u.v.a. orientieren und die Schwätzer in die Pflegeeinrichtungen schicken, damit sie wieder einmal Bezug zur Realität bekommen. Vielleicht reift dann auch die Erkenntnis, dass wir praktizierte Gesundheitsförderung brauchen und keine Selbstdarsteller in Talkrunden. Wofür bekommen diese Leute eigentlich ihr großes Geld? Man denkt, man ist im falschen Film.\n12. Juli 2010 um 19:02\nZustände, wie im Mittelalter.\nWenn Homöopathie nicht nachweisbar ist, warum hilft es dann???? Es gibt genügend Hinweise in den Dokumenten vom Begründer der Homöopathie, Hahnemann und anderen Praktizierenden. Wozu dann noch mehr Studien als Beleg???? Und welche Kostenersparnis die Homöopathie bringt: Drei Gaben von je 3 Kügelchen und die Migräne und sogar andere Dinge sind weg = ca. 10 Euro + Beratungszeit gegen jahrelange Medikation vom Hausarzt, Berufsausfall, MRT, Neurologen und andere Spezialisten.\nWarum soll die Homöopathie gestrichen werden??????\n12. Juli 2010 um 19:12\nEs geht nicht darum, ob Homöopatie wirkt oder nicht.\nEs geht viel mehr darum, wo kann gespart werden.\nDas ist die heutige Politik und ihre Sparmaßnahmen. Die großen Konzerne und Banken, die die Schulden verursachen, werden von uns kleinen Menschen (Arbeiter) finanziert.\nJa, der Politik ist dabei jedes Mittel recht.\nIch bleibe bei Homöopathie und auch Großmutter-Hausmedizin. Das wirkt immer noch supr toll ohne chemisch schädigende Spur:-)))\n12. Juli 2010 um 19:14\nWie schon mehrfach in den obenstehenden Kommentaren erwähnt, sollten auch wir Deutsche mal endlich so richtig auf die Strasse gehen und nicht warten, bis unser Hals so voll ist, dass es knallt, wenn irgend ein „Heilsversprecher“ kommt, wie schon einmal!\nWarum nur lassen wir uns solche Frechheiten immer wieder gefallen?\n12. Juli 2010 um 19:30\noh man… das man in deutschland echt um gesundheit kämpfen muss ist eine totale katastrophe… ich glaube in keinem anderen land hat die pharmaindustrie so einen irren einfluss wie hier.. gesunde menschen bringen eben kein geld…\nwas in anderen ländern völlig normal ist und wo man mit heilkunde arbeitet und die menschen gesund sind… das ist doch wirklich unfassbar hier …\nund ICH werde mir dennoch homöopathische und naturheilkundliche dinge kaufen und auf schulmedizin verzichten!\n12. Juli 2010 um 19:43\nWas soll man hierzu sagen. Es ist einfach die Verstrickung zwischen Pharmalobby und Politik. Man bemerkt dies immer deutlicher. Ich kritisiere hier nicht die Schulmedizin, denn auch diese hat absolut eine unverzichtbare Grundberechtigung, ist äußerst wichtig und unverzichtbar. Genauso hat aber auch die homöopathische und naturkundliche Heilkunst ihre Kernbasis in diesem Gesundheitssystem. Alle diese Sparten in einem gesunden Maße partnerschaftlich zueinander in Anwendung gebracht sollen doch dem Menschen, dem Patienten dienen. Der Patient selbst, der Mensch, steht nicht mehr im Mittelpunkt der Heilkunst. Er ist zu einem Wirtschaftfaktor, zu einem Kostenpunkt geworden. Entspricht dies denn noch dem „Eid des Hippokrates“?\nIn einem freien und menschenwürdigen Gesundheitssystem gehört die Homöopathie unverzichtbar dazu. Diese Politideen sind absolut kontraproduktiv.\n12. Juli 2010 um 19:51\nmir fehlen einfach die Worte nach so viel Stuss, den man da zu lesen bekommt. Es gibt Millionen von Menschen, denen die Homöopahtie geholfen hat und das soll alles Hokuspokus sein. Bekommen wir in Zukunft noch vorgeschrieben, wann wir aufstehen und wann ins Bett gehen sollen. Wen wir als Freunde haben dürfen und wen nich? Ich kann das alles nicht verstehen. Mein Vater ist elendig an Krebs im wahrsten Sinne des Wortes „verreckt“. Die Schulmedizin konnte ihm nicht helfen. Und da war der Krebs angeblich einfach zu stark. Wenn die Homöopahtie „versagt“ dann ist immer gleich die Hölle los. Versagt die Schulmedizin, dann war die Krankheit einfach zu weit fortgeschritten. Pervers so ein Gedankengut. Ich werde mir meine Mittel auf alle Fälle und egal wie weiter besorgen. Und wenn ich dafür auswandern muss. An mich kommt nur so viel Schulmedizin, wie unbedingt notwendig ist. Alles andere regel ich weiterhin mit Homöopathie und fühle mich sauwohl dabei und meine Familie auch.\n12. Juli 2010 um 19:52\nFür mich ist klar: Wo kämen wir (d.h. die Krankheitsindustrie) denn hin, wenn alle gesund wären. Denen schwimmen die Profite davon, und da muß jede Konkurrenz ausgeschaltet werden. Bei dieser Politik muß jeder selbst sehen, sich kundig machen, wie er mit dem Hintern an die Wand kommt. Ich habe das mit Lipobay erfahren, fast wäre ich an diesem Gift gestorben. Diese Profiteure wollen uns unter allen Umständen wie eine Zitrone ausquetschen und dann ab in den Holzpyjama. Und sein eigenes Siechtum soll man auch noch selber bezahlen. Das ist vielleicht ein tolles Geschäft!\nMit aufgebrachten Grüßen Dieter!\n12. Juli 2010 um 20:02\nMensch Lauterbach,\nvon Ihnen hätte ich ehrlich gesagt anderes erwartet. Nachhaltige homöpathische Empfehlung bei offensichtlichen allgemeinen Erschöfpungszuständen – Das große Handbuch der Homöpathie S. 734. Sie setzen sich weiterhin für eigenverantwortlichen Handeln im Gesundheitsbereich ein, dann ist es Ihnen ja möglich die entsprechenden homöpathischen Mittel selbst zu erkunden. Die Pharmaindustrie scheint Sie ja ganz schön im Griff zu haben. Was bei äußerem Druck heilen kann, wissen sicherlich Ihre persönliche Kontakte in der Pharmaindustrie. Ob Sie mit der Aussage und Forderung der SPD weitergeholfen haben, lass ich mal dahin gestellt. Gehen Sie in Urlaub. Versuchen Sie sich von den äußeren Zwängen zu befreien und denken Sie nochmals in Ruhe über Ihren Sommerkalauer nach.\n12. Juli 2010 um 20:15\nAlles lächerlich!Homöopathie hilft oft wo die Schulmedizin versagt.\n12. Juli 2010 um 20:57\nDas ist doch mal wieder typisch….die Pharmakonzerne müssen doch die Kunden zusammenhalten und das ausgegebene Geld wieder einnehmen….alles, was vielleicht zur Heilung dazu beitragen könnte, muss von der Liste gestrichen werden, sonst wird doch vermutlich einer wieder gesund und braucht ja die Medikamente dann garnicht mehr!!! Unglaublich, mal sehen, wann der Rest auch gestrichen wird, wie zum Beispiel Reha nach einem Unfall….bin stocksauer über unser Gesundheitssystem!\n12. Juli 2010 um 21:24\nMan erhält immer mehr den Eindruck, die Leute sollen krank bleiben.. Why?\nAn kranken Menschen wird gut verdient. Kranke Menschen werden in der Regel auch nicht „alt“. WOW! Somit muss man ihnen auch keine Rente mehr zahlen. So viel zum Thema.\nSo viel auch noch: Ich habe mich und meine Kinder alleine durch Homöopathie gesund bekommen. In Fällen wo „Hammermedikamente“ nicht den versprochenen Erfolg brachten.\nGrüße an die zuständige Politik!\n12. Juli 2010 um 21:28\nHomöopathische Arzneimittel sind meiner Erfahrung nach insgesamt nebenwirkungsarm und preisgünstiger als schulmedizinische, an denen der Staat um so mehr verdient je teurer sie sind.\nPassend ausgewählte homöopathische Mittel wirken meiner Kenntnis nach auch bei Babys und Tieren.“Placeboeffekt“ ?!\n12. Juli 2010 um 21:48\nLieber Richard Maier,\n„Man erhält immer mehr den Eindruck, die Leute sollen krank bleiben.. Why?“ und vielleicht\nDas ist leider nicht nur Dein Eindruck – das ist so. Es merken aber immer mehr Menschen, was läuft und das meinte ich in meinem Kommentar, das es höchste Zeit ist aufzuwachen!\nWir müssen nur Entscheidungen treffen für das, was WIR wollen!\nLiebe Grüße\n12. Juli 2010 um 21:49\nSeit Jahrzehnten gibt es bei mir nur Naturheilmittel und Homöopathie – ob für Zwei-oder Vierfüssser .- es ist ja jedem Bürger die Freiheit gegeben, sich in Bezug auf die Homöopathie zu informieren und sich Wissen anzueignen. Es geht zwar nicht immer ohne einen fachkundigen Homöopathen – doch im Endeffekt fällt ja die Rezeptgebühr fort – warum soll man sich von den Krankenkassen abhängig machen????????????? Es ist genau so, wie schon weiter oben jemand geschrieben hat – dass etwas, was angeblich unwirksam sein soll, bekämpft wird, zeigt doch nur, dass im Prinzip die Wirkung bekannt ist – die Angst vor der Pharmaindustrie jedoch zu gross ist. Mit Demokratie hat das nun wahrlich nichts mehr zu tun – dass wir nach unserer eigenen Fasson selig werden können, ist absolut Vergangenheit, wenn wir nicht wieder selbst darum kämpfen. Ich wünsche mir sehr, dass der Kreis der Homöopathienutzer immer grösser werdeb wird. Es gibt Situatiohen, in denen Chemie angebracht ist – ohne Penicillin hätte ich 1949 nicht überlebt – doch das, was heute praktiziert wird von manchen Ärzten – es sollten sich mehr Ärzte mit Homöopatie beschaftigen – schaut mal in die neueste Apothekenrundschau- oder [Link vom Blogbetreiber gelöscht]\nKann man eventell die Politiker ignorieren? In dem Sinne…………..\n12. Juli 2010 um 21:57\nBei mir wirkt Homöopathie – ob das daran liegt, daß sie nicht von der Krankenkasse bezahlt wird?\nDieser Herr Lauterbach hat doch sicher auch eine Mailadresse, daß man ihm schreiben kann.\n12. Juli 2010 um 22:06\nIch bin entsetzt über so massive Ignoranz gegenüber den nahezu nebenwirkungsfreien Möglichkeiten, die eine homöopatische Therapie bringen kann. Die Schulmedizin hat sicher ihre Berechtigung, sollte jedoch mit Homöopaten und Heilpraktikern intensiv interdisziplinär zusammen arbeiten. So manch ein Leidensweg könnte damit verkürzt bzw. gemildert und viel Geld für unnötig teure Medikamente könnte gespart werden. Ich bin dafür ein hervorragendes Beispiel, durch die Befolgung des Rates einer Homöopatin zwecks Ernährungsumstellung, hat sich meine Lebensqualität stark verbessert! Ich denke, dass meine Hausärztin froh ist, dass sie ihr Budget für Standardmedikamente für mich nicht antasten muss-) sprich, dieses für andere Patienten nutzen kann, da ich die Einnahme von Chemie weitgehend ablehne, denn wie ein bekannter Arzt schon fest stellet, wächst die Leber mit ihren Aufgaben. Vorbeugen ist besser als Chemiekeulen!!! Mit natürlichen Mitteln brauch ich manchmal etwas länger, bis der positive Effekt spürbar ist, manchmal geht es aber auch innerhalb sehr kurzer Zeit.\nIch denke, wir sollten ganz flink eine politisch wirksame „Rettungsaktion“ für unser Recht auf durchaus bezahlbare homöopatische Anwendungen starten\n12. Juli 2010 um 22:09\nIch bin entsetzt über so massive Ignoranz gegenüber den nahezu nebenwirkungsfreien Möglichkeiten, die eine homöopatische Therapie bringen kann. Die Schulmedizin hat sicher ihre Berechtigung, sollte jedoch mit Homöopaten und Heilpraktikern intensiv interdisziplinär zusammen arbeiten. So manch ein Leidensweg könnte damit verkürzt bzw. gemildert und viel Geld für unnötig teure Medikamente könnte gespart werden. Ich bin dafür ein hervorragendes Beispiel, durch die Befolgung des Rates einer Homöopatin zwecks Ernährungsumstellung, hat sich meine Lebensqualität stark verbessert! Ich denke, dass meine Hausärztin froh ist, dass sie ihr Budget für Standardmedikamente für mich nicht antasten muss-) sprich, dieses für andere Patienten nutzen kann, da ich die Einnahme von Chemie weitgehend ablehne, denn wie ein bekannter Arzt schon fest stellet, wächst die Leber mit ihren Aufgaben. Vorbeugen ist besser als Chemiekeulen!!! Mit natürlichen Mitteln brauch ich manchmal etwas länger, bis der positive Effekt spürbar ist, manchmal geht es aber auch innerhalb sehr kurzer Zeit.\nIch denke, wir sollten ganz flink eine politisch wirksame „Rettungsaktion“ für unser Recht auf durchaus bezahlbare homöopatische Anwendungen starten.\n12. Juli 2010 um 23:07\nICH FINDE DAS SEHR ÄRGERLICH\nHOMÖOPATHIE IST EINFACH SUPER UND GLAUBEN SIE MIR DAS WERDEN DIE AUCH NOCH ALLE ERFAHREN DIE JETZT SO DAGEGEN SIND :DENN ES KOMMT EINE ZEIT WO WIEDER ALLE DRAUF ZURÜCK GREIFEN WO DIE CHEMIE GAR NICHT MEHR HILFT : DENN DANN KOMMT ZU DER HOMÖOPATHIE NOCH DIE SPIRITUELLEN ENERGIEN DAZU DA WERDEN NOCH MANCHE AUGEN MACHEN:\n100 PRO SOLL DAS VON DEN KASSEN ÜBERNOMMEN WERDEN DAS IST NICHT FÄHR WENN DAS WEGBLEIBEN SOLL :DIE PATIENTEN SOLLEN AUCH MAL GEFRAGT WERDEN UND ABSTIMMEN DÜRFEN DENN DIE MÜSSEN JA SCHLIESSLICH BEZAHLEN\n13. Juli 2010 um 0:01\nTja, was soll ich dazu sagen, außer: Vor ca. 15 Jahren kam ich aus lauter Verzweiflung wegen einer Allergie zur Homöopathie. Nach einem monatelangem Hickhack mit der Schulmedizin war ich sozusagen „austherapiert“ und meinem Schicksal überlassen. Nach einer Woche Homöopathie war ich meine Allergie los – und nicht nur das: Meinen Heuschnupfen war ich auch noch los und meine Kreislauf- und Schilddrüsenprobleme waren auch weg. Ob Placedo-Effekt oder nicht – das ist mir doch völlig egal. Ich bin einfach überzeugt und bezahle lieber für Homöopathie aus eigener Tasche als dass ich von der Krankenkasse bezahlte Chemiebomben mit zweifelhaften Wirkungen und Nebenwirkungen zu mir nehme.\n13. Juli 2010 um 0:31\nMan ist regelrecht sprachlos darüber und ich persönlich finde es skandalös , was so Nieten im Sinne der Pharmaindustrie so alles in die Welt hinausposaunen, wenn es ihrer Profitgier nicht dient und die Homöopathie somit zum “ Dorn im Auge“ wird. Ich bin 62 und habe keinen wirklichen Hausarzt, von keinem war ich wirklich überzeugt, musste ich mal einen notgedrungen konsultieren. Ansonsten begleitet mich die Naturheilkunde und eine gesunde Ernährung! Bei einer Blasenentzündung z.B. ging ich zum Allgemeinmediziner, ließ eine Laboruntersuchung des Urins machen und heilte sie ohne die angebotene Antibiotika, mit Homöopathie und natürlich Blasentees aus. Auch das überzeugt keinen Arzt, außer das von mir ausgeschlagene Angebot einer Blasenspiegelung, da man ja auch einen Krebs haben könnte!.? Die Homöopathischen Mittel und den Heilpraktiker bezahle ich aus meiner eigenen Tasche und falle somit keiner Krankenkasse zur Last und bei Gott, da bin ich nicht die Einzige in diesem Staat! Heute wurde auf Bayern 2 im Mittagsgespräch, 12.00-13.00 Uhr, über dieses Thema diskutiert. Ich habe nicht davon gehört, dass diese Aussage von Herrn Lauterbach stammt, das würde mich nämlich schon sehr wundern. Es sprachen Ärzte dazu, die mit Homöopathie heilen. Auch ein Arzt einer Naturheilklinik leistete einen Beitrag dazu. Die Anrufer waren durchgehend davon überzeugt, dass Homöopathie heilt. Es gab sehr erboste Anrufe dazu und man würde gerne zu Protestmärschen dagegen aufrufen, sollte das ein Thema werden, man hofft dann nur noch auf Initiatoren. Man dachte auch an ein Volksbegehren, sollte es sich nicht als Sommerloch-Witz entpuppen oder mal nur ein Hinfühlversuch gestartet worden sein, für wie dumm man das Volk noch verkaufen kann.\n13. Juli 2010 um 1:08\nes bestätigt wiedermal: es geht nur um Macht, Geld und Interessen großer Konzerne und Industrien. Was ich nicht verstehe: wieso mit aller Macht Altes erhalten wollen, das nicht (mehr) wirkt oder funktioniert? Würden die Industrien (Pharmaindustrie, aber auch zum Beispiel die Öl- und Kohleindustrie) sich unvoreingenommen auf neue Strategien und Konzepte einlassen und zumindest einen Teil ihres Kapitals (und davon haben die meisten mehr, als sie zugeben wollen) in neue Wege und Ideen investieren (alternative Heilmethoden, Homöopathie, Sonnenenergie….), müssten sie auch keine Angst haben, dass das „Alternative“ zuviel Zuspruch und Macht gewinnt. Einfach mit dem Fluss der Zeit gehen! Manch moderne Konzerne haben das inzwischen verstanden. Z.B. im Silicon Valley (kaum zu glauben) hat sich eine alternativer, grüner Industriezweig entwickelt! Es könnte so einfach sein, einen Weg der Gesundheit, des Friedens und der wirklichen Freiheit zu gehen, aber ein paar wenige da oben an der Spitze der Welt sind daran nicht interessiert und spielen wirklich dunkle Spielchen….aber wir dürfen uns davon nicht einschränken und einschüchtern lassen. Vor allem weiter den Fokus auf das richten, was wir erreichen und fördern wollen (nicht auf das, was wir vermeiden wollen) denn: Energie geht dahin, wohin wir unseren Fokus, unsere Aufmerksmkeit richten. In dem Sinne: es lebe die (Freiheit der) Homöopathie 🙂\n13. Juli 2010 um 3:38\nDie Wirkung von Politikern liegt nachweisbar im Placebo Bereich; unglücklicherweise sind die Nebenwirkungen der Herrschaften derartig hoch, dass man von einer immensen Umweltverschmutzung reden kann… das haben die neuesten Studien aus Berlin gezeigt. Ernst beiseite, die Aufgabe von Politikern ist, nach weiteren Möglichkeiten zu suchen, den Otto Normalverbraucher auszulaugen, finanziell, materiell, spirituell und mental. Dafür werden sie ja auch aus Steuergeldern fürstlich und steuerfrei bezahlt. Stück für Stück werden die sozialen Errungenschaften in Frage gestellt und nach geraumer Zeit abgeschafft, ganz nach dem Motto: „… wenn ihr so blöd seid, euch das gefallen zu lassen… selbst schuld…“ Somit ist es nicht verwunderlich, dass jetzt die Homöopathie an der Reihe ist. Und das Beste ist, frei nach Heinrich Heine, „ich kenne den Text, ich kenn auch die Herren Verfasser. Sie trinken heimlich Wein und predigen öffentlich Wasser“: könnte es also sein, dass im gesundheitlichen Ernstfall diese Politikzauseln auf die gescholtene Homöopathie klammheimlich zurückgreifen??? Mich wundert es nicht, wenn dem so wäre. Denn Verlogenheit ist ein Markenzeichen von diesen Herrschaften. Und wer denen trotzdem glaubt… selbst schuld.\n13. Juli 2010 um 3:46\nMal wieder tolle Aussagen in dem Artikel. Das Schöne bei solchen Leuten ist ja dass man deren Argumente in der Regel leicht widerlegen kann. Ein schönes Beispiel für Worte wie Wirksamkeit oder Effizienz, ist ja die Chemotherapie. Mir sind in letzter Zeit einige neue Studien aufgefallen, und zwar amerikanische Studien denen ich zumindest schon mal etwas mehr Vertrauen entgegenbringe, als den Europäischen. Denn hier in Europa werden ja alle medizinischen „Kontrolleinrichtungen“ zum größten Teil von der Pharmaindustrie finanziert.\nIn diesen Studien wurde auch festgestellt, dass die Effizienz, der Chemos bei verschiedenen Krebsarten gleich null ist. Ich habe vor einiger Zeit im Netz eine Dokumentation mit dem Namen, „Der Krebs Bankrott“ gesehen. Darin wurde auch festgestellt dass vom Jahr 1900 ab bis heute von allen wissenschaftlichen Bereichen, gleich welcher Richtung, die Krebsforschung die mit Abstand erfolgloseste war und ist.\nDer Logik des Herrn Lauterbach folgend, müsste diese dann ja auch abgeschafft werden, oder?\n13. Juli 2010 um 5:41\nWer gesund ist kann grosse Worte spucken!!! Hätten diese Herrschaften eine jahrelange Odyssee durch Arztpraxen und Kliniken hinter sich, sowie schlimmste Neben- und Wechselwirkungen von Medikamenten am eigenen Leib erfahren, und würden es dann sozusagen als letzten Strohhalm mit Homöopathie versuchen und deren Wirkung feststellen „müssen“… Ich wünsche niemandem Krankheit und schon gar nicht extremste Schmerzen. Jedoch nur wer Erfahrungen gesammelt hat, kann mitreden. Eine Nebenwirkung der Homöopathie habe ich dennoch erfahren. Anstatt monatlich tausende Euro, kostet die Behandlung, inkl. Medikamente, nur noch um die 100 Euro pro Monat. Paradox nicht?\n13. Juli 2010 um 5:58\n… ist doch wieder mal typisch für unsere Politik. Die Lobyisten schreien laut auf und die Politik reagiert. Haben sie mit der Schweinegrippe nicht das große Geschäft gemacht, müssen eben andere Mechanismen greifen um den Profit wieder anzukurbeln. Da kann es einem nur Gruseln.\nHier mal ein Beispiel, wie gut Homöopathie helfen kann: Mein Mann (über 50) klagt seit längerem über mangelnde Leistungsfähigkeit im tagtäglichen Leben. Ewig müde, ständig schlapp, keine Ausdauer beim Sport usw. Die Ärzte meinen, es liegt eben am Alter, da ist man nicht mehr so leistungsfähig. Nach dem Motto – stell dich drauf ein, du wirst alt, da kann man nichts machen. Viele geben sich ja damit zufrieden, mein Mann nicht. Durch Zufall haben wir Kontakt zu einer guten Homöopathin (Ganzheitsmedizinerin) erhalten, die ihn gründlich durchgecheckt und ihm die erforderlichen Mittel verordnet hat, die erstmal den ganzen Körper entgiften sollen. Bereits nach einer Woche konnte er eine spürbare Verbesserung seiner Gesamtkonstitution feststellen, was die Ärzte der Schulmedizin nicht hinbekommen haben. Als postitive Nebenwirkung konnte er auch feststellen, dass sein Tinitus nicht mehr so agressiv auftritt. Aber genau da liegt eben das Problem. Die Menschen werden/bleiben durch Homöopathie gesund und zahlen der Pharmaindustrie nicht mehr genug und schon ist Homöopathie Teufelszeug.\n13. Juli 2010 um 6:40\nEinen schönen guten Morgen da draussen,\nerst einmal ein dickes Lob und ein herzliches Dankeschön für diese Lobby und die zahlreichen und interessanten Artikel die Sie, lieber Herr Gräber, auf die Beine stellen.\nAls ich vor ein paar Tagen aus der Presse entnahm, dass die einige Leistungen ganz gestrichen werden sollen und die Krankenkassen die alternativen Heilmethoden nicht fininazieren darf, viel mir direkt wieder die Schweinegrippe ein. Ich wohne mit meiner Familie in Luxemburg und auch hier wurde „die Grippe“ und die Welle darum viel Diskutiert, aber die meisten haben sich nicht impfen lassen und auch die Ärzte hier haben sich geweigert eine Empfehlung aus zu sprechen. Allerdings hatte die Regierung vom Grossherzog in einer ersten Welle auch wie alle anderen die zur Verfügung stehenden Medikamente in gross Portionen gekauft und nachher in die 3.Welt verschenkt 😉\nJede alternative Heilmethode ist für jeden Menschen eine alternative zur Schulmedizin. Leider verfügen die Damen und Herren der Pharmaunternehmen über höhere finanziellere Mittel als das normale Volk, welches sich wieder vorschreiben lässt was in unserer Gesellschaft entschieden wird von den grossen Politiker. In Frankreich würden sie das Land auseinander nehmen. Hier in Luxemburg wären innerhalb kürzester Zeit auch ein zehntel der Bevölkerung auf der Strasse stehen und protestieren.\nDie Politik wird nach wie vor von Geld bestimmt, siehe den Gazprom-Vertrag den der liebe Herr Schröder abgewickelt hat und heute davon finanziell gut leben kann.\nDeshalb stellt sich mir hier die Frage: Für wieviel wurden die Bürger diesmal verkauft?\noder ist es, wie einer meiner Vorredner so schön geschrieben hat: nur ein Schrei vor dem Sommerloch?\nIch will es für alle und jeden in Deutschland hoffen,\nin diesem Sinne allen noch einen schönen und stressfreien und vor allem erfolgreichen Tag,\nIhre Andrea\n13. Juli 2010 um 6:43\nWas will uns diese Regierung eigenlich noch alles antun. Ihr geht es doch nicht mehr um\ndie Gesundheit der Menschen! Der Pharma-Lobby sollte nun endlich mal Einhalt geboten\nwerden. Wenn ich nur schon höre Vogelgrippe, Schweinegrippe… Da hat keiner gefragt,\nob die Impfungen ausreichend getestet sind! Alles nur Panikmache der Industrie.\n13. Juli 2010 um 6:52\nEinen Placeboeffekt kann man doch nur mit Vorstellungskraft oder Einbildung erzielen. Warum wirken dann homöopath. Mittel bei Tieren besonders gut? Oder können unsere Katzen, Hunde, Pferde etc. sich jetzt vielleicht doch eine Wirkung einbilden? Das würde allerdings voraussetzen, daß sie uns auch verbal verstehen! Dann müßten auch alle zoolog. Bücher umgeschrieben werden! 🙂\n13. Juli 2010 um 6:57\nIch war schon immer dafür, dass Politiker das hundertfache von ihrem heutigen Gehalt bekommen müssten. Denn dann würden evtl. fähige Menschen aus der Wirtschaft in der Politik sitzen und würden von dem was sie sagen und tun auch Ahnung haben. Zudem wäre die Gefahr, dass die Politik vom Geld der Wirtschaft bestimmt wird nicht ganz so groß.\nWann besinnt sich die Politik endlich wieder auf Das, was wirklich wichtig ist?\nWir sollten endlich anfangen uns massiv zu wehren, denn die größte Macht im Land hat immer noch das Volk!!!\n13. Juli 2010 um 7:09\nDanke für diesen Blog! Ich werde ihn Freunden bekannt geben.\nZu diesem Thema: In der Tat wirkt Homäopathie. Darüber braucht es wirklich keine Frage mehr – dennoch ist es gut, wenn weiter Studien gemacht werden. Und Betroffene sollte ihre Erfahrungen berichten!\nGrundsätzlich wird bei fast allen Erscheinungen von Krankheit übersehen, dass unsere gängige Nahrungssituation massive Gesundheitsschäden hervorruft. Das beginnt bereits an Ernähurng im Körper der Mutter, wenn sich Mutter falsch – fern der menschlichen Physiologie – ernährt. Und es geht folgerichtig zum Alter hin weiter. Wie können wir erwarten dass Menschen gesund sind oder werden, wenn sie in ihrem täglichen Warenkorb überwiegend – es sind oft mehr als 90% – tote Sachen drin haben (Tot durch Konservierungsmittel, Erhitzen, übersalzen, überzuckert etc.). Was sollte ein lebendes System, wie unser menschlicher Körper, anderes als lebende Nahrung erfordern? Kein tierlicher Organismus tut das – und wenn er es tut, wie es zum Beispiel Zoo- oder auch Haustieren mancherorts noch immer zugemutet wird (in dem sie z.B. Alt-Brot oder durchgekochte/gebratene Essensreste bekommen), dann bejkommt jener tierliche Organismus Krankheiten, die aus aus unserem zivilisierten Menschen-Dasein wohl bekannt sind.\nJe näher unsere Nahrung zu der eines lebenden Organismus passt, umso weniger Therapeuten – welcher Provenienz auch immer, ob also Ärzte des schulmedizinischen Weges oder Heilpraktiker etc. – werden benötigt werden. Das freilich hat jede/r von uns in seinen Händen. Es ist eine persönliche Entscheidung. Bei dieser Entscheidung sollten Therapeuten helfen – sie sollten letztlich den Patienten auf den Weg verhelfen, ohne Therapeuten gesund zu werden und zu b l e i b e n (ich nehme „Unfälle“ aus – wenngleich auch diese eine besondere Betrachtung erfolgen, denn sie sind ja auch keine „Zufälle“). – Alles Gute!\n13. Juli 2010 um 7:32\nHomöopathie streichen! Ja warum wohl? Weil es heilt und das möchte anscheinend niemand mehr. Es geht nur um Profit. Ich muss mich über so wenig Bewusstsein der Politiker nur wundern. Was wollen die eigentlich am Ende mit einer kranken und vergifteten Gesellschaft? Unglaublich…..Oder ist das alles geplant und Absicht?\nSeit jahrzehnten behandele ich meine Kinder, Hund, Katze und mich natürlich auch ausschließlich homöopatisch und lassen uns nicht impfen. Selten benötigen wir den gut ausgwählten Arzt.\n13. Juli 2010 um 7:52\nIch behandel meine Katzen nur noch mit homöopatischen Mitteln und es geht ihnen hervorragend. Komisch, wo die doch angeblich *keine* Wirkung haben.\nHabe erst letzte Woche das tränende Auge meines Katers *behandelt* und nach Gabe von 2 Kügelchen war es schon weg. Gibt es bei Tieren auch einen Placebo-Effekt???????\n13. Juli 2010 um 7:53\nOffensichtlich rutschen wir tief …. ins geistige Mittelalter!\n;:-))\n13. Juli 2010 um 7:58\nNach dem Verständnis der Klassischen Homöopathie ist Krankheit ein individuelles Geschehen. Jeder Krankheitsfall ist somit neu und auch unbekannt.\nFür den Behandlungserfolg muss die Medikation 100% (Wahl des Arzneimittels und Potenz ) stimmen.\nSomit sind Studien Medikament/Placebo fragwürdig.\n13. Juli 2010 um 8:17\nIch bin sehr unglücklich über teure Untersuchungen bei Fachärzten nach viel zu kurzen Gesprächen mit den Ärzten – sie können den Gesamtzusammenhang der Beschwerden meist gar nicht einordnen. Die Ergebnisse sind oft der Mühe wert. Die Fahrten und Zuzahlungen teuer – zu teuer (beu Hartz 4, alleinerziehend mit 2 Kids). Hilfe war das bisher nicht nur Kosten und Stress. Wäre sehr froh, wenn alternative Heilmethoden bezahlt würde, z.B. nach Dr. Hamer oder Homöopathie oder z.B. Familienstellen nach Bert Hellinger…..\nDie Erfolge hirvon sind stets besser.\nGAnz davon ab wie unnatürlich wir leben. Frauen werden zum erzwungen Abstillen und möglichst frühen weggeben der Kinder geraten. Obwohl sich das mit dem Stillen von selbst irgendwann regelt – von einer dazugewonnenen Freiheit ist durch sowas doch nix zu erkennen. Denke sowas fördert Krebs vielmehr. Auch sind Mütter ja eher selten noch zu HAuse, wodurch wir auch noch die ALten abschieben müssen.\nDenke die Pharmaindustrie kassiert total ab. Lächerlich, wenn ich auch noch einen Rsler-Zuschlag zahlen soll, dann brauch ich gar nicht mehr zum Arzt, da ich Fahrtkosten habe 24 €, Praxisgebühr 10 €, Zuzahlungen, evtl. Noch Kinderbetreuungskosten (manche Ärzte weigern sich mit einem zu reden, wenn man sein kleines Kind auf dem Schoß oder wirklich völlig unstörend und zufrieden an der Brust hat…..\nVon mehr Karriere oder Emanzipation bei den Jobs die man zizwischen den Kindern mal kriegt erkenn ich nix (1€ Job in Schwangerschaft, nichtmal verlängert wegen Schwangerschaft, somit auch kein Mutterschaftsgeld; keine Kostenübernahme zur Fahrt ins Entbindungskrankenhaus, 60 km entfernt…), freiwillige Fortbildung im Mutterscutz, nach jahrelangen Betteln um Förderung..). Die Bezajlung schlecht, die Arbeit zu HAuse bleibt dieselbe, nur dass dann Zeit fehlt um alle genauso liebevoll zu umsorgen… mSowas ist Streß und macht krank.\nAuch das Krranke erstmal hierhin und dorthin sollen, wenn sie auch noch so erschöpft sind, sollen sie noch selber Zettreettel zu Ärzten bringen schicken beantregen ausfüllen und in blinden Aktionismus verfallen. Wie wärs, wenn man Ihnenzusätzlich zu alternativen Heilmethoden auch noch ein wenig Zeit schenken würde um sich (im Bettt) auszukurieren und in der Genesung Probleme selbst zu lösen? DAs wäre menschliche, gesünder, billiger.\n13. Juli 2010 um 8:18\nVor ca. 4 Jahren hatte ich mein homöopathisches Schlüsselerlebnis. Meine damals 4-jährige Tochter bekam einen einfachen Reizhusten, der sich stetig verschlimmerte. Ich ging zum Kinderarzt (überzeugter Nicht-Homöopath), der uns Hustensaft, Salbutamol und auch einen Pary-Boy verschrieb. Wir versuchten alles und der Husten wurde dennoch schlimmer. Sie hustete besonders an der frischen Luft und des Nachts. Und zwar so sehr das Sie sich übergeben musste. Schliesslich lag Sie mit 40 grad Fieber im Bett und ich ließ einen Arzt nach Hause kommen. Dieser meinte es wäre schon faßt eine Lungenentzündung und verschrieb natürlich Antibiotika. Alles super, Kind wieder fit. Alles schön.\nFür etwa 2 Wochen!!!!!!!!!!\nDann ging der ganze Misst von vorne los. Ihr könnt euch vorstellen wie wir uns fühlten.\nNach einer Woche war Sie so fertig von diesem Husten…..Und es half nix.\nAuf dem Weg zum Spielkreis traf ich dann eine Bekannte. Sie hörte wie meine Tochter hustet und stellte Fragen. Ihr wisst schon: Wann ist es schlimmer usw..\nSie schrieb mir auf einem schnipsel Papier etwas auf was ich in der Apotheke besorgen sollte. Ich war verzweifelt denn die Nächte zu der Zeit waren kurz da ich noch ein Baby hatte. Also besorgte ich dieses Mittel und gab es meiner Süßen. Was soll ich sagen. Erfahrene Homöopathen unter euch werden längst drauf gekommen sein das es sich bei diesem Mittel wahrscheinlich um Bryonia handelte. Ich gehörte zu den unwissenden. Mein Leben hat sich mit einem Schlag verändert und der Husten war schon nach einem Tag Geschichte. Seit dieser Zeit türmen sich bei mir Homöopathische Bücher. Und das ging soweit das ich im März diesen Jahres mit einem Heilpraktiker-Fernstudium begonnen habe. Und das nicht, wie ihr vielleicht glaubt bei diesen Schulen wie [vom Blogbetreiber entfernt]oder ähnlichen. Meine Schule heißt [vom Blogbetreiber entfernt] und unterrichtet nur Gesundheitsberufe. Und von diesem Weg bringt mich keiner mehr ab. Und schon gar kein Herr Lauterbach. Und das die SPD nun auch meine Stimme verliert ist ja wohl Ehrensache. Und ich glaube das sich Herr Lauterbach mit Seiner Arroganz sein eigenes Grab schaufelt. Denn was Sozial ist hat der Mann nicht wirklich kapiert. Und auch die Anzahl der SPD-Wähler die sich jetzt auf die Füße getreten fühlen wird gewaltig unterschätzt.\nWir sind die die wissen und wir sind die die unterschätzt werden.\n13. Juli 2010 um 8:21\nMeine Tochter hatte im Alter von 2 Jahren ein Blutschwämmchen, das ständig gewachsen ist und geblutet hatte. Sie sollte operiert werden. Meine Heilpraktikerin hat mir davon abgeraten und wir haben das Blutschwämmchen mit Homöopathie behandelt. Das Blutschwämmchen ist vollkommen verschwunden, ohne Narben, ohne Operation. Als ich die Operation im Krankenhaus absagte, hiess es nur „Wenn Sie das verantworten können!“\nDie Kasse hat mir die Kosten (45 Euro) leider nicht erstattet, eine Operation (??? Euro) hätten sie bezahlt.\nTraurig.\n13. Juli 2010 um 8:21\nes ist einfach mal wieder der hammer! immer wird das sommerloch genutzt, um mal eben politische entscheidungen durchzudrücken, wenn das volk urlaub macht.\nich wüsste nicht, wo meine gesundheit und die meiner familie ohne homöopathie wäre.\nklar, dass diejenigen, die mit den hammer-pharma-drogen geld machen, keine ahnung haben von der ebene, auf der homöopathie wirkt. und klar, dass die milliardenschwere pharmaidunstrie jede evidenzbasierte studie finanzieren kann – hinter der homöopathie stecken andere kräfte und ein anderes bewusstsein. bisher fand ich herrn lauterbach immer ganz angenehm, aber so langsam keimt in mir der verdacht, dass auch er ein gut bezahlter schauspieler im sommertheater ist, wenn er solchen schwachsinn von sich gibt.\nes gibt menschen (angeblich 20% der bevölkerung), die ticken einfach anders und die macht man mit pharmamedizin definitiv krank. diesen menschen und kindern die homöopathie nicht mehr zu gewähren, ist eine krasse diskiminierung.\ndie kassen zahlen die homöopathie aus guten grund: es werden darurch enorme kosten eingespart, weil der organismus wieder in balance kommt und bestimmte erkrankungen sich gar nicht erst manifestieren, außerdem steht ein anderes bewusstsein hinter der homöopathie – auch der menschen, die sie nutzen! es geht um energie und schwingungen, um lebenskraft! klar, dass diejenigen, die gene manipulieren und mit monoklonalen antikörpern das immunsystem manipulieren damit nichts anfangen können!\nes reicht einfach, das grobe, grobstoffliche menschen mit eingeschränktem spirituellem horizont und rein materiellen interessen darüber bestimmen, was gut für die menschen sein soll. das ist diese matrix-krankmach-maschine, von der ich immer gedacht habe, dass sie ein auslaufmodell ist… ich hoffe es immer noch!\nna immerhin hat man jetzt die möglichkeit, gegen solche attacken zu vernetzen und schnell zu reagieren. ob’s was nützt, ist die andere frage. ich hoffe, dass solche krankenkassen wie beispielsweise die securvita, die vorreiter ist im bezahlen von alternativen behandlungsmethoden gegen solche aussagen, wie die von herrn lauterbach öffentlich protestiert!\n13. Juli 2010 um 8:24\n… es scheint eine kampagne zu sein, wenn man den spiegel-titel von dieser woche anschaut!\n13. Juli 2010 um 8:26\nIch beschäftige mich seit vielen Jahren mit der Naturheilkunde und habe gerade mit homöopathischen Mitteln hervorragende Erfolge bei mir selbst, innerhalb der Familie und im Freundeskreis und auch bei meinen Tieren. Ja, selbst bei den Pflanzen :-). Es gibt keine Krankheiten, vor allem keine chronischen Krankheiten.\nIn 50 Jahren haben die Krankenkassen, in die ich seit 30 Jahren!!! einbezahlen muss, ein einziges Mal für eine OP aufgrund eines Knochenbruchs mit Krankenhausaufenthalt zahlen müssen (rd. EUR 180.000 an Beiträgen gegen EUR 12.000 an Behandlungskosten). Ich bin für das Solidarprinzip, aber ein absoluter Gegner des Gemischs Pharmaindustrie-Politiker-Krankenkassen. Die stopfen sich ihre Taschen voll, nehmen uns aus und machen uns regelrecht krank. Gier und Macht!\nWenn die Menschen wirklich zur Gesundheit geführt würden, müsste vor allem die Pharmaindustrie sofort abgeschafft werden. Ein erfülltes Leben und eine naturgemäße Ernährung würden den Großteil aller Krankheiten direkt ausmerzen.\nDas Beispiel Schweinegrippe müsste uns allen eigentlich deutlich gezeigt haben, welcher Filz zwischen Pharmaindustrie, Politik, Krankenkassen und Medizin besteht. Und wie manipulativ die Medien, die eigentlich für eine korrekte Information da sind, dabei mitwirken.\nJeder ist gefordert, sein eigenes Leben und Verhalten zu prüfen, damit er seinen Körper für die Dauer seines Lebens auf dieser Erde gesund erhalten kann (und damit nicht zu unendlichem Leid, extremer Umweltzerstörung etc. beiträgt). Und jeder MUSS bei jeder Behandlung, bei jedem Medikament genau prüfen, ob er das wirklich braucht. Die Natur hat alles da, was wir brauchen, um gesund zu sein.\n13. Juli 2010 um 8:30\nDas schreit zum Himmel, was lassen wir uns denn noch gefallen ???\nDie Politik ist der Pharmaindustrie hörig,. Durch die Alternativmedizin könnten mehr Menschen gesund und älter werden. Somit gingen der Pharmaindustrie Profite verloren !!\nIch selbst habe schon seit vielen Jahren super Erfolge mit der Homöopathie.\nMit der konventionellen Medizin wäre ich schon t o t .\n13. Juli 2010 um 8:47\nIch fasse es nicht! Schon wieder muss über eine „Portokasse“ Geld gespart werden. Ich bin seit 30 Jahren überzeugte Anwenderin, einschließlich meiner Familie. Wir sind gesund und munter und haben der Krankenkasse nachweislich ein gute Summe Geld gespart. Es ist wirklich zu überlegen, ob es sich nicht rechnet, aus der Krankenkasse rauszugehen und das gesparte Geld im Notfalle für eine Krankheit einzusetzen. Ich fühle mich immer schlechter dabei, wie mit Menschen und Geld umgegangen wird. Das macht wirklich mittlerweile auch krank. Ich fühle mich einfach machtlos und werde doch weiter dagegen arbeiten.\n13. Juli 2010 um 9:04\nTja, Krebsforschung …. das DKFZ gehört nun mal zu meinen Kunden und jedes Mal, wenn ich dort zum Termin bin staune ich über die Dimensionen. Dass die Krebsforschung nun wirklich nur geringe bis keine Wirkung erziehlt hat, ist um es gelinde auszudrücken ein Trauerspiel. Ob sich da einer schon mal Gedanken darüber gemacht hat ob der Ansatz noch stimmt. Wohl eher nicht. Da bemüht man sich schon eher, und das sehr vehement, andere sinnvolle und auch beweisbar erscheinende Theorien zu verwerfen und mitunter sogar deren Verbreitung unter Strafe zu stellen. Passt wieder einmal perfekt zu unserem System.\nDie Schulmedizin nimmt für sich in Anspruch das non plus ultra zu sein …. ist wohl genauso bescheuert wie die Annahme, das die Erde der einzige bewohnte Planet im Universum ist.\n13. Juli 2010 um 9:05\nEs geht hier nur um die Förderung der Pharma-Industrie. Im Grunde geht es beim ganzen Gesundheitswesen nicht um die Pantienten, sprich: den einzelnen Menschen, – die Kasse muss stimmen.\nIch nehme lieber homöopathische Mittel, als chemisch hergestellte Tabletten, die immer Nebenwirkungen haben. Aber selbst die Ärzte weichen der Verodnung der Naturheilmittel aus.\n13. Juli 2010 um 9:27\ngoogelt doch mal Vitamin B17. Nur sag ich euch hier schon das Wikipedia auch von der Pharma-Industrie gesponsert wird.\nInteressant ist auch das Helmut Kohl für die Pharma-Industrie tätig war, bevor der gute Bundeskanzler wurde. Damit wurde Deutschland gesundheitlich in die Hände der Pharma-Industrie getrieben. Ich denke Seiner verstorbenen Frau hat Er damit auch nichts gutes getan.\nIch hab neulich gelesen das [Markenname vom Blogbetreiber gelöscht – es geht um ein Kopfschmerzmittel] mehr Menschen tötet als AIDS. Von irgendwelchen Amok-Läufern erfährt man hinterher immer das sie irgendwelche Pillen geschluckt haben, weil sie Depressionen hatten oder gewalttätig waren und ähnliches. Sogar von Selbstmördern berichten Angehörige später oft das diese mit Psychopharmaka vollgepumpt waren. Lest doch mal „Ein medizinscher Insider packt aus“.\nUnd noch ein Tip in Sachen homöopathischer Bücher : [Link vom Blogbetreiber gelöscht]\n13. Juli 2010 um 9:42\nEs ist in der Tat unglaublich was unsere Regierung momentan im Schilde führt. Ich bekomme immer mehr den Eindruck, sie möchte das gesamte Volk für dumm erklären. Das schlimme daran ist, daß sie es selber sind! Nur merken sie es nicht…….\n13. Juli 2010 um 9:51\nDumm ist dieser Herr Lauterbach allemal und schluckt vorformulierte Pillen, was soll man erwarten… Wie kann man solchen Menschen eine Regierung anvertrauen?\nZum Thema mal von der anderen Seite: eine Streichung in diesem Bereich macht doch für den homöopathischen Patienten gar keinen Unterschied, wenn man schon allein die Rezeptgebühr von je 5,-€, Praxisgebühr von 10,-€ einer Gabe Globoli von ca. 7,-€ gegenüberstellt. Ich erhalte meine Gesundheit seit fast 20 Jahren ausschließlich homöopathisch und zahle alle meine Rechnungen selbst. Am Jahresende lasse ich mir die Beitragsrückerstattung auszahlen. Das ist allemal günstiger, als eine Erstattung schulmedizinischer Behandlungen und deren Medikamente, die beide erheblich teurer sind zuzüglich der dazugerechneten Selbstbeteiligungen. Und ich unterstütze damit ein System, dass auch fähig ist, den Ärmsten in Not Geratenen flächendeckend zu helfen, ohne sich auch noch daran zu bereichern. Ich verachte diese zu tiefst unethische Pharma-„Haltung“. Homöopathen und Naturheilkundige lasst euch nicht durch solche Hampelmänner beirren!\n13. Juli 2010 um 9:53\nIch finde es sehr traurig, was für Spielchen gerade in diesem Bereich gespielt werden. Man hört Tag zu Tag von vielen Menschen, wie sich die Lebensqualität durch Nebenwirkungen der Medikamente verschlechtert, unter wie vielen weiteren Erkrankungen, oder mindestens Krankheitssymptomen Menschen die Medikamente annehmen müssen leiden. Und diese Beschwerden werden mit weiteren Medikamenten, die neue Nebenwirkungen bringen bekämpft….. Und es kostet alles Geld – das sollte schlimm sein. Aber es ist nicht schlimm, denn eben das ist doch der Ziel.\n13. Juli 2010 um 9:54\nIch habe nicht gewusst, dass manche Kassen Homöopathie bezaheln.Wenn das so ist, dass es abgeschafft werden soll, ist das ein peinlicer Rückschritt für dieses Land.\nIch war einige Jahre in Frankreich und dort gibt es sehr viele Ärzte, die Zusatzausbildungen haben in Homöopathie. Wenn diese homöopathische Mittel verschreiben, werden sie von der Krankenkasse bezahlt. Auch sind dort die homöopathischen Mittel sehr viel preiswerter als in Deutschland. So kann man für 1.80€ 3,6 Gramm Globuli erhalten und 125ml Urtinktur für 5,61€.\nIch benutze seit 7 Jahren ausschliesslich Homöopathie und sie hat mir in so vielen Fällen geholfen. Von der Magenschleimhautentzündug bis zu Ekzemen.\nIch liebe Samuel Hahnemann und bin begeistert von seinen Forschungen.\nJedem Menschen wünsche ich, damit in Kontakt zu kommen und selber am eiegenen Leibe die wundersamen raschen Wirkungen dieser „Medizin“ erleben zu können.\n13. Juli 2010 um 9:57\nSolange die Menschen die Verantwortung für ihre eigene Gesundheit abgeben an die Pharmaindustrie und die Ärzte wird sich nichts ändern. Jeder der wegen allem möglichen zum Arzt rennt und weder beim Arzt nachfragt, noch nachfragt was er an Pillen bekommt und der dann noch der Meinung ist, der Arzt will das er gesund wird…..sorry der hat selber schuld. Wir brauchen mehr Menschen, die die Verantwortung für ihre eigene Gesundheit selber übernehmen und sich fragen, woher kommt meine Erkrankung, was ist aus dem Lot, was kann ich dagegen tun. Eine Erkrankung ist entstanden durch ein Ungleichgewicht im Körper. Es wird sich erst etwas ändern, wenn nicht mehr die Mehrheit ohne Nachfragen alles vom Arzt verschrieben schlucken spritzen cremen…….Nur mehr Eigenverantwortung löst das Problem.\n13. Juli 2010 um 10:21\nkann man nicht die Gegner der Homöopathie verbieten? Sind sie es nicht, die unser Gesundheissystem immer unbezahlbarer machen?\ndazu fällt mir noch ein:\nDeutschland ist ein Land der Lobbyisten!\nHeilige Kühe schlachten!?\nman sägt nicht den Ast ab, auf dem man sitzt!?\nSchade, dass einzelne Menschen, für die es nur schwarz/ weiß gibt, die null Toleranz kennen, die sich von Lobbyisten bezahlen lassen und sich nicht mal schämen, über Dinge entscheiden, für die andere bezahlen müssen ( und das nicht zu knapp) und nicht sie selbst. Nennt man das nicht Korruption?\n13. Juli 2010 um 10:24\nMan hat leider noch nicht wissenschaftlich! untersucht, ob die Positionen der Politiker, die solche nicht fundierte Meinungen vertreten, überhaupt effizient sind, und sofort gestrichen werden sollten, die haben ganz vergessen, warum sie gewählt wurden. Bitte Zahlen auf den Tisch.\nIn den letzten Monaten habe ich das Gefühl, dass sich alle möglichen Leute zum heimischen Frühschoppen treffen, die Ergebnisse der Gesprächsrunde werden dann als wichtige Erkenntnise veröffentlicht. Die ganzen „wichtigen“ Personen haben heute keine Selbstkontrolle mehr, sondern :“Herr Lehrer, ich weiss was!“\n13. Juli 2010 um 10:35\nIch bin Pharmazeutisch-technische Assistentin in der Apotheke und ich glaube nicht, dass die Krankenkassen sooo viel für Homöopathie ausgegeben haben. Ganz wenige können homöopathische Behandlungen bei ihrer Kasse einreichen und bekommen dann etwas zurück. Das wird jetzt so hochgespielt….\nDie meisten Menschen (und das sind viele geworden, weil Allopathie oft nicht wirkt, oder starke Nebenwirkungen hat), die sich mit Homöopathie beschäftigen und sie anwenden, zahlen das eh selber.\nDa ich auch Heilpraktiker bin, weiß ich einfach wie gut die Homöopathie wirkt. Es ist eine Erfahrungsheilkunde. Vielen Menschen ist ein alternativer Weg wichtig und sie sind auch bereit dafür zu bezahlen (ich weiß, das kann nicht jeder). Auf eine Anerkennung werden wir vergebens warten, es ist nicht im Sinne der Pharmaindustrie.\n13. Juli 2010 um 10:36\nBei denen ist es mittlerweile nur Billig, bzw. keine Leistungen mehr für die Versicherten. Mit „Schulmedizin “ bin ich bei meinen Gesundheitsproblemen bisher nicht sehr weit gekommen und dazu zählen auch die „chemischen Medikamente“, mir helfen am besten homöopathische Mittel, von Globulis bis Schüsslersalze. Ich als ähnlich, wie privat versichert muss fast alle meine Medikamente selber bezahlen, das summiert sich im Jahr.\n13. Juli 2010 um 10:44\nHallo Tina,\nbin genau deiner Meinung 🙂\n13. Juli 2010 um 10:46\nEs ist schade, dass es so oft da gespart wird, wo es eigentlich in die richtung gehen soll.\nJana Yngland\n13. Juli 2010 um 10:48\nAuch in England, dort ist Homeopathie sehr beliebt,sind die gleichen Bestrebungen. Das kommt vom Druck der Pharmaindustrie.Es wird ueberall auf der Welt gegen Naturheilmethoden gewettert.Und auch ueberall davor gewarnt, natuerlich Personen mit wenig Kriterium halten sich daran auch wenn es ihnen schlecht geht. Ich setze jedes Medikament ab sofern ich eine Nebenwirkung habe, die oft schlimmer ist als die Krankheit selbst. Da ich sehr empfindlich bin kann ich es bei der ersten Tablette schon sagen, wie bei Viox, da habe ich gesagt das geht aufs Herz, und wurde aus diesem Grund viele Jahre spaeter abgesetzt.Auch bei Selcoken, gegen Herzrythmustsoerungen, da spuerte ich einen Klumpen in meinem Herzen und der Puls verlangsamte sich auf 50, obwohl ich nur die Haelfte der Dosis nahm die mir mein Arzt verschrieb, meine Freundin nach der Einnahme von einer hoeheren Dosis, hat nun einen Herzschrittmacher. Meine Herzrythmustoerungen kamen von einer totalen Intoleranz auf Gluten. Auch nicht in der Medizin erforscht oder akzeptiert.Die Aerzte haben ihre Kunst verlernt , weil sie von der PHARMAINDUSTRIE finanziert werden. Kongresse etc.\n13. Juli 2010 um 11:10\n„Wenn unsere Politiker nur noch von dem sprächen, wovon sie Ahnung haben, wäre es wohltuend still. Aber ins Sommerloch brüllt es sich bekanntlich am hallendsten. Gut gebrüllt, Löwe Lauterbach!“\nDa kann ich mich nur anschließen, es ist doch immer wieder traurig womit sich unsere Politiker von ihren eigenen Unzulänglichkeiten meinen ablenken zu können.\nFür wie dumm verkaufen sie uns „das Volk“ eigentlich noch???\n13. Juli 2010 um 11:35\nNa toll :\nJeder darf sich mit Zigaretten vergiften, die Kassen zahlen die Behandlung der Opfer!\nJeder darf sich mit Alkohol vergiften, die Kassen zahlen auch da dann die Behandlung der Folgen!\nJeder soll unbedingt seine Kinder und sich selbst mit Impfungen schädigen, die\nKassen zahlen dann danach auch wieder die Behandlungen der Folgeschäden….\nwohlgemerkt: es soll nur mit Medikamenten behandelt werden, die nachweislich\nso viele Nebenwirkungen haben, daß der Ball der Pharmaindustrie ganz sicher\nimmer im Spiel bleibt ! Man siehe die jeweiligen Beipackzettel!!! Da passt die\nHomöopathie also wirklich nicht in’s Konzept!\nWenn unser Wohl als Bürger dieses Landes derart verhindert werden soll\nbrauchen wir auch keinen Vulkanausbruch zu fürchten,- man stirbt schließlich\nnur einmal\n13. Juli 2010 um 11:49\nEs ist schon sehr offensichtlich, dass die Politik sehr, sehr von der Pharmaindustrie abhängig ist. Nur schade, dass es wir als „normale Bürger“ und Patienten ausbaden müssen. Soll heißen, dass doch jeder von uns mit Homöopathie schon positive Ergebnisse erlebt hat und dass will uns die Politik als Humbug verkaufen. Wer ist denn jetzt glaubhafter, die verlogenen Politiker oder unsere positiven Erlebnisse. Es ist schlichtweg eine Frechheit, uns für so dumm zu verkaufen.\nRegina\n13. Juli 2010 um 11:56\nIch überlege gerade welch eine Fehlinvestition vorgenommen wurde, wenn unsere Krankenkassen sich doch entschlossen hatten, die Homöopathie zu bezahlen. Noch schlimmer, was haben uns die Ärzte denn alles erzählt? Wenn es doch angeblich nicht hilft.\nWer kann dafür verantwortlich gemacht werden?\nAber wir haben ja noch viele Strategien in petto in denen wir vielleicht uns auch noch extra versichern sollten. Übernehmen wir doch einfach noch diese zusätzlichen Kosten. Denn die für meinen Zahnarzt zahle ich doch auch schon selbst.\n13. Juli 2010 um 12:01\nDas Buch weiterempfehlen: “ ein medizinischer Insider packt aus “ dann braucht man nichts mehr zu sagen.\nIch kann es auch als e-book senden.\n13. Juli 2010 um 12:35\nich habe im Freundeskreis einen sehr guten Arzt (lebt leider nicht in Deutschland), der mir aber doch schon oft geholfen hat – meistens mit Naturheilmitteln, einschießlich Empfehlungen für homöopathische Mittel. Er sagte einmal zu mir: „Der Patient muss bei jeder Behandlung immer im Mittelpunkt stehen!“. Er hält sich daran – nach dem Motto, wer heilt hat Recht und dabei spielt es keine Rolle, ob die Heilung durch z.B. ein pflanzliches Mittel oder durch Handauflegen erfolgt. Leider steht in unserem Land aber der Patient ziemlich weit hinten – zumindest bei vielen Ärzten. Von Herrn Lauterbach bin ich zutiefst enttäuscht!\n13. Juli 2010 um 12:48\nWer heilt hat Recht! Entweder der Mensch wird ganzheitlich betrachtet, d.h. genaues zuhören und viel Zeit muss investiert werden, dann hilft es auf jeden Fall, oder es zeigt sich keine Wirkung. Und dann brauch mir kein „Schulmediziner“ mit dem Ausspruch kommen „jedes Medikament das eine Wirkung hat, hat auch Nebenwirkungen“ — dieser Spruch ist völlig überflüssig! Das Gesundheitswesen explodiert was die Kosten angeht, die Homöopathie ist da glaube ich einfach zu billig, was billig ist kann ja nichts taugen??? Wie borniert muss man eigentlich sein…., bestimmt fließen da wieder viele Gelder der Pharmaindustrie, aber leider nicht in meine Tasche.\n13. Juli 2010 um 13:07\nWer heilt hat RECHT und das zu recht! Egal ob Arzt oder Heilpraktiker!!!!!!! Pharmaindustrie….no comment!….ausserdem sind naturheilkundliche Medikamente oder Behandlungen in fast allen Fällen günstiger als die der Pharmaindustrie..mfg\n13. Juli 2010 um 13:10\nWer die Homöopathie verbieten will,verleugnet das Geistge , damit die Wirklichkeit hinter den Dingen. Allem real Greifbaren liegt grundsätzlich ein Gedanke ( Geistiges) zugrunde. Ohne geistige Grundlagen wäre wohl kein Bauwerk dieser Welt zustande gekommen. Den schulmedizinischen Arzneien liegt ebenfalls Überlegung, also Geist zugrunde, meistens kommt dieses Geistige dann aus anderen Gefilden, eher die Unternatur des Menschen betreffend.\nEs kann ja nur göttliche Absicht sein, den Substanzen dieser Erde ihr Geistiges zu entnehmen, zu potenzieren, und dann dem Heilsuchenden die heilende Arznei zu reichen.\nAlle möglichen Nebenwirkungen aus allopathischen Präparaten bezeugen doch, dass meist keine Heilungsabsicht hinter der Medikamentengabe steckt. Im Gegenteil, der unmündig, pharmahörige Patient bleibt durch die Folgeerkrankungen den Ärzten und der Pharmaindustrie erhalten.\n13. Juli 2010 um 13:12\nAlle die, die solche Vorschläge mache, wissen sicher nicht wie der normale Alltag aussieht. Solche Politiker, die hirnrissige Sparvorschläge sich ausdenken, samst der gesamten Regierung sollten mal für 4 Wochen leben wie ein Harz4empfänger und arbeiten wie ein Normalbürger. Vielleicht fangen die dann an zu DENKEN!!!!!\n13. Juli 2010 um 13:59\nRichtig! WIR SIND DAS VOLK!!\nEs wird Zeit, daß wir handeln und diese arroganten, ignoranten, schmarotzenden „Politiker“ (oder doch Marionetten?) abstrafen! ->\nIch gehe zu keiner Wahl mehr, denn momentan ist da keiner der es verdient gewählt zu werden. Je mehr Leute dasselbe tun umso eher müßte denen „da oben“ ein Licht aufgehen! Müßte…\nAnsonsten helfen wirklich nur noch Protestaktionen wie `89!!!\nMich bekommen sie mit ihrer Knute jedenfalls nicht! Und meine KInder auch nicht!\nWir bleiben homöopathisch gesund!\n13. Juli 2010 um 14:14\nIn jeder Legislaturperiode gibt es seit Jahren eine Gesundheitsreform.\nDas Ergebnis ist immer: Beiträge rauf, Zuzahlungen rauf und Leistungen runter.\nDie strukturellen Probleme:\nUnkontrollierte Arzneimittelpreise\nUnkontrollierbare Arztabrechnungen\nUnkontrollierbare Arztbesuche (Doppelbehandlungen)\nMissbrauch im gesamten Gesundheitswesen und\nvöllige Intransparenz, u.v.a.m.\nwerden nicht angetastet.\nNun ist also die Homöopathie (wieder einmal) dran, die 90% der niedergelassenen Ärzte schon immer ein Dorn im Auge ist. Als wenn es uns allen besser gehen würde, wenn nur das gemacht wird, was auch wissenschaftlich bewiesen ist. Gott ist auch nicht wissenschaftlich bewiesen, aber Christen glauben an ihn – und manche zahlen auch die ( staatlich eingezogene ! ) Kirchensteuer.\nMeine Mutter war langjährig bettlägerich und dement und trug einen\nKatheter. Dadurch verursacht, hatte sie in immer kürzeren Abständen eine Infektion der Harnröhre, die jedes mal vom\nprakt. Arzt mit Antibiotika behandelt wurde. Auch auf entsprechende\nFragen, wurde keine Alternative angeboten.\nEin Heilpraktiker gab mir den Hinweis auf „Reneel“ – Tabletten der Firma Heel, Baden-Baden, ein homöopathisches Heilmittel.\nAntibiotika war sodann nicht mehr erforderlich. Über Nebenwirkungen musste nicht mehr nachgedacht werden.\nÜbrigens:\nBei einer völlig dementen Person, erübrigt sich die Diskussion hinsichtlich Placeboeffekt etc..\n13. Juli 2010 um 14:51\nDas stand schon lange zu erwarten; sind in letzter Zeit schon viele Naturmittel aus der „Roten\nListe gestrichen worden und vielfach sehr sehr gute. Aber gesunde Menschen sind für die Pharma-Industrie nicht nützlich, ja und die Ärzte verlieren Kundschaft und folglich auch Kongresse und Urlaubsreisen in schönem Ambiente. Also verbietet man Natur und Homoöpathie, obwohl man hiermit tatsächlich Kosten sparen könnte. Es ist eine Katastrophe!\n13. Juli 2010 um 15:22\nAls aufgeschlossener Mensch nehme ich neben Hausmitteln auch chemische und biochemische Mittel (Schüßlersalze) zur Behandlung meiner Schmerzen, gehe aber auch zur Akupunktur (die meine Kasse in dem Fall – Rückenschmerzen – übernimmt), aber oft komme ich mit diesen Mitteln nicht mehr weiter. Und jedes Mal stoße ich dann z.T. mit Hilfe meines Hausarztes, der all dies unterstützt, auf homöopatische Mittel, die helfen und zwar sehr schnell UND nachhaltig. Keine Frage: Ich würde dies auch selbst bezahlen, aber angesichts der Kostensituation der Kassen (rund neun Millionen Euro für Homöopathie stehen mehr als 170 Milliarden Gesamtausgaben der Kassen gegenüber) ist das für mich der verkehrte Ansatz.\n13. Juli 2010 um 16:45\nDanke für Ihren ausführlichen Kommentar!\nMeines Wissens ist es doch eigentlich so, dass die Zahlungen für homoeopathische Arzneien gar nicht von den Kassen übernommen werden. Zumindest sagte mir das mein Arzt, den ich allerdings vor ca. 2 Jahren zuletzt konsultiert habe. Die Kosten für die Medizin hatte ich selbst zu tragen. Mir scheint, dass die in Berlin ALLES streichen wollen, was überhaupt mit Homoeopathie zu tun hat! Dann ist es wohl nur eine Frage der Zeit, wenn auch die anderen naturheilkundlichen Behandlungsmöglichkeiten auf der „Abschußliste “ stehen?!\nOder sehe ich das falsch?\n13. Juli 2010 um 17:24\nIch habe 20 Jahre lang chemische Keulen bei Ärzten vertreten und ich weiß, wie diese Studien zustande kommen. Der Arzt verpflichtet sich,bei 5-10 Patienten das „neue“ Medikament, oft nur eine kleine Strukturveränderung des „alten“, einzusetzen. Für jeden Patienten, bei dem es nachweislich (Datenschutz!!!!) eingestezt wurde, gibt es eine gewisse „Prämie“. Bei erfolgter vollständiger Ausführung der sog. Studie, gibt es noch etwas „obendrauf“. Früher mit Reisen etc. verbunden, heute nennt man es „Fortbildungsveranstaltungen“ die in einem Urlaubsland stattfinden müssen??\nNachdem ich selbst sehr krank wurde, austherapiert war, sprach ich mit meinem Apotheker darüber. Der empfahl mir einige homöopathische Medikament, die im Gegensatz zur Medikation der Pharmaindustrie fast nur einige Cent (etwas übertrieben) kosteten.\nMir war geholfen, nach einiger Zeit! Mir geht es heute wieder richtig gut!!\nUnd das, obwohl mir der Gutachter vom Sozialgericht bestätigte, daß ich zu krank sei, um weiterarbeiten zu können!\nWARUM zahle ich in eine „Krankenkasse“, die mir, muß zur Ehrenrettung dieser Krankenkasse sagen, einen Teil der homöopathischen Medikamente wurde bezahlt, da sie selbst eine Klinik haben, in der TCM = traditionelle chinesische Medizin, durchgeführt wird. Unsere Schulmediziner zusammen mit chinesischen Ärzten, die ein wesentlich längeres Studium aufweisen, als unsere Ärzte, die bestimmt oft wollten aber nicht dürfen. Und das ist UNVERSCHÄMT! WER darf dem Arzt seine Therapiefreiheit beschneiden?? Ein kurzsichtiger Herr den die Fliege am Adamsapfel drückt??\nUnsere Politiker sind Marionetten der Pharmaindustrie und nicht nur von denen!.\nIch bin entsetzt, daß wir statt nach vorn zurückgehen, in die Uraltmedizin zurückkehren.\nMir wurde am li Knie am Meniskushinterhorn eine Entfernung vorgenommen. Seltsamerweise konnte ich nach einem Tag wieder nachhause, hatte zwar wochenlang ein sog. Wasserknie, aber ich konnte arbeiten. Jetzt wieder die gleichen Schmerzen im gleichen Knie und angeblich wurde die gleiche OP wiederholt, obwohl dieses „Hinterhorn“ nicht nachwächst.\nWegen sehr starkem Blutverlust mußte ich dieses Mal länger in der Klinik bleiben und egal, wen ich fragte, was gemacht worden wäre, warum es so heftig blutete, ich bekam keine Antwort. Aber Krankenschwestern und Pharmaberater sind den Ärzten so suspekt, wie Herrn\nLauterbach wohl die Homöopathie!\nSchafft doch alle Medikamente ab, dann geben die Kranken auch frühzeitig „den Löffel“ ab und wieder ist eine Rente sicher….für den Staat, der sich dann die Diäten erhöhen muß.\nDas schafft dann blühende Landschaften, für UNSERE????? Politiker.\nJa, wess Brot ich ess, des Lied ich sing…….\nIch würde gerne auf die Straße gehen und gegen die Pflichtversicherung protestieren. Das ist eine Bevormundung sonderngleichen. Friß Chemie bis Du stirbst, unsere Böden sind eh verseucht!\nUnd die Hämöopathie half mir ja auch nur, weil ich Einbildungkrank war und der Gutachter vom Sozialgericht wohl keine Ahnung hatte.\n13. Juli 2010 um 17:41\nEs ist geradezu unglaublich, dass eine Behandlungsmethode, die über 200 Jahre alt ist, immer noch angezweifelt wird!!! Sind denn alle Leute so dumm, dass sie sich solange der Homöpathie anvertrauen, wenn das nichts bringt???\nInzwischen ist die Medizin in anderen Ländern sogar über die Homöpathie weit hinaus gegangen! Lest bitte im Internet die Einleitung zu dem Buch „Der Wellengenetische Kode“ von Peter Gariaev. Dann werdet ihr sehen, was die Medizin der Zukunft ist!\nDagegen kann Herr Lauterbach nichts sagen, weil das alles wissenschaftlich dingfest ist.\nHuch – da wird dann die Pharmabranche, schlimme Kübel ausschütten!!!\n13. Juli 2010 um 18:42\nDa hilft nur ‚kühlen‘ Kopf bewahren, denn der Prof. Lauterbach hat scheinbar einen Hitzekoller bekommen. Solch einen Schwachsinn habe ich schon lange nicht mehr gehört/gelesen. Auch die Schulmedizin hilft erst dann, wenn der Patient die innere Bereitschaft zur Heilung aufbringt. Homöopathie ist aber Nebenwirkungsfrei und daran verdient die Pharmaindustrie zusätzlich.\nDie Pharmaindustrie ist zu mächtig geworden, das sollte gestoppt werden.\n13. Juli 2010 um 19:17\nHybris\nEine Homöopathie , die empfohlen wird, und das heisst die so verbreitet ist wie momentan die Apotheken, eine Homöopathie die gängig ist, und die von den Leuten deshalb auch „eingenommen“ wird, würde vieler Leute Arztbesuch überflüssig machen!\nDie Politiker mögen ihre Entscheidungen treffen, aber sie scheinen äusserst schlecht beraten.\n13. Juli 2010 um 20:14\nDrehen wir doch einmal mal den Spieß um:\nEin großer Teil der pharmazeutischen Mittel sind wirkungslos, haben z.T. gefährliche Nebenwirkungen und sind teuer.\nFordern wir doch, dass in unserem Gesundheitswesen jeder nicht lebensgefährlich Erkrankte zunächst einmal mit Mitteln der Homöopathie, Schüssler Salzen, Bachblüten etc. von einem fachkundigen Menschen behandelt wird.\nVielleicht könnte man ja eine Krankenkasse gründen, die sich vorrangig der alternativen Medizin verpflichtet fühlt.\nDiese Krankenkasse würde deutlich geringere Kosten haben!\nWetten, dass hier niemand von Regierungsseite zustimmt?\nDafür würden die Pharmaunternehmen schon sorgen!\nWichtig ist in unserem Gesundheitssystem doch nicht, Menschen zu heilen, sondern Geld mit Medikamenten zu verdienen.\nAus diesem Grund wird doch jeder Wettbewerb zwischen den Krankenkassen unterbunden und der Weg zur EInheitskasse immer weiter geebnet!\nWann wehren wir uns endlich!\n13. Juli 2010 um 21:10\nSchlimmer wirds nimmer!?\nHatte Pap 4 am Gebärmutterhals, es folgte Konisation und Monate des Zitterns. Es blieb Pap 3 und nichts verbesserte sich, Mitttel dagegen gibt es in Deutschland angeblich nicht. Wurde im Internet durch ein Forum fündig und siehe da, in Österreich stellten sie homäopatische Vaginalzäpfen her (nach einen Rezeptur aus der Schweiz). Ich hatte nichts zu verlieren und bestellte mir die Zäpfchen die ich 3 Monate lang je 10 Tage im Monat nehmen mußte und danach war mein Pap auf 2! Das Ganze hat mich ca. 35,-€ gekostet, klar dass man so etwas hier nicht anbietet! Sollen sie das doch ruhig auch noch streichen, fällt sowieso nicht mehr auf, ich bezahle eh schon das Meiste selbst und die homäopathischen Mittel kosten nicht die Welt, im Gegegnsatz zu den chemisch hergestellten Medikamente unserer Pharmaindustrie!\n14. Juli 2010 um 7:47\nWenn Hommöopathie nichts nützen würde, dann wäre die Studie von Schlaganfallpatienten an der Alexander-von Humboldt-Kling und im Stift Rottal/Inn ja alles eine Lüge.\nDas Buch „Homöopatische Schlaganfalltherapie von MichaelTreut/Johannes Wilkens berichtet über die Erfolge der Homöopathie bei Schlaganfallpatienten.\nSollte von unseren Politkern gelesen werden!!!!!!!\n14. Juli 2010 um 8:14\nWenn es um Kosten geht, muß man Kosten vergleichen, wenn es um Gesundheit geht, muß man Wirksamkeitsstudien vergleichen. In diesem Fall scheint man über Kosten zu sprechen und mit Wirksamkeit zu argumentieren. Wie wäre es, wenn Krankenkassen einfach mal über einen gewissen Zeitraum auflisten, was sie für Homöopathie ausgeben (was scheinbar bereits gescieht) und dem gegenüber stellen, was die entsprechende allopathische Mediaktion gekostet hätte. Die sich daraus ergebende Differenz wäre der (Plus)Betrag, über den man reden sollte. Bei dieser Methode würde – wenn auch imaginär – ebenfalls der Betrag genannt, um den es wirklich zu gehen scheint, nämlich die Summe, die den Pharmaunternehmen durch die Verordnung homöopathischer Mittel entgeht.\n14. Juli 2010 um 8:38\nDie Forderung des SPD-Abegeordnete Lauterbach zeigt unser ganzes Dilemma im Gesundheitswesen bzw. besser ausgedrück im Krankheitswesen. Es zeigt weiter, wer bei uns das Sagen bzw. das Entscheiden in Gesundheitssystem hat. Auch der Abgeordnete Lauterbach gehört wohl dann doch zu den Vertretern der Pharmaindustrie, denn die bestimmt was erforderlich ist und was nicht. Wobei das Erforderliche gleichzeitig auch das Wirtschaftliche für die Pharmaindustrie darstellt. Wenn von ca. 50.000 Medikamenten nur etwa ca. 2000 tatsächlich erforderlich sind, braucht man wirklich kein besonders Kluger zu sein um feststellen zu können, was für unser Gesundheitssystem zählt. Dass ein Herr Lauterbach solche Forderungen stellt, ist schlichtweg eine bodenlose Frechheit. Ein solcher Mensch gehört nicht in das Parlament. Würde man das einsetzen, was sinnvoll und günstig ist, davon gibt es eine sehr große Menge, hätten wir auch in unseem sogenannten Gesundheitssystem kaum noch finanzielle Probleme. Aber nicht das was hilft ist sinnvoll, sondern das was viel einbringt. Wählt künftigt Volksvertreter und keine Lobbyistenvertreter in die Parlamente. Aber dann wären ja unsere Parlamente fasst leer.\n14. Juli 2010 um 8:38\nguten Morgen an alle,\nalso es ist unverschämt, was sich diese Regierung inzwischen erlaubt.\nAllle Politiker sind privatversichert, und haben freie Arztwahl, und wir „kleinen“\nmüssen uns jetzt mit Chemie vollpumpen lassen, weil es dieser Staat so will.\nDie Lobby der Pharmaindustrie ist doch groß genug, und Skandale über\nunverträgliche und tödliche Medikamente gibts auch genug.\nWieviel Geld hätten die KK. mehr in der Kasse, wenn es viel mehr Ärzte mit\nHomöopathie-Ambitionen geben würde.\n14. Juli 2010 um 8:39\nguten Morgen an alle,\nalso es ist unverschämt, was sich diese Regierung inzwischen erlaubt.\nAllle Politiker sind privatversichert, und haben freie Arztwahl, und wir „kleinen“\nmüssen uns jetzt mit Chemie vollpumpen lassen, weil es dieser Staat so will.\nDie Lobby der Pharmaindustrie ist doch groß genug, und Skandale über\nunverträgliche und tödliche Medikamente gibts auch genug.\nWieviel Geld hätten die KK. mehr in der Kasse, wenn es viel mehr Ärzte mit\nHomöopathie-Ambitionen geben würde.\nÜbrigens, der Hausarzt der Queen ist Homöopath\n14. Juli 2010 um 8:51\n…. die Pharmalobby lässt grüßen!\nIch bin seit 5 Jahren der Alternativmedizin „zugeneigt“ und werde es auch ohne meine Krankenkasse so beibehalten!\nMan sollte den Politikern die soetwas verweigern mal die Medikamente mit den tollen Nebenwirkungen am eigenen Körper spüren lassen..\nEine weitere Partei die ich nicht mehr gedenke zu Wählen- und bei soeiner war ich mal Mitglied\n14. Juli 2010 um 8:58\nÜber diese Aktionen unserer Politiker wundere ich mich absolut nicht,zeigt es doch die Geisteshaltung im Gesamten zu deutlich.\nVorallem,wenn es nicht diesen Provit abwirft,wie die meist vollig überteurten Medikamente der Pharmakonzerne.Alleine die Millionen die zB für Psychopharmaka oft wenig hilfreich eingesetzt werden sprechen für sich.\nGanz zu schweigen von den oft tödlichen und nicht wieder gut zu machenden Nebenwirkungen vieler\nangepriesener Medikamente,die uns bereits in diversen harmlosen Apothekerzeitschriften auf Auge gedrückt werden,\nsozusagen,schon mal prophilaktisch.\nDie wenigsten Politiker und Ärzte vertrauen diesen „Pillen“und gehen meist selbst zum Heilpraktiker,\nich habe dies in meiner Arbeit viele Jahre erlebt.\nEs gibt nicht ohne Grund unzählige Bücher über dieses Thema…eine never ending story !\nAber durch solches „Fehlverhalten“ unserer politischen Führer kann auch für die Zukunft positives entstehen ….in Form eines neuen Bewußtseins der Menschen.\n14. Juli 2010 um 9:49\nEs gibt sicherlich auch die Aussage, dass Homöpathie lediglich eine Placebowirkung habe. Das habe ich auch längere Zeit geglaubt. Ich erlebte dann, dass dem so ist. Mein Schlüsselerlebnis war, dass der Tierarzt meines Hundes die meisten Erkrankungen homöopathisch behandelte (ich sagte mir: Lass ihn, meine Frau ist davon überzeugt!) Dann wurde u.a. eine massive Rechtsherzvergrößerung diagnostiziert und per Röntgenbefund bestätigt. Hund Paul wurde dann ausschließlich mit Homöopathie behandelt. Placebowirkung war nicht möglich: Paul wußte nicht von der Therapie, sah auch nicht die Globuli, die wir ins Futter mischten. Nach einem halben Jahr wurde eine erneute Untersuchung durchgeführt und zur Sicherung ein weiteres Röntgenbild gemacht. Ergebnis: Paul war wieder gesund und die Rechtsherzvergrößerung komplett auf das Normalniveau zurück gegangen. Später habe ich bei mir selbst ähnliche verblüffende Erfolge sehen können.\nMir bleibt jetzt nur noch: Wenn schon Verbote, dann nur noch Redeverbote für Politiker, die auf diese Art und Weise Profil zeigen wollen – nicht wahr. Herr Lauterbach?\n14. Juli 2010 um 10:38\nGuten Morgen zusammen,\nviele tolle Beiträge. Danke dafür. Nur was tun wir??????? Jeder macht alleine weiter wie bisher… wie soll sich die Politik ändern, wenn WIR sie nicht wecken? Warum überschwemmen wir sie nicht mit Emails und Unterschriftensammlungen? Oder weiteren Aktionen…. fast jeder 2. nimmt die Homöopathie zur Hilfe… auch einiger unsere Politiker und Stars…. Ich bin gespannt welche Ideen ihr habt und wie man sie umsetzen kann.\nGEMEINSAM SIND WIR STARK UND ERFOLGREICH.\nIn diesen Sinne…. eine gesunde Zeit\n14. Juli 2010 um 11:39\n…..von wegen Placebo Effekt,\nauch meine Tiere, Hunde und Pferde, werden nur Homöopathisch behandelt und sie sind kerngesund!!\n14. Juli 2010 um 13:26\n„Über diese Aktionen unserer Politiker wundere ich mich absolut nicht,zeigt es doch die Geisteshaltung im Gesamten zu deutlich!“ : ganz meiner Meinung!!! – WO soll das alles NOCH hinführen???\nund : so viel zu homöopathischen Wirkungsweisen:\nvor einigen Monaten litt ich unter einem sehr schmerzhaften, offensichtlich rheumatisch entzündlichem Kniegelenk, so dass ich tageweise nur noch auf „3“ Beinen gehen konnte und der Mediziner mir – wie üblich – „Hammer“-Schmerz Rheumamittel verschrieb, die aber so gut wie gar nicht halfen. Da ich mich mit Homöopathie etwas auskenne und nach längerem „Stöbern“ und „Schlau machen“ im Internet, stellte ich mir meine Homöopathischen Mittel selbst zusammen. Man mag es nun glauben oder nicht – 1 1/2 Std. nach Einnahme waren die Schmerzen wie weggeblasen und nach nochmaliger Einnahme am nächsten Tag kamen diese auch nicht wieder – wohl kaum ein Placebo-Effekt !\n14. Juli 2010 um 15:40\nEinziges Ziel der Pharmaindustrie und deren „Getreuen“ ist, den Zustand des Patienten in Schwebe zu halten, zwischen nicht Tot und nicht Gesund. Nur so lassen sich die großen Gewinne langfristig generieren. Alle Strategien müssen sich diesem Ziel beugen! Man stelle sich vor, der Mensch wird Gesund durch die die eingesetzten Medikamente, das wäre eine einzige Katastrophe! Also werden in Zukunft weiter die Grenzwerte gesenkt. Dies geschieht durch Gutachten, die von der Pharmainustrie bestellt und bezahlt werden (Wes Brot ich ess, des Lied sing ich). Und der Patient nimmt brav seine „Lifeend“ Medikamente bis an sein Lebensende! Ein mitdenkender Patient der bereit ist, auch Verantwortung für sich selbst zu übernehmen ist in diesem System nicht gewünscht.\n14. Juli 2010 um 16:05\nMit der Homöopathie ist es genauso wie mit der Lehre von Frau Dr. Budwig. Ich erlaube mir folgenden Link zu posten !!! (.oel-eiweiss-kost.de ) man will uns glauben machen, dass das alles nicht hilft. Wenn es denn so wäre, würde keiner dagegen ankämpfen. Also ist etwas Wahres dran. ( d.h. es hilft, aber die Pharmaindustrie verdient nichts daran )\nlg Silvia\n15. Juli 2010 um 0:37\nDieser ganze Ärger wird wohl weitergehen, bis die `Therapie`, deren Funktionstüchtigkeit durch ihre Gegner, nämlich die Psychiater und Psychologen, mit ihren eigenen Werkzeugen nachweislich belegt wurde, bedingingslos von Krankenkassen übernommen wird, da sie alle psychosomatischen Krankheiten heilt, und zwar ursächlich im wahrsten Sinne des Wortes. Dieser `Therapie` wurde kurz nach ihrer Entwicklung im Jahr 1950 der Kampf angesagt, und dieser Kampf wird bis heute mit unglaublicher Konsequenz fortgesetzt, nachdem in den Jahren 1980/81 die Institution, die diese Therapie den Menschen bringen sollte, endgültig in die Hände der CIA gefallen ist und somit in ihrer Wirkung erstickt wurde, durch Massenmedien seit 60 Jahren bestialisch verunglimpft, sodass heute kaum noch ein Mensch ihren Namen zu hören vermag ohne sofort zu blocken, bzw. in Wut oder Apathie zu fallen, ohne dass dieser Mesnch auch nur eine einzige Buchseite aus der Feder des Entwicklers der Therapie gelesen hätte. Dies ist meine persönliche Erfahrung über 30 Jahre, in denen ich tausenden von Menschen versucht habe, die Nützlichkeit dieser Wissenschaft zu vermitteln. Der Coup ist gelungen. Der Atomkrieg steht vor der Tür. ZITAT: „Kein Eigeninteresse kann gross genug sein, um das Abschlachten der Menschheit zu rechtfertigen. Wer so etwas verlangt, wer es nicht durch jedes vernünftige Mittel verhindert, ist geisteskrank. Für Krieg gibt es keine Rechtfertigung.\nHinter den Vorhängen von Sprache und unterschiedlichen Sitten lehrt man die Völker, keine Gemeinsamkeiten mit anderen Völkern zu sehen. Getrieben von ihren eigenen Schrecken und von ihren eigenen Aberrationen beherrscht, stellen die Führer andere Ismen als verabscheuungswürdig hin.\nEs gibt auf der Erde heute keinen perfekten politischen Staat, es gibt nicht einmal eine gute Definition für eine perfekte politische Überzeugung. Die Staaten sind die Opfer innerer und äusserer Aberrationen.\nDie Dianetik greift den Krieg deswegen auf, weil es einen klaren Wettlauf zwischen der Wissenschaft des Minds und der Atombombe gibt. Vielleicht gibt es keine zukünftige Generation, die wissen wird, wer ihn gewann. Vernunft allein kann den Menschen über diese tödliche Bedrohung hinausführen.“\nL. Ron Hubbard 1950 in `Dianetik – die moderne Wissenschaft der geistigen Gesundheit`\nJeder kann sich leicht davon überzeugen, dass diese Wissenschaft und `Therapie` funktioniert und von jedem Menschen angewendet werden kann. Jedoch kaum ein Mensch traut sich – vor allem in Deutschland – dieses Buch auch nur zu lesen, geschweige denn anzuwenden. Als wäre es vergiftet.\nIch bin weder in der Scientology-Kirche noch in irgendeiner sonstigen scientologischen Vereinigung und dennoch stehe ich offen dazu, von meiner Überzeugung her Scientologe zu sein. Der Grossvater der Scientology, die Dianetik, macht Homöopathie überflüssig. Und das sage ich als ausgebildeter Naturheiler, der von der Funktionstüchtigkeit der Homöopathie aus Erfahrung überzeugt ist. Jedoch im Gegensatz zu dieser, versteht der Klient bei der Dianetik, warum er krank war, und darum kommt nicht nur das Symptom nicht wieder, sondern, die Aberration ist weg, die Ursache des Symptoms ist gefunden und behoben, das Postulat mit dem ich selbst die Krankheit geschaffen habe, verschwindet durch Verstehen.\nIch erwähne die Dianetik, weil sie mit Abstand das krasseste Beispiel für die Unterdrückung einer Entdeckung ist, die den Mescnschen Gesundheit und Frieden bringen sollte und auch das Potential dazu hat. Jeder Freund wirklicher gesundheitlicher Hilfe weiss, dass Gesundheit durch die Klarheit, die Harmonie, die GEISTIGE Gesundheit des geistigen Wesens Mensch geschaffen wird. Genau das tut Dianetik. Und genau darum wurde und wird sie unterdrückt. Die Unterdrückung der Dianetik und die Gründung der WHO stehen übrigens in engem Zusammenhang. Man forsche selbst . . .\nWer das verstanden hat, der versteht alle diese seltsamen Wege unserer Herschenden. Ron hat das in den sechziger Jahren ausführlich aufgedeckt und wurde darum zum Staatfeind erklärt, Haftbefehl in 140 Ländern der Erde. Seht ihr die Macht der WHO und des CIA und Konsorten? Wer sehen kann der sehe, wer lesen kann der lese. Selber denken ist angesagt.\nNoch ein Zitat von dem Guten alten Ron:\n„Eine Zivilisation ohne Wahnsinn, ohne Verbrecher und ohne Krieg, in der tüchtige Leute erfolgreich sein und ehrliche Wesen Rechte haben können und wo der Mensch die Freiheit hat, zu grösseren Höhen aufzusteigen.“\ndas wünsche ich uns allen.\nGregor\n15. Juli 2010 um 11:24\nNur noch zu dem Schrei: Böse Pharmaindustrie:\nEs gibt auch Firmen dabei, die die homöopatischen Medikamente herstellen und dabei sehr gut verdienen und nicht um ihre Firma fürchten müssen. Wenn man bedenkt, wieviele pharmazeutische Firmen in der letzten Zeit schließen mußten, und besonders die, die auch Forschung betrieben für Krankheiten, wo es nicht so lohnt, zu forschen, da der Reibach dabei nicht stimmt.\nImmer mehr Firmen MÜSSEN schließen oder fusionieren, weil dir KVen den Ärzten vorschreiben, nur das Billigste und wenn auch urälteste Medikament, zu verordnen. Wo bleibt denn das VIELE Geld, das die Firmen verdienen, wenn sie pleite werden?\nWo bleibt das Eingesparte bei den Kassen, die alle angeblich „pleite“ gehen?\nWenn ein Leiter einer gesetzlichen Kasse mehr verdient als so mancher Politiker ist es kein Wunder, wenn bei den Gehältern die KK immer weniger „verdienen“.\nWürden sie zulassen, homöopatische Medikament zu verordenen, die wesentlich billiger sind, als die sog. Generica, die jeder Arzt heute verordnen muß, so schreit es doch zum Himmel, bei dieser Kurzsichtigkeit, Heilen von Lindern nicht unterscheiden zu können.\nChemisch kann man meist nur lindern, kurzfristig, dann kommts meist wieder,\nwährend homöopatisch seltsamerweise mehr Menschen geheilt werden ohne daß die Symptome wiederkommen.\nWarum weigern sich die Zuständigen, überhaupt einmal ein solches homöopatisches Medikament selbst auszuprobieren, da ein Placebo doch nichts anrichten könnte???\n15. Juli 2010 um 11:34\nSorry,\naber die Werbung im Zusammenhang mit Homoöpatie und für die Scientologie finde ich nicht\nkorrekt!\nHeilen durch Denken ist wieder etwas ganz Anderes als Heilung durch Homöopathie.\nKönnte ich mir meine Krankheit wegdenken, bräuchte ich auch keine Homöopatie.\nIch finde dieses Schreiben als deplaziert!!!!\nDer gute alte Ron dachte nicht nur an das gute und friedliche Zusammenleben der Menschen, er dachte auch ans liebe Geld und viele Pharmafirmen stehen jetzt schon in der Hand von Scientologen! Warum wohl? Zum Wohle der Menschheit???\n[der Werbebeitrag zur Scientologenlehre wurde übrgens vom Blogbetreiber entfernt]\n15. Juli 2010 um 13:19\nHallo,\nauch ich möchte mich wg. der Streichung der Homöopathie mal zu Wort melden. Obwohl ich treu und brav jeden Monat meinen Krankenkassenbeitrag leiste, lasse ich mich privat von einer hom. Ärztin behandeln und nehme auch nur hom. Mittel, die immer sehr gut wirken und meine Beschwerden nicht nur lindern oder unterdrücken, sondern heilen!\nEigentlich müßte das Beweis genug sein, denn diese Erfahrungen haben sicherlich schon sehr viele mit Homöopathie behandelte Personen gemacht.\nEin Herr Dr. Pohl hat in der BILD geschrieben: Herr Lauterbach, Sie kosten viel und bringen wenig. Die Homöopathie kostet wenig und bringt viel.\nDas hat doch den Nagel auf den Kopf getroffen. Aber die Homöopathie hat natürlich nicht so eine Lobby wie die Pharmaindustrie.\nVor einiger Zeit habe ich einen Sendung im TV gesehen, da sprach man von ca. 100.000 Toten jährlich, die an den Nebenwirkungen von Medikamenten gestorben sind. Die Dunkeklziffer liegt sicherlich noch weitaus höher.\nViele Grüße\nMonika\n15. Juli 2010 um 18:43\nHallo Allerseits,\nich habe schon 20 Jahre lang Erfahrungen mit Homöopathie gesammelt. Das homöopathische Mittel helfen, kann ich beweisen. Auch ist es kein Placebo Effekt, da ich es auch meinen Tieren gegeben habe. Bester Beweis: Meine 15 Jahre alte Katze litt seit mind. 3 Monaten an heftigen Hustenanfällen und nieste, hatte aber keine eitrigen, sondern nur klare Nasenausflüsse. Ich behandelte sie die 3 Monate mit chinesischen Kräutern wie Liseng™, Echinacea mit Cats Claw und Plantago und Respire™. Abgesehen davon, dass die Katze diese Kräuter nur sehr ungern zu sich nahm, führten sie nur vorrübergehend zu einer Besserung aber beseitigten den Schnupfen nicht endgültig. Kaum setzte ich die Tabletten ab, ging es wieder los! Dann hatte ich genug davon und gab ihr 3 x täglich 2 Tabletten Sinusitis Hevert, ein homöopathisches Komplexpräparat gegen jede Art von Schnupfen. Dieses Präparat hatt mir mal eine südländische HNO Ärztin statt Pennicillin empfohlen, als ich an einer schweren Nasennebenhöhlen- und Stirnhöhlenvereiterung litt. Obgleich ich zu dem Zeitpunkt noch Raucherin war, das Rauchen dann aber laut ärztl.Anweisung 2 Wochen aussetzte, täglich mehrmals mit Camillenbädern inhalierte und ebenfalls 3 x tägl. 2 Tabletten Sinusitis Hevert einnahm, war die Krankheit nach 2 Wochen beseitigt. Bei meiner alten Katze hörte bereits nach 1 Tag das Niesen auf und nach 2 Wochen hatte sie es überstanden! Nun, so könnte ich noch weitere Beispiele bringen! Von Placebo Effekt kann hier keine Rede sein. Es geht hier wieder mal nur um das Kapital, das aus Krankheiten geschlagen werden soll auf Kosten der Menschheit! Das sollten wir uns nicht gefallen lassen. Vera Weikusat\n15. Juli 2010 um 20:07\nAusgerechnet bei denen zu sparen, die auf die teure – oft ebenfalls „unwirksame“ – Schulmedizin verzichten, finde ich so absurd, dass mir nichts mehr einfällt was nicht unflätig wäre! Deshalb nicht mehr dazu.\n16. Juli 2010 um 7:24\nWer heilt hat Recht!!! Aber es ist ja bekannt, dass die Menschheit reduziert werden soll. Die Politik nutzt dafür sämtliche Mittel. Ahnung hat dort oben doch sowieso keiner, höchstens wie man viel Geld verdient – wie – ist egal. Am besten auf dem Rücken des kleinen Volkes, denen man ja schön was erzählen kann, die glauben alles. Ich selber habe wunderbare Heilergebnisse mit Naturmedizin gemacht und bin aufgrund von Nebenwirkungen bzw keinen Wirkungen von der schulmedizin fast abgekommen. Aber ich merke immer wieder, dass viele Menschen sich von der Schulmedizin immer noch stark beeinflussen lassen, werde aber nicht aufgeben, diese Menschen von der Naturheilmedizin zu überzeugen.\n16. Juli 2010 um 8:56\nIch habe für diese Rangeleien überhaupt kein Verständnis, weil ich bereits immer für Naturheilkunde und Homöopathie war und zwar ehe man die Chemiekeule anwendet oder man sollte beide Seiten verbinden. Außerdem übernimmt meine Kasse fast nichts auf diesen Gebiet (GEK/Barmer), wenn dann bezahle ich selbst! Frage ich einen Arzt bekomme man selten eine zufriedenstellende Antwort;jetzt bin ich schon so weit,daß ich mich anderweitig informiere- z.B über den Computer.\nEs wäre mir lieber, wenn Schulmedizin und Naturheilkunde zusammen an einen Strang ziehen würden. DAS wäre gut für den Betroffenen.\n16. Juli 2010 um 11:09\nTja, so wie Herr Lauterbach reagieren wohl alle, die in der Pharmaindustrie einen Aufsichtsratsposten oder ähnliches bekleiden. Das fast alle Politiker sich von Ihrer Lobby für solche Äußerungen und Gesetzesentwürfe bezahlen lassen, weiß inzwischen doch wohl auch jeder. Insofern wurdert es nicht, wir sollen künftig die Kosten für die Krankenkassen alleine bezahlen und dann wollen die „Regierenden“ uns auch noch sagen, wofür wir noch Krankenkassenbeiträge zahlen dürfen. Wenn es nach mir ginge, sollten wir es wie in der Schweiz halten, Volksabstimmung, aber vorher alle derzeitigen Politiker raus aus Regierung, Bundestag und Bundesrat und dann nur vom Volk gewählte Menschen, die sich auch wirklich für Ihr Land und die Mitmenschen einsetzen und nicht jedes Jahr ihre Diäten erhöhen und uns dafür zur Kasse bitten. Wie war das mit der letzten Grippehysterie, alle Politiker wurden kostenlos geimpft, für einen anderen Impfstoff sollte dann jeder Bürger selbst bezahlen. Auch wenn ich bei Herrn Schröder nicht mit allem einverstanden war, es hat zumindest ab und zu nein gesagt (Jugendliche in den Tod zu schicken) und nicht freundlich mit den Großmächten geplänkelt wie Frau Merkel und diese Tu… Gesundheit geht uns alle an, vielleicht sollten die Menschen wieder wie in Frankreich auf die Straße gehen und friedlich für eine positive, gesunde und gewaltfreie Zukunft für uns alle demonstrieren, dies auch friedlich und gewaltfrei. es gibt doch so schon Elend genug auf der Welt und heute können wir nicht mehr sagen, wir wußten das ja nicht.\n16. Juli 2010 um 20:01\nEigentlich entspricht es nicht meinem Naturell im Internet Kommentare abzugeben, aber hier muss man einfach eine Lanze für die „Wunderheiler“ brechen. Ich selbst bin ein absolut technisch orientierter Mensch, muss aber (leider) eingestehen, dass die konventionelle Medizin bei meinen beiden Töchtern mit Neurodermitis kläglich versagte – über die Verschreibung einer Cortison-Creme ist selbst eine sehr engagierte Kinderärztin nicht hinausgekommen. Eine uns empfohlene Homöopathin konnte die Krankheit binnen einiger Wochen zum Stillstand bringen – und Kinder glauben (oder glauben nicht) weder an die eine Behandlungksmethode noch an die andere. Ich bin bis heute in vielen Fällen immer noch ein skeptischer Mensch, aber sollte nicht jedem mündigen Bürger eine Wahlfreiheit gegeben sein, wenn es um die eigene Gesundheit und das eigene Leben geht?\n18. Juli 2010 um 10:58\nder mensch ist nebensache in dieser gesellschaft,es dreht sich alles nur noch ums geld und warum lassen wir uns alles gefallen?\n18. Juli 2010 um 21:54\n… schwanke zwischen tottraurig und fürchterlich wütend. Aufruf an alle: was können wir tun, aus der ZwangsKrankenversicherung heraus zukommen und eine Krankenversicherung wählen, die auch homöopathische und andere „alternative“ Heilmethoden bezahlt. Es kann doch nicht angehen, dass wir horrende Beiträge bezahlen, für Heilmethoden, die wir ablehnen, während Heilmethoden wie die Homöopathie (u.a.) nicht von den jetzigen Krankenkassen bezahlt werden. Ein S k a n d a l .\n19. Juli 2010 um 8:01\nBin derselben Meinung. Geht wieder mal nur um Macht und Geld. Traurig…\n19. Juli 2010 um 18:27\nIch beschäftige mich schon seit Jahren mit der Pflanzenheilkunde und freue mich immer wieder über die Erfolge bei der gesundheitlichen Vorbeugung und der Heilerfolge dieser sauberen und schönen Gabe, die uns die Natur geschenkt hat.\nEs sind natürliche Erzeugnisse der Erde und Elemente.\nDiese Naturmittel rechtzeitig und richtig eingesetzt können Wunder bewirken.\nSelbst Jahreszeit bedingte Kräuterkuren als Futterzusatz, wirken vorbeugend auf das gesamte Immunsystem. Wer rechtzeitig vorbeugt wird erst gar nicht krank,\ndie ist ein weiterer Aspekt der Kräuter und Naturheilkunde.\nSeit über 30 Jahren halte ich Hunde und habe den Tierarzt nur sehr selten aufsuchen müssen, dank dieser natürlichen Gaben.\nDie modernen Behandlungsmethoden beruhen im allgemeinen auf verschiedene, meist stark wirkende chemische Präparate, die meist die empfindliche Struktur des Menschen, sowie Vierbeiners angreifen können ( Nebenwirkungen ). Es ist auch bekannt, dass viele Medikamente symptomunterdrückend wirken, z.B. Fiebermittel.\nDabei sollt man bedenken, dass solche Mittel, die Reaktion des Immunsystems auf Virusinfektionen hemmt.\nIch denke der besorgte Mensch sollten mehr Alternativen haben!\nKräuter- und Naturheilkunde sind hervorragende Alternativen ohne Risiko.\nDie Heilungskräfte des Organismus werden mit diesen Mitteln unterstützt und erledigt. Sie wirken heilend und unterdrücken nicht die Symptome, sondern fördern die Reaktion des Körpers auf die Krankheit. Diese Mittel üben einen positiven Reiz auf das Immunsystem aus, der den Gesundungsprozess fördert.\nLG Burgel\n20. Juli 2010 um 8:32\nMit Befriedigung stelle ich fest, dass die Menschen nicht mehr einfach so über ihre Gesundheit bestimmen lassen und endlich auch Eigenverantwortung zeigen. Vermutlich zeigen innere Hochrechnungen der großen Pharmakonzerne das die finanziellen Einbußen auf Sicht nicht hinnehmbar sind.\n20. Juli 2010 um 20:05\nHeute schlage ich den neuen Spielel auf und was lese ich? Wie von diesem politisch korrekten Propagandablatt nicht zu erwarten, einen Komplettverriss der Homöopathie.\nIch hoffe auf einen brauchbaren Artikel im FOCUS der solche Themen wesentlich objektiver angeht.\nDer Vorteil an dieser gesamten Debatte aber ist, dass durch die massiven Angriffe auf die Homöopathie sich auch die Befürworter in zahlreichen Leserbriefen an die Presse wenden. Auf diese Weise wurde der Schweinegrippen-Quatsch auch vom Letzen durchschaut und so wird es auch immer mehr Zweifel in der Bevölkerung an der Seriosität und Unabhängigkeit >wissenschaftlicher< Studien geben, die von finanzkräftigen Auftraggebern gesponsert werden und natürlich, aufgrund von gezielter Selektion, die erwünschten Ergebnisse bringen.\nAuf diese Weise wird der Homöopathie eine nie zuvor gewesenen Aufmerksam zuteil, was viele dazu bringt, sich noch mehr damit auseinander zu setzen.\n23. Juli 2010 um 8:13\nIch finde das eine Frechheit. Ich bin total überzeugt von der Homöopathie und behandle die meisten Beschwerden mit pflanzlichen Mitteln.\nWenn das gestrichen wird, sind wir der Schulmedizin und den harten Keulen die dort verschrieben werden wehrlos ausgeliefert, da sich dann nicht mehr alle eine Alternative leisten können.\n26. Juli 2010 um 15:46\nWar die Erde nicht auch mal eine Scheibe?\nStimmt … zum Stand der damaligen wissenschaftlichen Erkenntnisse lebten wir auf einer Scheibe!\nUnd auch damals gab es Menschen mit einen sehr eingeschränkten Horizont, die doch tatsächlich die weitere Erforschung verbieten und sogar unter Strafe stellen wollten.\nDa können wir doch froh sein, dass es schon immer diese rebellischen Gemüter gegeben hat, die sich nicht mit der momentanen Wahrheit abgefunden haben!\n26. Juli 2010 um 21:55\nZuerst möchte ich mich den vielen Kommentaren und Meinungen anschließen, die kaum einen Zweifel daran lassen, wie ein „normaler“ Mensch inzwischen über die Homöopathie denkt und fühlt. Ich wage selbst die Behauptung, dass ohne die Naturheilkunde – wie denn auch verpackt!- die Menschheit vielleicht schon ausgestorben wäre. Jeder sollte seine eigene Überzeugung leben dürfen und wenn ihm das mit Kräutern ect. besser gelingt als mit chemischen Mitteln, dann sollte da nicht von Konzernen oder Politikern herummanipuliert werden – um des eigenen Profits willen!\nUnd dann liegt mir die Frage am Herzen: Bester Herr Gräber, was tun Sie – können Sie tun – mit einem solch gewaltigen Potential an Aufschrei und Meinung. Haben Sie Menschen neben/um sich, die diese Stimmen weiter geben können an diejenigen, die für den ganzen Schlamassel verantwortlich sind. Und, lesen diese so etwas überhaupt? Was nützt Ihr ganzes Engagement, Ihre Infos,Ihre kostbare Zeit, Ihre Aufrufe und Ihre super gute Site – wenn sie im PC bleibt. Vielleicht bin ich noch nicht ganz durch dieses Machwerk hindurchgekommen (lesetechnisch) aber diese Frage beschäftigt mich, seit ich das erste mal von Ihnen und über Sie gelesen habe. Stelle nur ich solche Fragen?\nWeiterhin Ihre treue Leserin aus Holland D.Schmidt-Merz\n27. Juli 2010 um 10:00\nMich stimmt das sehr traurig. Ohne Homöopathie wäre ich schon tot.\nWarum lassen wir uns das alles gefallen? Es gibt hier viele gute\nVorschläge.\n28. Juli 2010 um 8:11\nUnd es bleibt wieder nur eine einzige Frage offen:\nWAS TUN WIR????? Wir bezahlen doch die Politiker mit unseren Steuergeldern…. also?\n28. Juli 2010 um 8:13\nIch sage nur wehrt Euch.\n28. Juli 2010 um 14:24\nIch hoffe es ist o.k., wenn ich hier nochmals meine Meinung kund tue – habe schon zwei Beiträge geschrieben.\nIch beziehe mich mal auf die letzten zwei Beiträge „wehrt Euch“ und „Was tun wir?“\nAus meiner Sicht geht Veränderung nur über uns selbst, was heißt, ICH gebe die Richtung für mich und mein Leben vor. Ich entscheide, so weit es möglich ist, wie meine Welt (innen!) aussehen soll. Wie Innen, so Außen. Wir treffen immer im Außen auf das, was meine innere Haltung/Überzeugung ist. Das betrifft das, was ich einkaufe, esse, wem ich die Verantwortung für meinen Körper, falls notwendig anvertraue…Lernen wir doch wieder zu wählen, wie in diesem Fall die Homöopathie! Damit übernehmen wir, vielleicht mancher das erste Mal im Leben, die Verantwortung – für UNS selbst! Fühlt mal diese Gefühl.\nWir werde andere Menschen nicht verändern! Alles, was derzeit passiert dient unserem eigenen Wachstum und dazu gehört auch die Politik (lange genug haben wir uns von solchen Strukturen abhängig gemacht und sie zeigen uns nur unsere Abhängigkeit) Es ist Zeit hinzusehen, wo lebe ich in Abhängigkeiten, wo sind meine in früher Kindheit erlernten UND NIE AUF RICHTIGKEIT HINTERFRAGTEN MUSTER UND GLAUBENSSÄTZE! Welches Bild habe ICH mir damit über die Welt geschaffen? Alles ist nur eine Frage der Interpretation! Verändern wir doch unsere innere Welt, dann muss sich, weil das dem Leben, den Lebensgesetzen entspricht, auch das Außen ändern. Das ist der einzige Weg, der wirklich funktioniert. Geben wir nicht noch mehr Energie in das, was wir NICHT wollen und verstärken es damit, sondern setzen den Fokus auf das, WAS WIR WOLLEN – z.Bsp. naturgegebene Heilmethoden!\nLiebe Grüße.\n29. Juli 2010 um 12:44\nVon Anfang an bin ich Medikamentenfeindlich\nund habe miterlebt was Medikamente anrichten, 6 Todesfälle durch Grippe Impfstoff.\n(((Bekannte aus Privatbereich)))))\nDas Metadon Abhängige runter dosiert werden und bei kleinem Weh..weh…chen\n(((mit Willkür)))) die höhere Dosis der giftigen Substanz bekamen.\n((( war in Arztpraxis tätig)))\nJahrelang war ich krank und kam von einem Arzt zum anderen,\n(((8 Ärzte insgesamt))) später für psychosomatisch krank erklärt & bekam Medikamente,\ndie meine körperlichen Symptome verschlimmerten.\nJetzt:\nIch bin gesund und habe es geschafft, mit der Naturheilkunde, alternativer Heilmethoden und Homöopathie.\nWarum hat die altbewährte Homöopathie, immer noch keine Platz??\nNach dem Motto lieber Krank als Gesund!\nIch frage mich?\nWas ist mit Lebensmittel Gen-manipulieren?\nWas ist mit unserer Natur??\nWas ist mit unserem Wasser?\nGeht es hier hauptsächlich ums Geld, wer weiß wer dahinter steckt??\n(Die Pharmazie)\nIch lasse mich auf dieses Mediengeschwafel nicht ein,\n…..Vogelgrippe………etc.PP\n…..Schweinegrippe…etc.PP.\nSeit Jahren konnte meinen Kindern, durch verschiedene Heilpraktiker/innen,\nHomöpathisch behandelt werden.\n(((*Gott sei Dank*))))\nEins ist sicher, sie hätten eine Tortour durch laufen und zu guter Letzt werden sie psychosomatisch abgestempelt.\nIch bin entsetzt, wie die Krankenkassen verfahren, aber wer weiß….von wem der Druck kommt, (((vorsichtig ausgedrückt)))),\noder manipuliert werden.\nUnsere Vorfahren waren überzeugt nach dem Mondphasen zu leben\nGroßmutters altbewährtes Naturheilkundliches Wissen!\nGroßmutters Hausrezepte waren einfach und gut.\n„Die Biene stirbt….dann stirbt auch der Mensch.“\nDie alternative Medizin, Nordamerkanischer Kulturen,\ndie Chinesischen TCM Traditionen bestehen seit mindestens 3000 Jahren,\nParacellsus, etc.\nWohin soll das führen??\nIch habe gelernt zur Veränderung kann es nur führen, durch Meinungen, Beschwerden & Klagen.\nWenn niemand was sagt, weiß keiner Bescheid und nichts wird sich je ändern.\nSicher können wir uns selbst ändern,\nfür die eigene Entwicklungen.\nJedoch wie lange wollen wir denn still daneben stehen und uns im Anschluss dann beschweren?\n(((Ist es nicht wie mit der Politik, einige wählen NICHT und beschweren sich hinterher))))\nDamals gab es Demonstrationen wegen 20 Pfennig Fahrkosten Erhöhung, heute lässt es jeder über sich ergehen.\nRenè, ich finde es toll, dass Du diese Seite ins Leben gerufen hast, um seinen Gedanken freien Lauf zu lassen.\nGottes Segen, wünsche ich Dir,\nLichtgrüsse\nmarlies\n29. Juli 2010 um 13:08\nLieber Rene‘,\nich hatte Dich schon mal angemailt, keine Antwort erhalten, aber vielleicht geht es hierüber besser.\nEs wäre schade, wenn alle diese Beiträge nur hier im Forum bleiben. Gibt es denn nicht eine Möglichkeit, dies an entsprechende Stelle weiter zu leiten? Ich bin gern bereit, Dich hierbei auch zu unterstützen, ganz einfach, weil wir dann auch den Aussagen in den Beiträgen entsprechen könnten.\nLiebe Grüße von Ingrid\n30. Juli 2010 um 9:20\nHallo Ingrid,\nverzeih bitte, dass Du keine Antwort erhalten hattest. Ich habe noch ca. 20 emails die ich noch nicht bearbeiten konnte – an Deine erinnere ich mich leider nicht. Wie dem auch sei: ich würde mich freuen, wenn wir dies zusammen angehen könnten. Schreibe mir bitte noch mal eine email…\nLG\nRené\n30. Juli 2010 um 14:39\nWarum streichen? Na klar!!! Weil die Pharmaindustrie sich vom Ruin schützen will. Dieser wird aber früher oder später kommen. Vielen Menschen ist es jetzt erst bewusst geworden, wie gut Homöopathie und/oder Biochemie funktionieren. Die Kreise werden immer größer, und zwar durch ganz einfache Propaganda…ohne große und kostspieliege Werbung; nämlich von Mund zu Mund/oder Ohr! Angst herrscht bei der Pharmaindustrie, denn die billigen Mittelchen aus dem Garten der Natur wirken Wunder und schaden uns nicht!\nWir alle waren mal „OPFER“ der Pharmaindustrie durch die Nebenwirkungen und das wollen wir nicht mehr so…Also Leute, aktiviert weiter die Buschtrommel und schreibt über die positiven Erfahrungen durch die Alternativmedizin.\nmit besten Grüßen\nMarianne\n5. August 2010 um 10:51\nIch wünsche all jenen arroganten „Ignoranten“ der Naturheilkunde den Tag, an dem sie sich schulmedizinisch „aus-therapiert“ voller Verzweiflung naturheilkundlichen Verfahren zuwenden und dann am eigenen Leib erfahren werden, dass ihre Beschwerden gelindert werden und/oder gar ganz vergehen..Nach vielen Jahren Zerstörung des Körpers durch chemische Keulen, die auf die Symptome gehauen wurden und nicht nur die Krankheit nicht heilten (nicht heilen konnten!..), sondern weitere mehr oder weniger schlimmere Krankheiten zusätzlich erzeugten..Mit vielen jahrelangen Krankheiten( Gelenk- und Gliederschmerzen, Neuralgien, Nebenhöhlenentzündungen, Bandscheibe,Haarausfall, schlimmster eitriger Herpes, ständig wiederkehrend, schlimme ständige Schlaflosikeit und Unruhe, ) habe ich mich vor 5 Jahren als letzte Hoffnung der Homöopathie und der Biochemie zugewandt und wurde vollkommen geheilt, und zwar in allen Bereichen. Ich weiß jetzt auch, warum und das dies mit Hokuspokus oder „Ich muss nur ganz fest dran glauben“ nicht das Geringste zu tun hat..\nEntscheidend in jedem Organismus sind die energetischen Vorgänge,\ndie auf biochemischen Prozessen beruhen. Energievorgänge finden nun mal auf molekularer Ebene statt, daher die völlig plausible Erklärung für die zwangsläufige Wirksamkeit von Homöopathie und Biochemie. Da gibts nicht mal was zum Staunen oder Wundern. Letzendlich ist alles „nur“ Energie in jeweils spezifischer Form und Menge und Konzentration (Essen,Trinken,Bewegung,Massage,“Medikamente“, zugeführte „Moleküle“ von Bachblüten, homöopathischen Mitteln oder Schüssler-Salzen…) und alles basiert auf einem für für alles notwendigen energetischen Gleichgewicht, der Entgleisung und dem Bestreben und Gelingen der Wiederherstellung desselben..Das ist im gesamten Universum so, denn ohne Gleichgewicht von „Plus und Minus“ würde ja konsequenterweise alles auseinanderfließen und Strukturen oder Zusammenhalt wären garnicht möglich..\nHomöopathische Mitel und biochemische Mittel sind deshalb so hochwirksam, weil sie aufgrund der Dargebotsform (Vereinzelung der Moleküle bis hin zur Ionisierung)\ndirekt und sofort in den Zell-Stoffwechsel wandern und wirken, ohne vorher selbst unter Entstehung nicht gewollter und/oder nicht kalkulierbarer Verbindungen verstoffwechselt werden zu müssen.\nNur weil wir diese molekülisierte Menge mit unserem jetzigen, äußerst bescheidenen Wissensstand aufgrund der Wenigkeit nicht mehr sehen oder „wiegen“ können, bedeutet dies ja nicht, dass diese molekülisierte Menge nicht vorhanden ist.\nDen elektrischen Strom kann ja auch keiner sehen, und trotzdem ist er vorhanden und wirkt auf’s Prächtigste und Mächtigste..\nMit der „Spezialisierung“ der schulmedizinischen Ausbildung und der frenetischen Konkurrenz der sogenannten Spezialisten um Patienten und Profit (Fachärzte und Pharmaindustrie) und der zwangsläufig damit verbundenen Abkehr der ganzheitlichen Betrachtung eines Organismus begann der verderbliche und ins Aus führende Weg\ndes stetig steigenden Krankheitszustandes von Mensch, Tier und Pflanze und der damit verbundenen ausweglosen Kostenspirale…Die fernöstliche Medizin hat diesen Fehler nicht gemacht, sondern trotz spezieller Betrachtung den Vorrang des Ganzheitlichen bewahrt..\nDeshalb die stetige Erfolge und die Überlegenheit dieser Behandlungen.\nÜbrigens, für alle, die es doch mal ausprobieren wollen oder werden: Man muss nicht an Homöopathie oder an Biochemie glauben, damit es wirkt..Das ist genauso wenig erforderlich, wie an den elektrischen Strom glauben zu müssen, um einen Schlag zu bekommen oder vom Blitz erschlagen zu werden…\n5. August 2010 um 17:33\nDas macht mich fast sprachlos. Ohne die Homöopathie wäre ich mit Sicherheit schon Frührentnerin. Meine Kinder, die ausschließlich homöopathisch und naturheilkundig behandelt wurden in ihrer gesamten Kinder-und Jugendzeit, haben sich phantastisch entwickelt. Die Argumentation des Placeboeffektes ist hinfällig! Babies und Tiere sprechen ja auch auf diese Behandlungsform an. Es betrübt mich sehr, das es soviel Unbewußtheit gibt. Allerdings bin ich bereit, weiterhin die Homöopathie mit den mir zur Verfügung stehenden Mitteln zu unterstützen.\n9. August 2010 um 18:28\nIch bin der Meinung, dass jeder Mediziner verpflichtet werden sollte ,die Mittel der Homöopathie vor\ndenen der pharmazeutischen Medikamente einzusetzen. Viele Patienten würden dann nicht wegen der fatalen Nebenwirkungen mit weiteren schädlichen Medikamenten behandelt werden müssen.\nVor allem sollten die TCM und alternativen Heilmethoden verpflichtent für die Mediziner sein!!\nUnsere sogenannten Gesundheitskassen bzw. Krankenkassen wären dann auch besser beraten die\nalternativen Heilmethoden anzuerkennen. Das soll nicht heißen, dass die pharmarzeutischen Mittel nicht mehr verabreicht werden sollen. Aber es wird allzu oft mit Kanonen auf Spatzen geschossen.\n11. Januar 2011 um 21:43\nIch finde es absolut RICHTIG Homöopathie aus dem Kassenkatalog zu streichen.\nDas Kriterium für die Wirksamkeit von Medikamenten sind doppelt blind Studien, bei denen der Hälfte der Patienten ein Placebo und der anderen Hälfte ein Wirkstoff verabreicht wird (Wobei keiner der Patienten wissen darf, ob er ein Placebo oder das Medikament erhält) Danach wird aufgeschrieben ob und wie sich der Zustand der Patienten verbessert hat.\nIn mehr als 100 verschiedenen Studien, die von vielen verschiedenen Forschungseinrichtungen in der ganzen Welt durchgeführt wurden konnten KEINE BELEGE für die Wirksamkeit der Homöopathie entdeckt werden. Den Menschen ging es mit Zuckertabletten GENAUSO SCHNELL besser wie mit der Homöopathie.\nKLAR gibt es einen großen einfluss der Pharmaindustrie auf Studien und das Gesundheitssystem, was ich nicht gut heißen kann.\nAllerdings kommen auch Studien von UNABHÄNIGEN oder der Homöopathie zugeneigten Forschungsgruppen zu dem Ergebniss das Homöopathie nicht wirkt.\nEs gibt auch viele andere „Heilverfahren“, die nicht auf wissenschaftlicher Basis beruhen und deren Nutzen nicht belegt sind. Diese werden auch nicht von der Krankenkasse bezahlt und das zu Recht. Afrikaner schwören z.B. auf Schamanenmedizin, zahlt auch keine Kasse, warum auch?\nMich ärgert auch, dass sich kaum einer mit der Wirkungsweise der Homöopathie befasst, also dem WARUM es überhaupt wirken sollte.\nDazu mal ein Gedankenspiel:\nJe stärker ein Stoff verdünnt ist desto intensiver seine Wirkung.\nHeutzutage nehmen viele Frauen Hormone ein zur Emfängnisverhütung, ein Großteil davon wird mit dem Urin ausgeschieden und landet letztendlich im Meer.\nDadurch erfolgt eine sehr starke Verdünnung.\nDurch die Verdünnung erfolgt eine Verstärkung der Wirkung.\nKann ich dann statt die Pille zu nehmen einfach jeden Tag einen Tropfen Meerwasser trinken und mich freuen da die Nebenwirkungen wegfallen und nur die Wirkung bleibt???\nOder erfolgt die „zauberhafte“ (weil bisher nicht erklärbare) Wirkungsübertragung auf das Wasser oder so dadurch, dass z.B. 10 mal geschüttelt wird?\nWas ist wenn man ein Mal zu wenig schüttelt ?? Oder zwei Mal zu viel???\nGeht es dann nicht????\nSonst währe Meerwasser mit all den enthaltenen, hoch verdünnten Antibiotika, Vitaminen, Mineralstoffen usw. gegen fast alle Bakterien wirksam und und und…\nNur damit mich keiner falsch versteht:\nIch bin selber kein Mensch, der super gerne und viel Tabletten schluckt und in jeder Hinsicht der Pharmaindustrie vertraut, ganz im Gegenteil. Ich habe sehr gute Erfahrungen mit Hausmitteln und Akupunktur gemacht. Auch bin ich der Meinung, dass Ernährung und Bewegung eine zentrale Rolle spielen und viele Menschen, die z.B. wegen Übergewicht an Diabetis und Bluthochdruck leiden sich lieber ans Abnehmen machen sollten und ihren Lebensstiel umstellen sollten anstatt Jahre lang Tabletten zu schlucken.\nWenn ich krank bin versuche ich auch erst Knoblauch, Zwiebel oder Tee mit Zitrone. Oder bei hohem Fieber Wadenwickel statt Medikamente.\nAber was die Homöopathie betrifft finde ich keine Belege für die Wirksamkeit (außer Berichte von irgendwelchen Leuten, die dagen es wirkt// Solche berichte gibt es allerdings zu Allen Themen, auch Schamanismus oder Sonnenfasten)\nUND es gibt bis jetzt auch keinen der eine Art schlüssigen Wirkmechanismus vorweisen kann, also WIE GENAU geheilt wird, wo da irgendwie eine Aktivierung der Lösungsmittels erfolgt.\nIch währe sehr dankbar für Anregungen in dem Bereich!\nVieleicht kann mir einer meine Fragen beantworten und mich vieleicht überzeugen, dass Homöopathie doch wirkt?\nZum Schluss die einzige Erfahrung zu Homöopathie in meinem Bekanntenkreis:\nMeine Schwiegermutter leidet seit Jahren an Fibromyalgie und bekommt seit langem Schmerzmittel verschrieben. Vor einem halben Jahr klagte sie über sehr starke Schmerzen, die sie kaum noch aushalten konnte und das obwohl sie doch seit ein paar Tagen Opium bekommt, statt eines der Schmerzmittel.\nBeim genauen hinsehen entpuppte sich das Opium als homöopathischen Präparat, dass die Leistung des Schmerzmitteln meiner Meinung nach nicht bringen konnte(da es ja nur Zucker ist mit Wasser und nicht im Körper wirkt)\nIch fuhr anschließend in die Apotheke um ihr ein Schmerzmittel zu holen. Dieses tat seine Wirkung und es ging ihr besser.\nNatürlich haben Medikamente NEBENwirkungen, aber sie haben auch WIRKUNGEN, die die nebenwirkungen in aller Regel übersteigen.\nHomöopathie hat weder Wirkung noch Nebenwirkung….\nIch hoffe ich bekomme einige interessante Antworten^^\n7. Juni 2011 um 8:58\nEs tut mir leid, so oft ich ihrer meinung bin, aber nach 5 jahren biotechnologiestudium, kann ich mit sicherheit sagen, dass es in homöopathischen ,nennen wir sie mal medikamenten, von wirkstoffen so rein gar nichts drinnen ist! die verdünnungen sind der reinste wahnsinn, wir sprechen hier von einer handvoll molekülen an wirkstoffen in einer tablette!\n7. Juni 2011 um 13:16\nNoch einaml genau die anderen Beiträge durchgelesen,\nMan sollte nicht ALLES in Bausch und Bogen ablehen, denn jed‘ Ding ist ein Gift, allein die Dosi macht’s.\nUnd es gibt schon lange Kliniken, wo unsere Ärzte mit Kollegen der TCM zusammenarbeiten.\nNur ein Beispiel: Püttlingen/saar, was der Knappschaft zugehörig ist.\nDie Krankenkasse zahlt das auch.\nSelbst die 10,-E p. Tag in der Klini werden dort erlassen..\n9. Juni 2011 um 21:10\nZum Thema Homöopathie muss man weiter und nochmal weiter ausholen. Das sprengt die Vorstellungskraft unseres Jetzt-Wissens aus Schulbüchern und universitärem wissenschaftlichem -Technokratentum.\nMit großem Bedauern stelle ich immer und immer wieder fest, die vermeintlich feingebildeten und bestausgebildeten Menschen erliegen ihrer Betriebsblindheit. Und in dem „Jetzt-Zeitalter“ der „Null und eins Denker“ wird der hoffnungslose Versuch unternommen ALLES zu strukturieren und einem Diktat der Systematisierung zu unterwerfen.\nVom Wesen der Homöopathie aus betrachtet ist es unmöglich, eine Doppelblindstudie auszuführen. Das gleiche hochverdünnte oder nennen wir es lieber informierte Globuli oder Tröpfchen kann eben bei XY eine Informationskaskade in Gang setzen und bei ZX – welcher auf einem anderen Energieniveau lebt – nix verbessern oder ändern.\nBei meinem alten Käfer passiert auch nicht gleich Motorschaden, wenn ich ein ÖL verwende welches nicht ganz im zulässigen Qualitätsbereich ist. Bei einem neuen Turbo gibts sehr schnell einen Motorschaden.\nWenn der Keilriemen für die Lichtmaschine gerissen ist, kann ich mit sowas lächerlichem wie einem Nylonstrumpf meiner Frau noch lange Käfer fahren (absolut unprofessionell und jeder Dr. Ing. wird zwingend den Abschleppdienst verordnen, welcher dann nach zwei Stunden kommt und das Auto geordnet und mit viel höherer stochastischer Sicherheit in die Werkstatt bringt- mit Garantie aber weit aus teurer für die Kranenkassen – ääähhhm, pardon meinen Geldbeutel), bei einem modernen viel leistungsfähigerem Auto finden wir wahrscheinlich ohne gezielte Schulung nichtmal einen Keilriemen.\nGrundvoraussetzung ist also eine gewisse Beachtung der persönlichen individuellen Verfassung und der Konstitutionslehre. Und wie soll diese dann bei einer Doppelblindstudie erfolgen können. Nur durch eine ausführliche individuelle und nochmals individuelle und detailiert für diese einzigartige Person gegenüber individuelle homöopathische Anamnese und Diagnose kann das zu dieser Person und explizit zu dieser Person in dem momentanen Zustand passende Mittel und die passende Potenz helfen. Für „Null und Eins Denker“ viel zu aufwändig und schwammig und letztendlich nicht nachweisbar und viel zu teuer, da viel zu viel Zeit benötigt wird und auch Intution des Heilers benötigt wird – ähnlich bei der Ostheophatie. Interessant wird es in dem Augenblick, in welchem alle wissenschaftlich anerkannten Regeln und Therapieformen versagen, da ist die Allopathie aufeinmal eine große Befürworter-Gemeinde der Individual-Lehre: JA, Tja, da kann man halt leider nicht jedem helfen.\nHat man nicht Galileo abschwören lassen, hat man Alfred Wegener nicht ausgelacht als er von Pangäa sprach, hat man nicht bis vor zwanzig Jahren über die Chinesen geschmunzelt, wenn Ihr Satz „der Darm denkt“ geäußert wurde. – Heute, ja heute können wir mit modernen Mitteln feststellen, Jaaaaa, der Darm hat gehrinähnliche Nervenstrukturen aber das konnten die doch vor 4500 jahren gar nicht wissen….\n-Und natürlich ist es mehr als zynisch, wenn ich mir bei einer massiven Fleischverletzung anhören musste, na dann nimm doch ein paar deiner Wunderkügelchen. (welche ich dann nach der Wundversorgung dann tatsächlich unterstützend genommen habe, aber auch noch zusätzlich hochdosiert Enzyme (die auch nicht helfen solen…)).\nUnd zum Thema Verdünnung: DIe stoffliche Reinheit ist ein Gebot, selbst wenn die Globuli oder Tropfen genommen werden , müssen gewisse Regeln beachtet werden um die feinstoffliche Information nicht zu zerstören. So darf kein Metalllöffel verwendet werden, so sollte 10 bis 20 min vor und nachher nichts gegessen getrunken werden a. kein Zähneputzen stattfinden. Dies alles und nochmehr wird oft nicht beachtet. Das wäre ebenso töricht, wenn ich die Antibiotika erstmal in Bakterien bade und dann schlucke.\nUnd die Meerwasseranreicherung mit Hormonen ist schon zu weit gedacht, die steigenden Hormone sind schon im Trinkwasser nachzuweisen (Kläranlagensystem).\nDie Fertilität nimmt ab – Punkt. Ob dies an der potenzierenden Verdünnung liegt oder nur an der stofflichen Anreicherung – die tatsächlich schon nachweisbar ist – wird in dem Augenblick glaubhaft geklärt, da ein Messgerät wissenschaftlich erfunden wurde, welches es dem Menschen sichtbar macht. Denn alles was er sieht glaubt er auch. Das hierbei u.U. auch viele Kombinations- und Summationsfaktoren eine Rolle spielen, wird unstrittig sein – auch ohne Kausalitätsnachweis.\nZum Thema Potenzierung, da könnte doch was dran sein – möglicherweise werden die Messgeräte noch viel feiner.\nEs hat fast 35 Jahre gedauert bis Petkau’s wissenschaftliche Erkenntnisse und Ergebnisse Eingang in die Strahlenschutzrichtlinien der EU gefunden hatten. Es gibt keine ernsthaften Bestrebungen diesen Effekt auch auf Handy- auf Funkstrahlung etc. hin zu überprüfen. Am Ende könnte ja das liebe Geschäft leiden. Aber wenn Sendemasten aufgestellt werden wird immer noch der Humbug verbreitet, dass geringere Strahlendosen ungefährlicher seien als hohe.\nDer Petkau-Effekt ist Gottseidank heutezutage erklärbar durch biochemische und strahlenmedizinische Erkenntnisse und Nachweise – sonst würden wir es nicht glauben wollen.\nStellen Wir uns vor bei steigender Radioaktiver Strahlung um uns herum würden unsere Nasen schwarz anlaufen und abfallen, die Gemeinde der Pro-Atom-Jünger wäre sehr wahrscheinlich extrem geschrumpft.\nWas hat das Alles mit Homöopathie zu tun? Ganz viel!\nDer Mensch will in erster Linie Sicherheit, daher lebt er sinnbildlich mit seiner Taschenlampe im Gepäck (wissenschaftlicher Verstand) und leuchtet damit die Hemisphäre aus und überblickt alles (gesicherte Erkenntnisse). Wenn er dann doch über etwas unvorhersehbares stolpert wird das verdrängt, denn dann wäre er ja in den Grundfesten erschüttert, dass er nicht über den Dingen steht sondern ein Teil davon ist.\nUnd das Dilemma ist, man kann es nicht zu geben, dass da draußen noch was sein könnte oder gar ist, also wird es erstmal ignoriert,lächerlich gemacht, bekämpft und sollte es dann doch als wahr erkannt werden: na, dies weiß ja jetzt jeder ist ja nix neues.-Die Zeit war ja jetzt endlich reif dafür. (auch bekannt als Schopenhauer Syndrom in der Wissenschaft. oder besungen von R. Williams in abgewandelter Form)\nDie o.g. angerissenen Themen haben alle etwas gemeinsam, wir Menschen tun uns zunehmend schwerer damit zu zugeben, dass wir zwar viel wissen aber im Großen und Ganzen betrachtet nichts wissen. Und hierbei Probleme haben, für uns noch unerklärbares einfach zu akzeptieren oder zumindest zu tolerieren soweit es für den Nachbarn\nunschädlich ist.\nFür BELLA: Ein Wesen der Homöopathie kann sein, dass es zu Erstverschlimmerungen kommt. Das würde im Fall der Fibromyalgie ja bedeuten, dass die Schmerzen noch unerträglicher zu Beginn der Therapie werden. Mein Erfahrungswert hierzu ist folgender: Es kann – muss nicht jedesmal zur Erstverschlimmerung kommen.\nBei langjährigen Beschwerden dauert auch die homöopathische Umstimmung / Heilung lange. Ich durfte den Eindruck gewinnen, dass ich eine Art „Weg zurück“ nehmen musste. Auf welchem ich nochmals die mit Schmerzmitteln verdrängten Symptome durchleben musste. Bis mein Körper dann in den Zustand zurückgeführt war oder zurück fand sich selbst zu heilen – hat gut geklappt bei mir ohne Versicherungsbeteiligung (habe lieber meine private Rückerstattung verwendet für Homöophatie) und daher gönne ich den gesetzl. Versicherten das Recht auf Bezahlung.\n10. Juni 2011 um 7:34\nLeider!!! Habe ich erst jetzt den Beitrag vom Juli 2010 entdeckt, wo eine Frau schreibt, ihre Fibromyalgie durch Homoöpathie geheilt zu habe.\nIch wäre unendlich dankbar, würde mir die Schreiberin ihre homöop. Medik. verraten, die ihr halfen.\nIch bin noch LEIDER!! immer unter Morphiumderivaten, da ich ansonsten die Schmerzschübe nicht aushalte. Leider wurde mir dahingehen auch bei der Klinik für TCM nichtweitergeholfen, da die TCMler sich gg. die Schulmediziner nicht durchgestzt haben.\nIch wäre unendlich dankbar, für einen Hinweis, mit WAS ich mir helfen könnte, damit ich nicht weiterhin meinen Körper vergifte.\nIch weiß, es ist nicht das Thema hier, aber ich nehme jeden Strohhalm, um endlich KEIN Gift mehr schlucken zu müssen.\nHerzlichen Dan im voraus,\nmfG\nR. Kleemann\nMeine Mail Adresse darf in diesem Fall gerne veröffentlicht werden, wenn es sich um wirkliche Hilde dreht!!\n20. Februar 2012 um 15:03\nEs wird systematisch versucht, die Homöopathie zurückzudrängen (vermutlich weil man langsam merkt, dass sie den Menschen hilft).\nAls Beispiel gefällt mir Homviotensin Tabletten sehr:\nDas Mittel wurde 2009 aus dem Handel gezogen, weil das Reserpinum da drin angeblich schädlich war (allerdings offensichtlich nur in Deutschland, in Österreich sind sie nach wie vor erhältlich). Homviotensin Tabletten wirken sehr gut bei Bluthochdruck – was heutzutags ja schon bald jeder hat -, jedenfalls hat man die „minderwertigen“ (also nicht ganz so wirksamen) Tropfen zumindest im Handel gelassen. Aber vermutlich fällt denen auch bald ein Grund ein, warum sie „weg müssen“.\nSonst kann man den ganzen Ast mit Betablockern, ACE-Hemmern, Sartanen, Calciumkanalblockern, Renin-Inhibitoren, Diuretika… absägen.\n19. März 2012 um 10:33\nIch bin gerade zufällig auf diese Seite geraten. Mich hat diese Macht der Pharmaindustrie schon immer gestört. Unsere Politiker, gleich welcher Couleur, lassen dies natürlich gerne zu, warum wohl ??? Mit der Homöopathie ist ja nichts verdient. Ich vertraue meinem Heilpraktiker inzwischen mehr als irgendwelchen Ärzten, ich zahle das auch aus der eigenen Tasche und verzichte lieber mal auf etwas anderes. Man braucht sich doch nur die Beipackzettel der Medikamente anschauen und genau durchlesen. Bei vielen ist die Liste der Nebenwirkungen länger als die der Anwendungsgebiete.\nMit der Lebensmittelindustrie verhält es sich m.E. genau so. Die diversen Lebensmittelskandale interessieren nach ein paar Wochen doch keinen mehr. Die Politiker machen sich wichtig und fordern Verbesserungen und plötzlich hört man nichts mehr davon, seltsam, oder? Ich selbst versuche, so weit wie möglich naturbelassene Lebensmittel ohne jegliche Zusätze zu verarbeiten, das ist aber gar nicht so einfach. Man muss sich doch bloß mal im Supermarkt umschauen und das Kleingedruckte auf den diversen Packungen lesen, was da alles drin ist. Zig Zusatzstoffe, von denen die meisten nicht gerade gesundheitsfördernd sind.\nSollten Pharma- und Lebensmittelindustrie vielleicht zusammenarbeiten, will heißen, sich gegenseitig die „Kunden“ zuschieben??? Der Verdacht drängt sich doch auf, oder?\n30. August 2012 um 18:41\nDiese Imformationen habe ich lange gesucht, vielen dank.\n2. September 2012 um 10:24\nHomepage ist klasse, da liest man doch gerne, weiter so.\n27. Dezember 2014 um 14:45\nLeute,warum seit Ihr so naiv. Das die Homöeopathie hilft,wissen doch die meisten Politiker auch.\nAber\n1. bringt die kein Geld in die Pharmakassen.\n2. Ärzte, die Knechte der Pharmacie und Pharmaindustrie,können nur an kranken Menschen Geld verdienen! Warum also gesund machen?\n3.Der wichtigste Punkt,die Rentenkassen.Wenn die nicht kollabieren sollen, können sie sich höchstens ein Volk von einer durchschnittlichen Lebenserwartung von +- 80 Jahren erlauben!\nAnsonsten müßten die Rentenbeiträge weiter erhöht werden.Folglich werden da doch 2 Fliegen mit einer Klappe geschlagen. Übrigens, die inzwischen von der EU freigegebene Fernsehwerbung für die Pharma löste, so weit ich mich erinnern kann, auch ein deutscher SPD Politiker namens Verheugen aus. Frage mich, wie die sich dafür bedankt haben? Wieviele Milionen da aber weniger in die Steuerkasse fließen? Vielen Dank,Herr Verheugen! Denke, mehr muss man dazu nicht sagen.\n1. Februar 2015 um 4:05\nHallo,\nich finde es prinzipiell gut, dass Krankenkassen homöopathische Leistungen bezahlen. Hilft die Homöopathie aber auch bei Krebs oder Aids? Da gibt es doch nachgewiesener Maßen wirksame Methoden, wie z.B. Orgon, oder die Quantenfeld Harmonisierung, die aber die Krankenkassen nach wie vor ignorieren. Man könnte doch auch mal die Sterblichkeitsrate der Patienten mit Chemotherapie, mit den über die Ansichten der „Neuen Medizin“ behandelten Personen vergleichen. Es ist ein Trauerspiel, was die Krankenkassen den Menschen vorenthalten.\nAntwort René Gräber:\nEs gibt diesbezüglich keine Studien. Die klassische Therapie gilt als der Standard. Es gilt als nicht zumutbar, dass Patienten in Studien z.B. eine Chemotherapie erhalten und in der Kontrollgruppe Homöopathie. Dieses Thema ist geradezu ein Minenfeld…\nBezüglich Krebs und Homöopathie habe ich diesen Beitrag verfasst: http://www.yamedo.de/blog/homoeopathie-gegen-krebs-2012/\n8. November 2018 um 8:03\nSehr interessanter Beitrag. Ich bin gespannt wie sich die Meinung der Gesellschaft in Bezug auf Homöopathie ändern wird.\nLiebe Grüße\n15. Dezember 2018 um 19:20\nEs ist doch nicht nur die Hömopathie, wer noch ganz richtig im Kopf ist spürt doch schon lang das wir nichts zu sagen haben. Sicher hat auch eine Pharmaindustrie ein Berechtigung zum Heilen. Aber nur dort, wo andere Möglichkeiten nicht natürlich gegeben sind oder unbedingt erforderlich sind. Dort sollen sie forschen bis zum geht nicht mehr um uns wo erforderlich den Segen zu bringen. Alles andere schaffen wir mit unseren vorinstallierten Heilkräften selbst und nehmen dazu die Natur in Haftung. wenn der Mensch aufgibt, dann hat die Pharmaindustrie auch keine Chance uns zu heilen. Darüber sollten sie mal nachdenken und der Staat gleich mit. Der verfährt nämlich da genauso wie bei der Autoindustrie. Ich wurde als Mensch geboren, habe als Mensch gelebt und ich möchte auch als Mensch sterben können und nicht als eine ausgenommene Weihnachtsgans. Die Bürger sollten sich mal damit beschäftigen was während ihres Sterbeprozesses passiert. Geschenktes Leben ist kein ehrliches Leben.\n9. Juli 2019 um 17:42\nDr Hans Wilhelm Müller Wohlfahrt : http://www.homoeopathie-online.info/dr-mueller-wohlfahrt-ich-behandle-mit-homoepathie/\nDieses Video würde ich Lauterbach 3x am Tag um die Ohren h…. !\n14. Juli 2019 um 9:24\nIch lade die Herren Dr. Lauterbach etc… gerne ein und erzähle ihnen, welche Erfolge ich mit der Homöopathie persönlich erzielt habe.\nDiese Damen und Herren sollten mal darüber nachdenken, welche von Ärzten verordneten mit Nebenwirkungen versehenen Arzneimittel man verbieten sollte. (Aber die sind ja wenigstens wissenschaftliche nachgewiesen!!). Die Pharmalobby ist mal wieder am Werk.\nSind Wirkungen von Gebeten wissenschaftlich nachgeweisen?\nEs gibt mehr Dinge zwischen Himmel und Erde, als…….ob das die Homöopathiegegner glauben oder wissen?\n14. Juli 2019 um 9:56\nInteressant ist ja, dass gegen Homöopathie immer mit Doppelblindstudien argumentiert wird. Da Homöopathie individuell ist, kann man schlichtweg damit einfach nicht diskutieren. Wenn man aber weiß, dass das neue große Forschungfeld der Pharma die individuelle Medizin ist (Medikation nach DNA-Analyse – da jeder Patient anders reagiert) dann wird die ganze Hetze gegen Homöopathie geradezu grotesk.\nMedizin und Pharma ist der einzige Bereich, der sagt „dafür haben wir keine Erklärung, also ist es Blödsinn“. Jeder andere Bereich der Wissenschaft sagt „wir haben festgestellt, dass es so ist – wir müssen die Erklärung dafür noch finden“ Aber vielleicht ist die Erklärung für die Homöopathie schon lange existent … Aber damit kann halt nicht das große Geld verdient werden.\n14. Juli 2019 um 10:51\nHallo Herr Gräber,\ndass ich noch am Leben bin, verdanke ich weitgehend der Homöopatie.\nAls Ehren-Mitglied (seit 1970 ) werde ich die SPD verlassen, wenn dieser WUNSCH dem Antragsteller „erfüllt“ wird – zumal ich privatversichert bin!\n14. Juli 2019 um 14:40\nHallo zusammen\nich finde es schade und bedauernswert dass sich der Lauf der Welt anscheinend nicht wirklich verändert hat .\nEs geht nur und wohl ausschließlich um den Gewinn einiger weniger auf Kosten der an sich wertvollen Menschheit ( wenn alles richtig läuft)\nDie wenigsten denken wohl daran dass man doch gemeinsam auch sehr gut zurecht kommen könnte , denn ich denke die Medizin war ja irgendwann einmal ein guter Ansatz bis die Gier einiger Menschen an erster Stelle zu stehen begann .\nUnd was vergessen wird , Geld kann keiner mit auf den letzten Weg mitnehmen\nkeiner wird was davon haben nur die die bleiben und wenn es der sogenannte Teufel will ( ich lache ) wird sich wenig bessern .Es gibt aber eine Chance sei einfach der 100 erste Affe um es umzudrehen .Die Geschichte gibt es in Punkto Kokosnuss öffnen .Ich wünsche uns allen ein umdenken und Frieden\n14. Juli 2019 um 14:53\nWas ist ein Parasit?\nLebewesen, das aus dem Zusammenleben mit anderen Lebewesen einseitig Nutzen zieht, die es oft auch schädigt und bei denen es Krankheiten hervorrufen kann. So die biologische Definition.\nDie Definition aus der Literatur lautet:\nFigur des gefräßigen, komisch-sympathischen Schmarotzers, der sich durch kleine Dienste einschmeichelt. Mit anderen Worten: Ein Parasit nistet sich ein, heimlich und unbemerkt. Er setzt sich in den Organen fest und beginnt diese zu zerstören, ohne dass der Wirt etwas bemerkt. Wenn er etwas bemerkt, kann der Wirt mit Glück und Anstrengung vielleicht noch sein Leben retten. Häufig aber ist er bereits so massiv geschwächt dass der Tod unausweichlich ist.\nWie wird man zum Politiker?\nWas soll man dazu sagen? Sie behaupten, dass sie als Politiker das Wohl von Land und Bevölkerung vertreten. Sie machen sich beliebt, engagieren sich zunächst in den kleineren Ortsgruppen, in den Kommunen, schließlich in den Landeskreisen, bis man genug Wähler überzeugt hat, dass man es gut mit ihnen meint und in einer noch höheren Position noch viel mehr Gutes bewirken kann und will. Das ist der Prozess des einschleichens. Hat man schließlich den Einzug unter z.b. die gläserne Käseglocke in Berlin geschafft, dann tätschelt man hier eine Hand, lächelt dort mit falschen Zähnen und küsst so manche Abraumhalde. Man scharrt Freund und Feind dicht um sich und vergrößert die Population sprich seinen Einfluss, indem man mehr(?) als nur Handschweiß tauscht. Während dieser Zeit findet bereits das Leben “wie die Made im Speck” statt. Großzügige Zuwendungen, Erstattungen für Aufwendungen, und alles wird der wachsenden Gier nach Macht und Geld automatisch angepasst. Das ist so, wie wenn ein Parasiten täglich mit den für ihn leckersten Bissen gefüttert wird. Schließlich ist der Para… Sorry, der Politiker so stark, dass er/sie Gesetze und Regeln einsetzt, die den Bürger schwer belasten. Im Gegenzug, wie bei einem Parasitenbefall, wird das Volk immer schwächer, die Gier der Eingenisteten steigt, die Ausbeutung wird vorangetrieben, die Armut wird immer größer, die Wut der Befallenen steigt, doch die Kräfte schwinden. Bemerkt der Befallene dieses Desaster ist es meistens zu spät. Jetzt wird die Demokratie abgebaut, die Meinungsfreiheit eingeschränkt. Menschen die nicht polit konform sind oder sich sogar äußern, werden mit Strafe bedroht und für kleinste Vergehen bestraft… ein ehemals freies Volk stirbt. Erkenne den Unterschied.\n14. Juli 2019 um 16:55\nFinde ich toll, dass manche Krankenkassen Homöopathie (noch) bezahlen. Davon kann ich nur träumen. Ich bin privat (!!) versichert und bekomme weder eine Erstattung für Homöopathie noch für nicht verschreibungspflichtige Arzneimittel.\nFür mich wird sich in Zukunft insoweit also auch nichts ändern.\nJeder, der diese Kosten bisher erstattet bekommt, kann meines Erachtens dankbar sein.\n15. Juli 2019 um 10:02\nAuch innerhalb der „Schulmedizin“ gibt es willkürlich dogmatische Auffassungen und nur finanziell sehr gut betuchte Patienten können sich bis zum §§-Olymp hochkämpfen lassen, wie dieses Beispiel beweist:\nhttps://diepresse.com/home/premium/5659469/Hoechstgericht-nimmt-Stammzellentherapie-in-Schutz#\n15. Juli 2019 um 11:00\nMein Mann ist durch einen Behandlungsfehler verstorben. Ihm wurden Schlaftabletten verschrieben, die er bei seiner Diagnose nicht hätte nehmen dürfen und die Suizidgedanken hervorrufen und zu Suizid führen können.\nWarum halten sich solche Medikamente schon jahrelang auf dem Markt? Diese „Nebenwirkung“ ist schon seit vielen Jahren bekannt!\n15. Juli 2019 um 11:27\nDiese „Politiker“ werden wohl auf der Gehaltsliste der Pharmas stehen. Dahinter steht die SUPERANGST DER REICHEN: Morgen ein paar Cent weniger in der Tasche zu haben.\n15. Juli 2019 um 13:28\nDanke, Herr Gräber, für Ihr großes Engagement !!\nIm Papageienschutz-Centrum Bremen e. V. verwenden wir nach der fachtierärztlichen Eingangsuntersuchung alter / kranker Papageien vorwiegend und gezielt homöopathische- und Natur-Heilmittel ! Die Erfolge sind enorm und alle Papageien leben in den naturgestalteten Flughallen und in den ebenso ausgestatteten 4 Notaufnahmeräumen absolut schmerzfei. Das ist für uns ersteinmal oberstes Gebot.\nDurch die natürlichen medizinischen Behandlungen und die natürliche Umgebung im Fluggehege des Papageienschutz-Centrum Bremen e. V. erleben wir mit Staunen, dass fast alle Papageien sich nicht nur enorm erholen, sondern auch länger leben als die tierärztlichen Eingangsprognosen angaben.\nPapageienschutz-Centrum Bremen e. V.\nElisabeth Willich-Braune\n(stellv. Vors. Papageienschutz-Centrum Bremen e. V.)\n15. Juli 2019 um 14:17\nLieber Herr Gräber, ich bekomme schon seit langem Ihren Newsletter, den ich immer wieder mit großem Interesse lese. Vielen Dank für Ihre unermüdliche Arbeit für die Menschen und ihre Gesundheit!\nMir hat die Homöopathie schon sehr oft geholfen und manches heilen helfen (akute Brustentzündung, sodass ich meine Tochter weiter stillen konnte; eine chronische Blasenentzündung ausgeheilt, akute Infekte gemildert, Symptome der Wechseljahre gemildert bzw. komplett verschwinden lassen; meine Tochter hat dank einer Pertussis-Nosode keinen Keuchhusten bekommen, obwohl sie mit akut erkrankten Kindern engen Kontakt hatte…) Die Liste ließe sich noch lange fortsetzen.\nIch habe aber auch die Erfahrung gemacht, dass die Homöopathie bei meinem Mann gar nicht gewirkt hat, er hat aber auch immer verächtlich über die „Zuckerkügelchen“ geredet – Nocebo-Effekt?).\nWie dem auch sei, ich bin uneingeschränkt für die Homöopathie und von ihrer Wirksamkeit überzeugt. Wenn man bedenkt, welche überteuerten Pharmaerzeugnisse von den Kassen bezahlt werden in unserem Land, ist diese ganze Diskussion in meinen Augen extrem lächerlich – denn die Homöpathie ist auch noch preiswert.\nMan mag sich gar nicht vorstellen, welche Machenschaften und Machtinteressen hinter der jetzt schon wieder losgetretenen Kampagne stecken!\nMit solidarischen Grüßen\nKarin E.\n19. Juli 2019 um 10:34\nIch habe sehr gute Erfahrungen mit Homöopatie gemacht, Schüsslersalze gegen Fersensporn, Silmarin für meine Leber oder pflanzliche Mittel für mein Herz oder gegen Krebs.\nIch wünsche mir, daß alle, die gegen Naturheilkunde sind, die Erfahrung machen würden, daß diese Präparate sehr wohl helfen.\nEntscheidungsträgern aus der Politik ist im wahrsten Sinn des Wortes NICHT zu helfen.\n21. Juli 2019 um 22:41\nIch nehme seit über 10 Jahren homöopathische Präparate. Ich habe meine Schilddrüsenunterfunktion mit Vitamin D3, Jod und Selen super hingekriegt. Mein Arzt wollte mich mit Hormon Tabletten behandeln.\n18. Januar 2020 um 16:34\nDie USA steht kurz davor, dass homöopathische Mittel 2020 vom Markt verschwinden werden. Das hat etwas mit einem neuen Arzneimittelapplikationsverfahren zu tun.\nhttps://mailchi.mp/magicpillsmovie/the-end-of-homeopathy-in-the-usa?e=%5BUNIQID%5D\nDa von dort ja vieles zu uns rüberschwappt wird mir bei diesem Gedanken ganz übel. Ich glaube ich muss meinen Vorrat an homöopathischen Mitteln aufstocken.", "commentsbody": null, "raw_text": null, "text": "Aus den Reihen der SPD wird immer wieder in Richtung\n[Homöopathie](http://www.yamedo.de/heilverfahren/homoeopathie/) geschossen. Genauer gesagt vom Gesundheits-Frontmann der Partei, Dr. Karl Lauterbach.\nIm Juli 2010 startete er bereits einen Generalangriff auf die populäre Heilmethode, als er die Streichung der Homöopathie aus dem Leistungskatalog der gesetzlichen Krankenkassen forderte. In einer Pressemeldung der Nachrichtenagentur dts las sich das so:\nDer SPD-Obmann im Gesundheitsausschuss des Bundestags, Karl Lauterbach, sagte dem „Spiegel“: „Man sollte den Kassen schlicht verbieten, die Homöopathie zu bezahlen.“ Hintergrund ist, dass mittlerweile mehr als die Hälfte aller gesetzlichen Krankenkassen die Leistungen von Homöopathen erstatten. Das kritisiert Lauterbach scharf: „Viele Patienten glauben, die Kassen zahlen nur das, was auch nachweisbar hilft. Deshalb adeln die Krankenkassen mit ihrem Vorgehen die Homöopathie.“ Auch der Vorsitzende des Gemeinsamen Bundesausschusses aus Ärzten und Krankenkassen, Rainer Hess, hält die jetzige Situation für „extrem unbefriedigend“. Es gebe nach Hunderten von medizinischen Studien bisher keinen klaren Nutzennachweis für die Homöopathie, dennoch müssen die Krankenkassen sie bezahlen. „Es hat schon viele Anläufe gegeben, die Schutzvorschrift für derartige Mittel zu streichen, aber einflussreiche Politiker haben dies immer wieder verhindert“, sagt Hess. Jürgen Windeler, der zum 1. September seinen Job als Leiter des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen antritt, äußert im „Spiegel“ die Überzeugung: „Die Homöopathie ist ein spekulatives, widerlegtes Konzept.“ Bis heute sei nicht erwiesen, dass die Methode einen medizinischen Nutzen habe. „Dazu muss man auch gar nicht mehr weiterforschen, die Sache ist erledigt“, sagt der künftige oberste Medizinprüfer im Land.\n(Quelle u.a.: spiegel.de/spiegel/vorab/0,1518,705718,00.html)\nDamals war die CDU nicht abgeneigt, dafür wurde Lauterbach aber von seinen eigenen Genossen gestoppt.\nFreilich sind die Krankenkassen gar nicht verpflichtet, homöopathische Heilmittel zu erstatten, allerdings dürfen die Versicherungen dies als freiwillige Leistung anbieten. Und das tun über die Hälfte aller „Gesundheitskassen“, was Karl Lauterbach offensichtlich zur Weißglut bringt.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter „Unabhängig. Natürlich. Klare Kante.“ dazu an:\nDeswegen nutzt er jede Gelegenheit, seinen Feldzug fortzusetzen. Als die französische Gesundheitsbehörde (HAS) im Juli 2019 eine Studie über die Wirkung der Homöopathie veröffentlichte, sprang der SPD-Professor sofort auf den fahrenden Zug auf.\nDie Franzosen hatten über 1000 relevante Studien gesichtet, in denen es um insgesamt 1200 homöopathische Präparate ging. Als Ergebnis präsentierten die Wissenschaftler, eine Wirkung der Homöopathie sei angeblich nicht belegt und die Kosten für die Präparate sollten die Krankenkassen nicht mehr übernehmen. An dieses Votum fühlt sich Gesundheitsministerin Agnès Buzyn gebunden, allerdings soll Staatspräsident Emmanuel Macron das letzte Wort haben. Die französischen Politiker wissen, dass sie mit der Streichung der Kostenübernahme vermintes Terrain betreten.\nDas weiß auch Karl Lauterbach, wenn er den Kassen verbieten will, die Leistungen der Homöopathie zu bezahlen. Deswegen hat er auch schon einen populären Verbündeten ausgemacht und der leitet das Bundesgesundheitsministerium. Ob Jens Spahn sich gegen den mehrheitlichen Volkswillen stemmen würde, bleibt zweifelhaft. Dass die Chancen schlecht stehen, zeigt die Stellungnahme der gesundheitspolitischen Sprecherin der Union, Karin Maag. Sie will den Vorschlag Lauterbachs nicht unterstützen.\nAuf der Seite des Sozi-Arztes steht hingegen der Gemeinsamen Bundesausschuss (GBA), die höchste Instanz der Selbstverwaltung im Gesundheitswesen. GBA-Vorsitzender Josef Hecken polemisiert, man könne nicht weiterhin Glauben durch Wissen ersetzen, demzufolge sollten die Kassenleistungen hinsichtlich der Homöopathie überprüft werden. (Quelle: Der Tagesspiegel, 02.07.2019: „SPD-Politiker will Kostenerstattung von Homöopathie verbieten“).\nVon Karl Lauterbach war früher oder später wieder ein Vorstoß zur Bekämpfung der Naturheilkunde zu erwarten. Denn er gilt fast schon der oberste Medizinprüfer der Nation, wie auch sein Vorgänger in dieser inoffiziellen Position. Lesen Sie mal hier:\n[Das Bundesgesundheitsministerium als Freund der Pharmaindustrie?](http://naturheilt.com/blog/das-bundesgesundheitsministerium-freund-der-pharmaindustrie/)\nTja. Da wird ja wieder die mir seit Jahrzehnten bekannte Diskussion los getreten.\nVon den Gegnern wird „Placebo!“ gerufen. Von der Gegenseite: „Mir hilfts!“, oder „Wer heilt, hat Recht!“.\nIch beteilige mich an solchen Diskussionen gar nicht mehr, denn ich habe längst entschieden: Es wirkt – jenseits des Placebos.\nUnd dass es keine positiven Studien zur Homöopathie gäbe, ist schlicht und ergreifend so nicht haltbar.\nÜberhaupt:\n[das mit den Studien in der Medizin: Wessen Brot ich ess, dessen Lied ich sing](http://renegraeber.de/blog/pharmastudien-wessen-brot-ich-ess/).\nUnd so gibt es\n[Studien, die die Homöopathie widerlegen](https://www.yamedo.de/homoeopathie-wirkt-studien/). Und es gibt Studien, die die [Wirkung der Homöopathie](https://www.yamedo.de/wirkung-der-homoeopathie/) bestätigen.\nWenn Sie einen interessanten Artikel dazu lesen möchten, empfehle ich Ihnen auch diesen „Grundsatzartikel“:\n[Homöopathie – Was Ihnen Ihr Arzt nicht erzählt](http://www.wiane.de/Homoeopathie.html).\nUnd dann ist zu fragen:\nWie viel Sparpotential brächte denn das Verbot der Homöopathie?\nGlauben die Herren und Damen in Berlin wirklich, dass der\n[starke Ausgabenanstieg bei den Arzneimitteln](http://renegraeber.de/blog/starker-ausgabenanstieg-bei-arzneimitteln/) bei der Homöopathie liegt?\nMit Verlaub: Ich lache mich tot!\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter „Unabhängig. Natürlich. Klare Kante.“ dazu an:\nDarf ich mal folgende Fragen stellen?\nWie kann es sein, dass Homöopathie wegen angeblich fehlender Nachweise nicht mehr erstattet werden soll – aber trotzdem:\n[Grippeschutzimpfungen](http://naturheilt.com/blog/grippeschutzimpfung/) bezahlt werden, die Studien zufolge einen Placebo-Effekt haben?\nIn diesem Zusammenhang denke ich auch an die Schweinegrippe-Hysterie anno 2009. Lesen Sie hierzu mal:\n[Schweinegrippe – der Skandal danach](http://renegraeber.de/blog/schweinegrippe-skandal-danach/).\nWeitere Dinge, die mir sofort einfallen:\n[Das Märchen vom bösen Cholesterin](https://www.naturheilt.com/cholesterinspiegel-senken-natuerlich/) [Anwendung nebenwirkungsreicher Chemotherapien](http://naturheilt.com/blog/krebsbehandlung-nebenwirkungsreiche-chemotherapie/) [Das Geschäft mit wertlosen und gekauften Medizinstudien](http://naturheilt.com/blog/geschaeft-mit-wertlosen-studien/)\n- Die absolute Frechheit:\n[Erfundene Arzneimittelstudien](https://www.naturheilt.com/erfundene-arzneimittelstudien/) [Verweigerte Studienergebnisse von Pharmaherstellern](http://naturheilt.com/blog/pfizer-verweigert-studienergebnisse/)(hier am Beispiel Pfizer) [Medikamente, die selbst die Ärzte nicht nehmen würden](http://naturheilt.com/blog/wurde-ihr-arzt-selbst-nehmen-was-er-ihnen-verschreibt/)\nWussten Sie, dass für die meisten Operationsverfahren KEINE Studien vorliegen, wie diese bezüglich der Homöopathie gefordert werden?\nMit welchem Recht werden denn dann solche Operationen von der gesetzlichen Krankenversicherung bezahlt? Doch nicht etwa nach dem Motto: “Wer heilt hat Recht!”\nAls Beleg für den Placebo-Effekt von Operationen empfehle ich unter anderem die größte je durchgeführte Studie zu Scheinoperationen, bei denen 180 Patienten mit mittelschwerer Arthrose am Knie wirklich operiert oder nur “schein-operiert” wurden.\nKeiner der Patienten erfuhr je, was wirklich mit seinem Knie gemacht wurde. Noch zwei Jahre nach der “Operation”, waren nahezu alle Patienten mit dem Eingriff zufrieden und in den allermeisten Fällen froh darüber, weniger Schmerzen zu haben; (Quelle: Modeley, Bruce: A controlled trial of arthroscopic surgery for osteoarthritis of the knee; in: New England Journal of Medicine 347, 2002, S. 81-88).\nWeitere Gedanken dazu hatte ich bereits ich im Beitrag:\n[Der Skandal um die Vioxx-Studien](http://naturheilt.com/blog/vioxx-skandal-merck/) veröffentlicht.\nWie weit soll das noch gehen?\nMeine Meinung:\nDa hat die Lobby bestimmter Gruppierungen in Berlin wieder ganze Arbeit geleistet!\nGlauben Sie nicht?\nDann schauen Sie sich doch mal folgende Beiträge an:\n[Pharmafirmen verdienen auf Kosten der Allgemeinheit](http://renegraeber.de/blog/pharamfirmen-verdienen-auf-kosten-der-allgemeinheit/)\n- und:\n[Das Bundesgesundheitsministerium als Freund der Pharmaindustrie?](http://naturheilt.com/blog/das-bundesgesundheitsministerium-freund-der-pharmaindustrie/)\n- und:\n[Pharmafirmen – Scheininnovationen zur Sicherung der Gewinnmarge?](https://www.naturheilt.com/strategien-der-pharmafirmen/)\n- und:\n[Abkassierer Pharmakonzerne?](https://www.yamedo.de/blog/abkassierer-pharmakonzerne-beispiel-altersblindheit-von-avastin-zu-lucentis-das-millionengeschaft/)\nSie glauben das mit der Pharmaindustrie nicht?\nDann schauen Sie sich diesen Bericht einmal an:\n[Das Pharmakartell](http://naturheilt.com/blog/die-pharmaindustrie-wie-wir-patienten-belogen-werden/).\nWenn Sie meine Meinung hören wollen:\nDas ist etwas faul im Staate Deutschland – und zwar gewaltig. Warum sehe ich bereits in der Praxis Vierzigjährige (!), die Cholesterinsenker, Betablocker und Protonenpumpenhemmer „brauchen“ – und gegen die weiteren Folgen gleich noch Viagra und Antidepressiva? Die wöchentlichen Aspirin und Paracetamol natürlich auch…\nDas ist durchaus kein Einzelfall.\nIch halte das für nicht mehr normal.\nUnd bitte kommen Sie mir nicht mit: „Unsere Lebenserwartung steigt doch!“. Denn erstens stimmt das längst nicht und dann wäre da die Frage: Was haben denn viele von dieser Lebenserwartung? Dass die Lebenserwartung wieder sinkt lesen, Sie in meinem Beitrag\n[Von wegen „Wir werden im älter“ – Die Lebenswerwartung sinkt!](https://renegraeber.de/blog/lebenserwartung-sinkt/)\nÜbrigens: eigentlich müsste ich FÜR die Herausnahme der Homöopathie als Kassenleistung sein. Denn dann wäre es eine Selbstzahler-Leistung, von der „selbstverständlich“ Heilpraktiker profitieren würden…\nWeitere Informationen zum Thema:\n[Kann man auch gegen Homöopathie sein?](https://www.yamedo.de/blog/gegen-homoeopathie/) [Homöopathie als Kassenleistung](https://www.yamedo.de/blog/homoeopathie-als-kassenleistung-2011/) [Homöopathie – was halten unsere Bundestagsabgeordneten davon?](https://www.yamedo.de/blog/homoeopathie-bundestagsabgeordnete/) [Wahlfach Homöopathie an der Uni Magdeburg](https://www.yamedo.de/blog/homooepathie-an-uni-magdeburg/) [Interessante Studie zur Wirkung homöopathischer Mittel](https://www.yamedo.de/blog/studie-zur-wirkung-homoeopathischer-mittel/) [Vertrauen in die Homöopathie](https://www.yamedo.de/blog/vertrauen-in-die-homoopathie/) [Nobelpreisträger gibt der Homöopathie Aufschwung](https://www.yamedo.de/blog/vertrauen-in-die-homoopathie/) [Homöopathische Impfung – was ist davon zu halten?](https://www.yamedo.de/blog/homoeopathische-impfung/)\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen Praxis-Newsletter mit den „5 Wundermitteln“ an:\nKleine Anmerkung: Die Sache mit den „5 Wundermitteln“ ist mit Abstand der beliebteste Newsletter, den meine Patienten gerne lesen…\nDieser Beitrag wurde im Juli 2010 erstellt und am 12. Juli 2019 mit den aktuellen Geschehen und Forderungen aktualisiert.", "language": null, "image": "https://www.yamedo.de/blog/wp-content/uploads/2019/07/kalr-lauterbach.png", "pagetype": "article", "links": ["#content", "https://www.yamedo.de/blog/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/nutzungsbedingungen/", "https://www.yamedo.de/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/forum/", "https://www.renegraeber.de/Buecher.html", "https://www.yamedo.de/krankheiten/", "https://www.yamedo.de/heilverfahren/", "https://www.yamedo.de/symptome-bedeutung/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comments", "http://www.yamedo.de/heilverfahren/homoeopathie/", "http://naturheilt.com/blog/das-bundesgesundheitsministerium-freund-der-pharmaindustrie/", "http://renegraeber.de/blog/pharmastudien-wessen-brot-ich-ess/", "https://www.yamedo.de/homoeopathie-wirkt-studien/", "https://www.yamedo.de/wirkung-der-homoeopathie/", "http://www.wiane.de/Homoeopathie.html", "http://renegraeber.de/blog/starker-ausgabenanstieg-bei-arzneimitteln/", "http://naturheilt.com/blog/grippeschutzimpfung/", "http://renegraeber.de/blog/schweinegrippe-skandal-danach/", "https://www.naturheilt.com/cholesterinspiegel-senken-natuerlich/", "http://naturheilt.com/blog/krebsbehandlung-nebenwirkungsreiche-chemotherapie/", "http://naturheilt.com/blog/geschaeft-mit-wertlosen-studien/", "https://www.naturheilt.com/erfundene-arzneimittelstudien/", "http://naturheilt.com/blog/pfizer-verweigert-studienergebnisse/", "http://naturheilt.com/blog/wurde-ihr-arzt-selbst-nehmen-was-er-ihnen-verschreibt/", "http://naturheilt.com/blog/vioxx-skandal-merck/", "http://renegraeber.de/blog/pharamfirmen-verdienen-auf-kosten-der-allgemeinheit/", "http://naturheilt.com/blog/das-bundesgesundheitsministerium-freund-der-pharmaindustrie/", "https://www.naturheilt.com/strategien-der-pharmafirmen/", "https://www.yamedo.de/blog/abkassierer-pharmakonzerne-beispiel-altersblindheit-von-avastin-zu-lucentis-das-millionengeschaft/", "http://naturheilt.com/blog/die-pharmaindustrie-wie-wir-patienten-belogen-werden/", "https://renegraeber.de/blog/lebenserwartung-sinkt/", "https://www.yamedo.de/blog/gegen-homoeopathie/", "https://www.yamedo.de/blog/homoeopathie-als-kassenleistung-2011/", "https://www.yamedo.de/blog/homoeopathie-bundestagsabgeordnete/", "https://www.yamedo.de/blog/homooepathie-an-uni-magdeburg/", "https://www.yamedo.de/blog/studie-zur-wirkung-homoeopathischer-mittel/", "https://www.yamedo.de/blog/vertrauen-in-die-homoopathie/", "https://www.yamedo.de/blog/vertrauen-in-die-homoopathie/", "https://www.yamedo.de/blog/homoeopathische-impfung/", "https://www.yamedo.de/blog/tag/homoopathie/", "https://www.yamedo.de/blog/tag/medizinskandale/", "https://www.yamedo.de/blog/tag/pharmakartell/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Fhomoeopathie-sofort-streichen%2F&t=Lauterbach%20%28SPD%29%20fordert%3A%20Hom%C3%B6opathie%20sofort%20streichen%21", "https://twitter.com/intent/tweet?source=webclient&text=Lauterbach%20%28SPD%29%20fordert%3A%20Hom%C3%B6opathie%20sofort%20streichen%21 https%3A%2F%2Fwww.yamedo.de%2Fblog%2Fhomoeopathie-sofort-streichen%2F", "//pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Fhomoeopathie-sofort-streichen%2F&description=Lauterbach%20%28SPD%29%20fordert%3A%20Hom%C3%B6opathie%20sofort%20streichen%21", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Fhomoeopathie-sofort-streichen%2F;title=Lauterbach%20%28SPD%29%20fordert%3A%20Hom%C3%B6opathie%20sofort%20streichen%21;provider=Blog%20zur%20Naturheilkunde%20%26amp%3B%20Alternativmedizin", "http://www.linkedin.com/shareArticle?mini=true&url=https://www.yamedo.de/blog/homoeopathie-sofort-streichen/&title=Lauterbach (SPD) fordert: Homöopathie sofort streichen!&summary=&source=Blog zur Naturheilkunde & Alternativmedizin", "https://www.renegraeber.de/spenden.html", "https://www.yamedo.de", "https://www.facebook.com/yamedo/", "https://twitter.com/renegraeber", "https://www.xing.com/profile/Rene_Graeber2", "https://www.yamedo.de/blog/glyphosat-lobbyist-bei-bayer/", "https://www.yamedo.de/blog/spondylodese-die-wirbelversteifung-hilft-selten/", "https://www.yamedo.de/blog/boese-sonne-gute-sonne-vitamin-d-2012/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/boese-sonne-gute-sonne-vitamin-d-2012/", "https://www.yamedo.de/blog/nanowissenschaften-homoeopathie-2011/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/nanowissenschaften-homoeopathie-2011/", "https://www.yamedo.de/blog/zigarettenfilter-mikroglassplitter-fuer-die-lunge/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/zigarettenfilter-mikroglassplitter-fuer-die-lunge/", "#respond", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-450", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-451", "http://www.yamedo.de/blog/gegen-homoeopathie/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-452", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-453", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-454", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-455", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-456", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-457", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-458", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-460", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-461", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-462", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-463", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-464", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-465", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-466", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-467", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-468", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-469", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-470", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-471", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-472", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-473", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-474", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-475", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-476", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-477", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-478", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-479", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-480", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-481", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-482", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-483", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-484", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-485", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-486", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-487", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-488", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-489", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-490", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-491", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-492", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-493", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-494", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-495", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-496", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-497", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-498", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-499", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-500", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-501", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-502", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-503", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-504", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-505", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-506", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-507", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-508", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-509", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-510", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-511", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-512", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-514", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-515", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-516", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-517", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-520", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-521", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-522", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-523", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-524", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-525", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-526", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-527", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-528", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-529", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-530", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-531", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-533", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-534", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-535", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-536", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-537", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-540", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-541", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-542", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-543", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-544", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-545", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-546", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-547", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-548", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-549", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-551", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-552", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-553", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-554", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-555", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-556", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-557", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-558", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-559", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-560", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-561", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-562", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-563", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-564", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-565", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-566", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-567", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-568", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-569", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-570", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-571", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-572", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-573", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-574", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-575", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-576", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-577", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-578", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-579", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-580", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-581", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-582", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-583", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-585", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-586", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-587", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-588", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-589", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-590", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-591", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-592", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-593", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-594", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-595", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-596", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-597", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-598", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-599", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-600", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-601", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-602", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-603", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-604", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-606", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-607", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-609", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-610", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-611", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-612", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-614", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-615", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-616", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-617", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-618", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-619", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-620", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-621", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-622", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-624", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-625", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-626", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-627", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-628", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-629", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-630", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-631", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-632", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-633", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-634", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-635", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-636", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-638", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-640", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-642", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-645", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-646", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-648", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-649", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-659", "http://www.gesund-heilfasten.de/blog/homoeopathie-und-spagyrik-quacksalberei-und-wirkung-nicht-belegt/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-662", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-664", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-665", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-668", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-669", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-670", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-673", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-674", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-675", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-676", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-678", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-679", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-684", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-921", "http://naturheilt.com/blog/ehec-heckmeck/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1265", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1268", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1275", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1277", "http://www.yamedo.de/blog/informationen-zur-homoeopathischen-grundlagenforschung-2011/", "http://vitalstoffmedizin.com/blog/vitamine-im-spiegel/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1778", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-1827", "http://www.yamedo.de/blog/homoeopathie-gegen-krebs-2012/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-2312", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-2314", "http://naturheilt.com/blog/todsuenden-der-schulmedizin/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-83108", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-104368", "http://www.yamedo.de/blog/homoeopathie-gegen-krebs-2012/", "http://www.gesund-heilfasten.de/blog/benzol-in-getraenken/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-304576", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-305249", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-310983", "http://www.homoeopathie-online.info/dr-mueller-wohlfahrt-ich-behandle-mit-homoepathie/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311097", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311098", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311099", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311103", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311104", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311107", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311125", "https://diepresse.com/home/premium/5659469/Hoechstgericht-nimmt-Stammzellentherapie-in-Schutz#", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311126", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311127", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311130", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311132", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311265", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-311352", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/#comment-332745", "https://mailchi.mp/magicpillsmovie/the-end-of-homeopathy-in-the-usa?e=%5BUNIQID%5D", "https://www.naturheilt.com/newsletter.htm", "https://www.renegraeber.de/akte-corona.html", "https://www.renegraeber.de/herztherapie.html", "https://www.renegraeber.de/heilung-der-gelenke.html", "https://www.rene-graeber-buecher.de/die-biologische-therapie-des-candida-albicans.html", "https://www.yamedo.de/blog/tag/antibiotika/", "https://www.yamedo.de/blog/tag/arzneimittel/", "https://www.yamedo.de/blog/tag/bluthochdruck/", "https://www.yamedo.de/blog/tag/brustkrebs/", "https://www.yamedo.de/blog/tag/chemotherapie/", "https://www.yamedo.de/blog/tag/cholesterin/", "https://www.yamedo.de/blog/tag/corona/", "https://www.yamedo.de/blog/tag/covid-19/", "https://www.yamedo.de/blog/tag/depression/", "https://www.yamedo.de/blog/tag/diabetes/", "https://www.yamedo.de/blog/tag/ernahrung/", "https://www.yamedo.de/blog/tag/fleisch/", "https://www.yamedo.de/blog/tag/gentechnik/", "https://www.yamedo.de/blog/tag/gift/", "https://www.yamedo.de/blog/tag/herzinfarkt/", "https://www.yamedo.de/blog/tag/homoopathie/", "https://www.yamedo.de/blog/tag/immunsystem/", "https://www.yamedo.de/blog/tag/impfung/", "https://www.yamedo.de/blog/tag/kinder/", "https://www.yamedo.de/blog/tag/krebs/", "https://www.yamedo.de/blog/tag/leber/", "https://www.yamedo.de/blog/tag/lockdown/", "https://www.yamedo.de/blog/tag/maske/", "https://www.yamedo.de/blog/tag/masken/", "https://www.yamedo.de/blog/tag/maskenpflicht/", "https://www.yamedo.de/blog/tag/medikamente/", "https://www.yamedo.de/blog/tag/medikamentenskandale/", "https://www.yamedo.de/blog/tag/medikamententests/", "https://www.yamedo.de/blog/tag/nebenwirkungen/", "https://www.yamedo.de/blog/tag/operation/", "https://www.yamedo.de/blog/tag/pandemie/", "https://www.yamedo.de/blog/tag/pcr-test/", "https://www.yamedo.de/blog/tag/pharmaindustrie/", "https://www.yamedo.de/blog/tag/pharmakartell/", "https://www.yamedo.de/blog/tag/plastik/", "https://www.yamedo.de/blog/tag/politik/", "https://www.yamedo.de/blog/tag/politiker/", "https://www.yamedo.de/blog/tag/schmerzmittel/", "https://www.yamedo.de/blog/tag/schulmedizin/", "https://www.yamedo.de/blog/tag/statine/", "https://www.yamedo.de/blog/tag/studie/", "https://www.yamedo.de/blog/tag/studien/", "https://www.yamedo.de/blog/tag/tod/", "https://www.yamedo.de/blog/tag/umweltgifte/", "https://www.yamedo.de/blog/tag/who/", "https://www.yamedo.de/blog/der-salz-mythos-2012/", "https://www.yamedo.de/blog/australischer-senator-sieg-ueber-who/", "https://www.yamedo.de/blog/unsere-koerper-werden-zu-plastik/", "https://www.yamedo.de/blog/blutentnahme-heilpraktiker-fordern-richtigstellung/", "https://www.yamedo.de/blog/mehr-suizide-in-oesterreich/", "https://www.yamedo.de/blog/unfruchtbarkeit-who-bericht/", "https://www.yamedo.de/blog/aertze-kassieren-fuer-c19-impfungen/", "https://www.yamedo.de/blog/neue-maskenstudie-zeigt-toxische-verbindungen/", "https://www.yamedo.de/blog/cdc-usa-corona-tote/", "https://www.yamedo.de/blog/luft-anhalten/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/nutzungsbedingungen/", "https://seoagentur-hamburg.com/"]}