{"title": "Akupunktur | Wirkung Anwendung & Kosten", "author": "Redaktion", "url": "https://www.naturheilkunde-naturheilverfahren.de/akupunktur", "hostname": "naturheilkunde-naturheilverfahren.de", "description": "Akupunktur Wirkung Anwendung Nebenwirkungen | Wie läuft Akupunktur ab und welche Vorteile bei Schmerzen und Krankheiten | Studien", "sitename": "Naturheilkunde Naturheilverfahren", "date": "2010-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur Wirkung Anwendung Kosten\nHaben Sie schon einmal von Akupunktur gehört? Diese uralte Heilmethode hat ihren Ursprung in der traditionellen chinesischen Medizin,\n[kurz TCM](https://www.naturheilkunde-naturheilverfahren.de/traditionelle-chinesische-medizin), und wird seit Jahrhunderten angewendet. Bei der Akupunktur werden dünnen Nadeln verwendet, um spezifische Punkte im Körper zu stimulieren. Klingt interessant, oder?\nDas Ziel dieser Behandlungsmethode ist es, den Energiefluss im Körper auszugleichen und die Selbstheilungskräfte zu aktivieren. Durch das Setzen der Nadeln an bestimmten Stellen können Schmerzen gelindert, Stress reduziert und verschiedene Krankheiten behandelt werden.\nAkupunktur erfreut sich heute großer Beliebtheit und wird weltweit eingesetzt. Viele Menschen schwören auf ihre Wirksamkeit bei der Schmerzlinderung und zur Förderung des allgemeinen Wohlbefindens.\nWenn Sie neugierig sind, wie genau die Akupunktur funktioniert und welche Vorteile sie bietet, dann lesen Sie weiter! In diesem Artikel werden wir tiefer in diese faszinierende Heilmethode eintauchen.\nAlso lassen Sie uns gemeinsam herausfinden, was es mit der Akupunktur auf sich hat!\nAnwendungsgebiete der Akupunktur\nChronische Schmerzen:\n- Rückenschmerzen, Kopfschmerzen und Gelenkschmerzen sind häufige Beschwerden, die viele Menschen beeinträchtigen.\n- Die Akupunktur kann eine effektive Behandlungsmethode sein, um diese chronischen Schmerzen zu lindern.\n- Durch das Setzen von feinen Nadeln an bestimmten Punkten des Körpers wird der Energiefluss stimuliert und Blockaden werden gelöst.\n- Dies kann zu einer spürbaren Reduzierung der Schmerzen führen und die Lebensqualität verbessern.\nAllergien, Asthma und Hauterkrankungen:\n- Allergien wie Heuschnupfen können sehr belastend sein und die Lebensqualität erheblich beeinträchtigen.\n- Die Akupunktur kann helfen, allergische Reaktionen zu reduzieren und Symptome wie juckende Augen, laufende Nase und Niesen zu lindern.\n- Auch bei Asthma kann die Akupunktur unterstützend wirken, indem sie Atembeschwerden verringert.\n- Darüber hinaus kann sie auch bei verschiedenen Hauterkrankungen wie Ekzemen oder Psoriasis Linderung bringen.\nRaucherentwöhnung und Gewichtsreduktion:\n- Viele Menschen kämpfen mit dem Rauchen oder haben Schwierigkeiten, ihr Gewicht zu kontrollieren.\n- Die Akupunktur kann als unterstützende Maßnahme eingesetzt werden, um den Rauchausstieg zu erleichtern oder den Stoffwechsel anzukurbeln.\n- Durch das gezielte Setzen von Nadeln an spezifischen Punkten kann das Verlangen nach Nikotin reduziert oder das Sättigungsgefühl gesteigert werden.\n- Dies kann den Weg zur Raucherentwöhnung oder Gewichtsreduktion erleichtern und die Erfolgschancen erhöhen.\nFruchtbarkeit und Schwangerschaft:\n- Viele Paare haben Schwierigkeiten, schwanger zu werden, und suchen nach Möglichkeiten, ihre Fruchtbarkeit zu verbessern.\n- Die Akupunktur kann eine natürliche Methode sein, um die Fruchtbarkeit bei Männern und Frauen zu steigern.\n- Durch die Stimulation bestimmter Punkte im Körper können hormonelle Ungleichgewichte ausgeglichen und die Durchblutung im Beckenbereich verbessert werden.\n- Während der Schwangerschaft kann die Akupunktur auch unterstützend wirken, indem sie Übelkeit lindert, den Blutfluss fördert und das allgemeine Wohlbefinden der werdenden Mutter verbessert.\nWirksamkeit und Anwendungsbereiche der Akupunktur\nPositive Effekte auf das Nervensystem, das Immunsystem und den Hormonhaushalt nachgewiesen\nDie Akupunktur ist eine traditionelle chinesische Heilmethode, bei der feine Nadeln an bestimmten Punkten des Körpers eingestochen werden.\nDiese Methode hat sich als äußerst wirksam erwiesen, um verschiedene Aspekte unserer Gesundheit zu verbessern. Studien haben gezeigt, dass die Akupunktur positive Auswirkungen auf das Nervensystem, das Immunsystem und den Hormonhaushalt hat.\nDurch die Stimulation der Akupunkturpunkte werden Endorphine freigesetzt, die als natürliche Schmerzmittel wirken. Dies kann dazu beitragen, Schmerzen zu lindern und Entzündungen im Körper zu reduzieren.\nDarüber hinaus kann die Akupunktur auch den Serotoninspiegel erhöhen, was sich positiv auf unsere Stimmung auswirkt und bei der Behandlung von Depressionen und Angststörungen helfen kann.\nEinsatz bei psychischen Erkrankungen wie Depressionen oder Angststörungen möglich\nDepressionen und Angststörungen sind ernsthafte psychische Erkrankungen, die das Leben vieler Menschen beeinträchtigen können. Die konventionelle medizinische Behandlung umfasst oft die Verwendung von Medikamenten wie Antidepressiva oder Benzodiazepinen.\nAllerdings gibt es viele Patienten, die diese Medikamente nicht vertragen oder Nebenwirkungen davon haben.\nIn solchen Fällen kann die Akupunktur eine alternative Behandlungsmethode sein. Durch die gezielte Stimulation bestimmter Akupunkturpunkte kann das Nervensystem beruhigt und der Energiefluss im Körper ausgeglichen werden. Dies kann dazu beitragen, Stress abzubauen, Ängste zu lindern und die Stimmung zu verbessern.\nErgänzende Therapie bei Krebsbehandlungen zur Linderung von Nebenwirkungen wie Übelkeit oder Müdigkeit\nDie Behandlung von Krebs kann mit vielen unangenehmen Nebenwirkungen einhergehen, wie beispielsweise Übelkeit, Erbrechen oder extreme Müdigkeit. Die Akupunktur hat sich als wirksame ergänzende Therapie erwiesen, um diese Symptome zu lindern und die Lebensqualität von Krebspatienten zu verbessern.\nDurch die Stimulation bestimmter Akupunkturpunkte können Übelkeit und Erbrechen reduziert werden. Dies ist besonders wichtig für Patienten, die eine Chemotherapie erhalten.\nStudien zur Wirksamkeit der Akupunktur\nWissenschaftliche Studien belegen die Wirksamkeit der Akupunktur bei verschiedenen Beschwerden\nDie Akupunktur ist eine alternative Behandlungsmethode, die auf der traditionellen chinesischen Medizin basiert. Es werden dabei dünnen Nadeln an bestimmten Punkten des Körpers platziert, um den Energiefluss zu regulieren und verschiedene Beschwerden zu lindern.\nObwohl einige Menschen skeptisch gegenüber dieser Methode sind, gibt es zahlreiche wissenschaftliche Studien, die ihre Wirksamkeit bestätigen.\nEine der bekanntesten Studien in Deutschland ist die sogenannte „German Acupuncture Trials“. Diese umfangreiche Untersuchung wurde von der Techniker Krankenkasse finanziert und lieferte beeindruckende Ergebnisse. Insgesamt wurden über 1.100 Patienten mit chronischen Schmerzen behandelt, darunter auch Rückenschmerzen, Migräne und Arthritis.\nDie Ergebnisse zeigten deutlich positive Effekte der Akupunkturbehandlung. Bei Migräne konnte eine signifikante Reduktion sowohl in Häufigkeit als auch Intensität der Kopfschmerzen festgestellt werden.\nAuch bei Arthritis-Patienten wurde eine Verbesserung der Gelenkfunktion und Schmerzlinderung erreicht. Selbst Menstruationsbeschwerden konnten durch Akupunktur positiv beeinflusst werden.\nStudie aus den USA zur Akupunktur\nEine weitere Studie aus den USA untersuchte die Auswirkungen von Akupunktur auf Depressionen und Angstzustände. Die Teilnehmer wurden in zwei Gruppen eingeteilt: Eine erhielt echte Akupunkturbehandlungen, während die andere Placebonadeln bekam. Die Ergebnisse waren erstaunlich. Die Gruppe, die echte Akupunktur erhielt, zeigte eine signifikante Verbesserung ihrer Symptome im Vergleich zur Placebogruppe.\nAuch bei der Behandlung von Übelkeit und Erbrechen nach einer Chemotherapie hat sich die Akupunktur als wirksam erwiesen. Eine Meta-Analyse von mehreren Studien ergab, dass die Anwendung von Akupunktur die Häufigkeit und Intensität dieser unangenehmen Nebenwirkungen deutlich reduzierte.\nEs ist wichtig anzumerken, dass Akupunktur nicht für alle Beschwerden geeignet ist und in einigen Fällen konventionelle medizinische Behandlungen erforderlich sind.\nDennoch zeigen diese Studien deutlich, dass die Akupunktur eine effektive Alternative sein kann, insbesondere bei chronischen Schmerzen, Migräne, Arthritis und Menstruationsbeschwerden.\nNebenwirkungen der Akupunkturbehandlung\nKontraindikation und Vorsichtsmaßnahmen\nNebenwirkungen treten bei einer sachgerechten Anwendung der Akupunktur so gut wie nicht auf, es kommt lediglich in Einzelfällen zu einer Hautrötung an der Einstichstelle.\nEs sind sehr wenige Fälle schwerer Folgewirkungen bekannt, bei allen lässt sich allerdings eine nicht ordnungsgemäße Anwendung der Akupunktur annehmen, so dass es sich eher um die Folgen eines Behandlungsfehlers als um direkte Nebenwirkungen der Akupunktur handelt.\nPatienten dürfen unmittelbar vor einer Behandlung mit Akupunkturnadeln keine Salbe und auch keine Creme auf die Haut auftragen, da diese infolge des Einstiches unter die Haut geraten und dort möglicherweise eine unerwünschte Nebenwirkung auslösen können.\nAbgeraten wird von der Behandlung durch eine Akupunktur bei kleinen Kindern sowie bei Menschen mit einigen psychischen Leiden. Die meisten Mediziner sehen die Akupunktur bei einer Depression als sinnvoll an, während sie eine Schizophrenie als Gegenanzeige betrachten.\nDass die Akupunktur bei Menschen mit einer Überempfindlichkeit der Haut nicht zur Anwendung kommen soll, versteht sich von selbst. Ebenso sollte bei akuten Knochenbrüchen keine Akupunktur angewendet werden. Menschen mit einem schlechten Allgemeinbefinden sollen während der Behandlung möglichst liegen.\nBlutergüsse, Schwellungen und vorübergehende Schmerzen\nIn seltenen Fällen können bei einer Akupunkturbehandlung leichte Blutergüsse, Schwellungen oder vorübergehende Schmerzen auftreten. Dies liegt daran, dass dünnen Nadeln in bestimmte Punkte des Körpers eingeführt werden, um den Energiefluss zu regulieren.\nManchmal kann es vorkommen, dass dabei kleine Verletzungen entstehen. Diese Nebenwirkungen sind jedoch normalerweise harmlos und klingen nach kurzer Zeit von selbst ab.\nInfektionen durch unsaubere Nadeln vermeiden\nInfektionen treten äußerst selten auf, wenn sterile Nadeln für die Akupunktur verwendet werden. Es ist wichtig, dass die Behandlung von einem qualifizierten und erfahrenen Akupunkteur durchgeführt wird, der hygienische Standards einhält.\nDurch den Einsatz steriler Einwegnadeln wird das Risiko einer Infektion minimiert. Wenn Sie sich für eine Akupunkturbehandlung entscheiden, stellen Sie sicher, dass Ihr Therapeut die notwendigen Vorsichtsmaßnahmen trifft.\nAllergische Reaktionen auf Materialien\nBei manchen Menschen können allergische Reaktionen auf die verwendeten Materialien während einer Akupunkturbehandlung auftreten. Die Nadeln bestehen oft aus Edelstahl oder anderen Metallen.\nIn seltenen Fällen kann es vorkommen, dass jemand gegen diese Materialien allergisch ist und allergische Symptome wie Hautausschlag, Juckreiz oder Schwellungen entwickelt. Wenn Sie wissen, dass Sie allergisch auf bestimmte Metalle reagieren, informieren Sie unbedingt Ihren Akupunkteur vor der Behandlung.\nWissenschaftliche Beurteilung der Akupunkturbehandlung:\nDie Akupunktur ist eine alternative Heilmethode, die ihren Ursprung in der traditionellen chinesischen Medizin hat. Sie basiert auf dem Konzept, dass im Körper Energiebahnen existieren, die durch das Setzen von Nadeln stimuliert werden können, um verschiedene Beschwerden zu behandeln.\nDoch wie wird die Wirksamkeit der Akupunktur wissenschaftlich beurteilt? In diesem Artikel werfen wir einen Blick auf verschiedene Aspekte und Erkenntnisse.\nWeltgesundheitsorganisation (WHO) erkennt die Wirksamkeit der Akupunktur bei bestimmten Erkrankungen an\nDie Weltgesundheitsorganisation (WHO) hat in einer offiziellen Stellungnahme anerkannt, dass die Akupunktur bei verschiedenen Erkrankungen wirksam sein kann. Dazu gehören unter anderem Migräne, Rückenschmerzen, Arthritis und Übelkeit.\nDiese Anerkennung durch eine renommierte Organisation wie die WHO zeigt deutlich, dass es wissenschaftliche Hinweise für den Nutzen dieser Behandlungsmethode gibt.\nIn Deutschland wird die Akupunktur von Ärzten und Heilpraktikern praktiziert und ist anerkannt\nIn Deutschland wird die Akupunktur sowohl von Ärzten als auch von Heilpraktikern praktiziert. Die Ausbildung zum Akupunkteur erfolgt in speziellen Weiterbildungen oder Studiengängen.\nDie Tatsache, dass diese Methode sowohl von medizinischen Fachkräften als auch von alternativen Therapeuten angewendet wird, zeigt das breite Spektrum der Akzeptanz in der deutschen Gesellschaft.\nKritiker bemängeln den Placeboeffekt und fordern weitere Forschung\nTrotz der Anerkennung und Anwendung der Akupunktur gibt es auch Kritiker, die ihre Wirksamkeit anzweifeln. Ein häufig genanntes Argument ist der Placeboeffekt.\nEs wird behauptet, dass die Verbesserungen, die Patienten nach einer Akupunkturbehandlung erleben, auf den Glauben an die Wirksamkeit zurückzuführen sind und nicht auf eine tatsächliche physiologische Wirkung.\nUm diese Zweifel auszuräumen, fordern Kritiker weitere wissenschaftliche Forschung, um die Mechanismen hinter der Akupunktur besser zu verstehen und ihre Effektivität zu belegen.\nEs ist wichtig zu beachten, dass trotz dieser Kritikpunkte zahlreiche Studien zur Akupunktur durchgeführt wurden und weiterhin werden.\nKosten der Akupunktur Behandlung\nDie Kosten für eine Akupunktur-Behandlung können je nach Therapeut und Region variieren. Es gibt jedoch einige allgemeine Richtlinien, die Ihnen helfen können, eine Vorstellung von den Kosten zu bekommen.\nVariabilität der Kosten:\n- Die Preise für eine Sitzung können zwischen 50 und 150 Euro liegen.\n- Einige Therapeuten bieten möglicherweise Rabatte für mehrere Sitzungen oder Pauschalpakete an.\n- Die Dauer einer Sitzung variiert normalerweise zwischen 30 und 60 Minuten.\nKrankenversicherung:\nPrivate Krankenkassen übernehmen oft einen Teil oder sogar die gesamten Kosten für Akupunktur-Behandlungen. Es ist ratsam, Ihre Versicherungspolice zu überprüfen, um herauszufinden, ob sie diese Art von alternativer Therapie abdeckt.\nGesetzliche Krankenkassen erstatten in einigen Fällen ebenfalls die Kosten für spezifische Indikationen. Hier sind einige Beispiele:\n- Chronische Schmerzen: Wenn Sie unter chronischen Schmerzen leiden, kann Ihr Arzt Ihnen möglicherweise eine Überweisung zur Akupunktur geben. In solchen Fällen besteht die Möglichkeit einer Kostenerstattung durch Ihre gesetzliche Krankenkasse.\n- Schwangerschaftsbeschwerden: Schwangere Frauen haben manchmal mit verschiedenen Beschwerden wie Übelkeit oder Rückenschmerzen zu kämpfen. Bei bestimmten Indikationen kann auch hier eine Erstattung durch die gesetzliche Krankenkasse möglich sein.\n- Suchtentwöhnung: Unterstützung bei der Raucherentwöhnung oder anderen Suchtproblemen kann ebenfalls von der gesetzlichen Krankenkasse übernommen werden.\nEs ist wichtig zu beachten, dass nicht alle gesetzlichen Krankenkassen die Kosten für Akupunktur erstatten. Informieren Sie sich daher im Voraus bei Ihrer Versicherungsgesellschaft über deren Richtlinien und Bedingungen.\nEigenbeteiligung an den Kosten der Akupunktur\nIn den meisten Fällen müssen Sie jedoch einen Teil der Kosten selbst tragen, unabhängig davon, ob Ihre private oder gesetzliche Krankenversicherung die Behandlung abdeckt. Die Höhe der Eigenbeteiligung hängt von verschiedenen Faktoren ab, wie zum Beispiel:\n- Ihrem individuellen Versicherungsvertrag\n- Der Anzahl der Sitzungen, die Sie benötigen\n- Dem Therapeuten, den Sie wählen\nEs ist ratsam, vor Beginn der Behandlung mit Ihrem Therapeuten über die genauen Kosten und Zahlungsmodalitäten zu sprechen. Dadurch können Missverständnisse vermieden werden und Sie können besser planen.\nKostenübernahme durch die Krankenkasse: Was Sie beachten sollten\nInformieren Sie sich vor Beginn der Behandlung über den Umfang der Kostenerstattung\nBevor Sie eine Akupunkturbehandlung in Anspruch nehmen, ist es wichtig, sich über den Umfang der Kostenerstattung durch Ihre Krankenkasse zu informieren. Nicht alle Leistungen werden von den gesetzlichen Krankenkassen vollständig übernommen. Individuelle Tarife und Bedingungen können variieren, daher lohnt es sich, vorab genau nachzufragen.\nEine ärztliche Verordnung kann für die Kostenübernahme erforderlich sein\nEinige gesetzliche Krankenkassen verlangen eine ärztliche Verordnung für die Kostenübernahme einer Akupunkturbehandlung. Das bedeutet, dass Ihr behandelnder Arzt Ihnen diese Behandlung aus medizinischer Sicht empfehlen muss. Ohne eine solche ärztliche Verordnung können die Kosten möglicherweise nicht erstattet werden. Es ist wichtig, dies im Vorfeld abzuklären und gegebenenfalls mit Ihrem Arzt zu besprechen.\nZusatzversicherungen können Restkosten abdecken\nUm eventuelle Restkosten bei einer Akupunkturbehandlung abzudecken, kann der Abschluss einer Zusatzversicherung sinnvoll sein. Diese Versicherungen bieten oft eine Erstattung von alternativen Heilmethoden wie Akupunktur an und können somit einen Teil oder sogar alle Kosten übernehmen, die von Ihrer gesetzlichen Krankenkasse nicht erstattet werden. Informieren Sie sich über verschiedene Versicherungsangebote und vergleichen Sie diese hinsichtlich ihrer Leistungen und Kosten.\nVergleich zwischen TCM und wissenschaftlicher Medizin bei der Akupunktur\nDie Anwendungsgebiete der Akupunktur sind vielfältig und reichen von Schmerzbehandlung über Stressabbau bis hin zur Unterstützung bei Suchtentwöhnung. Die Wirksamkeit und Anwendungsbereiche der Akupunktur werden durch zahlreiche Studien belegt, die positive Ergebnisse zeigen. Es gibt jedoch auch Studien, die keine eindeutige Wirkung nachweisen können.\nGemäß der Grundlehre der Akupunktur zirkulieren die Lebensenergien des Körpers auf Meridianen und beeinflussen die Gesundheit des Menschen. Bei einer Störung des gesundheitlichen Zustandes erfolgt die Heilung durch Stiche auf die Akupunkturpunkte.\nAkupunktur auch von Schulmedizin anerkannt\nDie Akupunktur gehört zu den Heilverfahren der traditionellen chinesischen Medizin (TCM) und zu den wenigen Teilbereichen der Naturmedizin, welche auch von Schulmedizinern anerkannt werden, so dass gesetzliche Krankenkassen bei bestimmten Krankheitsbildern die Kosten für entsprechende Behandlungen übernehmen, sofern diese von einem Arzt mit einer entsprechenden Zusatzqualifikation durchgeführt werden.\nKlinische Studien haben ergeben, dass auch bei einer Bewertung der Wirksamkeit anhand der von Schulmedizinern aufgestellten Kriterien zumindest bei einer Kniegelenksarthrose sowie bei chronischen Rückenschmerzen und bei Migräneanfällen die Akupunktur eindeutig zur Linderung der entsprechenden Leiden beiträgt.\nHeilpraktiker und Ärzte behandeln mit Akupunktur\nEin Heilpraktiker verwendet die Akupunktur zur Behandlung vieler weiterer Leiden und erzielt damit in sehr vielen Fällen den gewünschten Erfolg. Die genaue Wirkung der Akupunktur ist nicht bekannt, so dass Kritiker sagen, sie beruhe auch auf einem Placebo-Effekt sowie auf der schlichten Tatsache, dass der Therapeut in der Naturheilpraxis sich sehr viel Zeit für den Patienten nimmt.\nEigentlich stellt die Akupunktur innerhalb der chinesischen traditionellen Medizin eher eine Behandlungsmethode unter vielen anderen dar, ihre sehr hohe Wertschätzung als die wichtigste chinesische Therapieform beruht auf einer entsprechenden Interpretation europäischer Mediziner.\nIn der praktischen Durchführung werden während einer Behandlung maximal sechzehn Nadeln gestochen, welche für einen Zeitraum von höchstens zwanzig Minuten in der Haut bleiben.\nDie Akupunktur kann sowohl von Ärzten als auch von Heilpraktikern durchgeführt werden. Während die entsprechende Ausbildung bei vielen Heilpraktikerschulen zum Unterrichtsstoff gehört, lernen angehende Ärzte die entsprechenden Fertigkeiten sehr selten während des Medizinstudiums, so dass sie eine entsprechende Fortbildung benötigen.\nAkupressur – Alternative zur Akupunktur\nMit der Akupunktur eng verwandt ist die Akupressur, bei welcher die die entsprechenden Punkte mit der Hand berührt werden. Diese Form der Behandlung bietet sich nicht zuletzt für schmerzempfindliche Patienten an. E\nine andere Variante stellt die Moxibustion dar, bei welcher die Haut an den Akupunkturstellen erwärmt wird. Hierbei bilden sich kleine Brandbläschen, welche jedoch rasch verheilen und als Teil der Therapie gelten.\nDie Wirksamkeit von Akupunktur, Akupressur und Moxibustion unterscheidet sich kaum, so dass Patient und Therapeut gemeinsam das für den jeweiligen Menschen am besten geeignete Verfahren entscheiden können.", "language": null, "image": "https://www.naturheilkunde-naturheilverfahren.de/wp-content/uploads/Akupunktur.webp", "pagetype": "article", "links": ["https://www.naturheilkunde-naturheilverfahren.de/", "https://www.naturheilkunde-naturheilverfahren.de/", "https://www.naturheilkunde-naturheilverfahren.de/gesundheit", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/bluthochdruck", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/burnout-syndrom", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/depressionen", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/erkaeltung-grippaler-infekt-grippe", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/lupus-wolf", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/magenbeschwerden", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/magen-darm-virus-infekt", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/rheuma", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/schuppenflechte", "https://www.naturheilkunde-naturheilverfahren.de/krankheiten/stress", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/oberschenkelschmerzen", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/bauchschmerzen-magenschmerzen", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/gelenkschmerzen", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/gelenkschmerzen-2", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/kopfweh", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/menstruationsbeschwerden", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/nervenschmerzen-neuralgie", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/ohrenschmerzen", "https://www.naturheilkunde-naturheilverfahren.de/schmerzen/rueckenschmerzen", "https://www.naturheilkunde-naturheilverfahren.de/allergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/arzneimittelallergie-allergie-gegen-medikamente", "https://www.naturheilkunde-naturheilverfahren.de/allergie/hausstauballergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/insektengift-allergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/kontaktallergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/lebensmittelallergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/nesselsucht", "https://www.naturheilkunde-naturheilverfahren.de/allergie/pollenallergie-heuschnupfen", "https://www.naturheilkunde-naturheilverfahren.de/allergie/schimmelpilz-allergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/sonnenallergie", "https://www.naturheilkunde-naturheilverfahren.de/allergie/tierhaarallergie", "https://www.naturheilkunde-naturheilverfahren.de/news", "https://www.naturheilkunde-naturheilverfahren.de", "https://www.naturheilkunde-naturheilverfahren.de/traditionelle-chinesische-medizin", "#", "#anwendungsgebiete-der-akupunktur", "#chronische-schmerzen", "#allergien-asthma-und-hauterkrankungen", "#raucherentwoehnung-und-gewichtsreduktion", "#fruchtbarkeit-und-schwangerschaft", "#wirksamkeit-und-anwendungsbereiche-der-akupunktur", "#positive-effekte-auf-das-nervensystem-das-immunsystem-und-den-hormonhaushalt-nachgewiesen", "#einsatz-bei-psychischen-erkrankungen-wie-depressionen-oder-angststoerungen-moeglich", "#ergaenzende-therapie-bei-krebsbehandlungen-zur-linderung-von-nebenwirkungen-wie-uebelkeit-oder-muedigkeit", "#studien-zur-wirksamkeit-der-akupunktur", "#wissenschaftliche-studien-belegen-die-wirksamkeit-der-akupunktur-bei-verschiedenen-beschwerden", "#studie-aus-den-usa-zur-akupunktur", "#nebenwirkungen-der-akupunkturbehandlung", "#kontraindikation-und-vorsichtsmassnahmen", "#bluterguesse-schwellungen-und-voruebergehende-schmerzen", "#infektionen-durch-unsaubere-nadeln-vermeiden", "#allergische-reaktionen-auf-materialien", "#wissenschaftliche-beurteilung-der-akupunkturbehandlung", "#weltgesundheitsorganisation-who-erkennt-die-wirksamkeit-der-akupunktur-bei-bestimmten-erkrankungen-an", "#in-deutschland-wird-die-akupunktur-von-aerzten-und-heilpraktikern-praktiziert-und-ist-anerkannt", "#kritiker-bemaengeln-den-placeboeffekt-und-fordern-weitere-forschung", "#kosten-der-akupunktur-behandlung", "#variabilitaet-der-kosten", "#krankenversicherung", "#eigenbeteiligung-an-den-kosten-der-akupunktur", "#kostenuebernahme-durch-die-krankenkasse-was-sie-beachten-sollten", "#informieren-sie-sich-vor-beginn-der-behandlung-ueber-den-umfang-der-kostenerstattung", "#eine-aerztliche-verordnung-kann-fuer-die-kostenuebernahme-erforderlich-sein", "#zusatzversicherungen-koennen-restkosten-abdecken", "#vergleich-zwischen-tcm-und-wissenschaftlicher-medizin-bei-der-akupunktur", "#akupunktur-auch-von-schulmedizin-anerkannt", "#heilpraktiker-und-aerzte-behandeln-mit-akupunktur", "#akupressur-%e2%80%93-alternative-zur-akupunktur", "https://www.naturheilkunde-naturheilverfahren.de/abhyanga", "https://www.naturheilkunde-naturheilverfahren.de/akupunktur", "https://www.naturheilkunde-naturheilverfahren.de/akupressur", "https://www.naturheilkunde-naturheilverfahren.de/anthroposophische-medizin", "https://www.naturheilkunde-naturheilverfahren.de/aromatherapie", "https://www.naturheilkunde-naturheilverfahren.de/atemtherapie", "https://www.naturheilkunde-naturheilverfahren.de/ayurveda", "https://www.naturheilkunde-naturheilverfahren.de/bach-bluetentherapie", "https://www.naturheilkunde-naturheilverfahren.de/biofeedback-neurofeedback", "https://www.naturheilkunde-naturheilverfahren.de/biofeedback-therapie", "https://www.naturheilkunde-naturheilverfahren.de/bioresonanztherapie", "https://www.naturheilkunde-naturheilverfahren.de/blutegelbehandlung-blutegeltherapie", "https://www.naturheilkunde-naturheilverfahren.de/bowtech", "https://www.naturheilkunde-naturheilverfahren.de/chirotherapie-chiropraktik", "https://www.naturheilkunde-naturheilverfahren.de/colon-hydro-therapie", "https://www.naturheilkunde-naturheilverfahren.de/diaetetik", "https://www.naturheilkunde-naturheilverfahren.de/edelsteintherapie", "https://www.naturheilkunde-naturheilverfahren.de/eigenbluttherapie", "https://www.naturheilkunde-naturheilverfahren.de/feldenkrais", "https://www.naturheilkunde-naturheilverfahren.de/frischzellentherapie", "https://www.naturheilkunde-naturheilverfahren.de/heilfasten", "https://www.naturheilkunde-naturheilverfahren.de/heilpraktiker-heilpraktikerin", "https://www.naturheilkunde-naturheilverfahren.de/heilsteine-wirkung-tabelle", "https://www.naturheilkunde-naturheilverfahren.de/homoeopathie", "https://www.naturheilkunde-naturheilverfahren.de/hypnose-therapie", "https://www.naturheilkunde-naturheilverfahren.de/irisdiagnose-iridologie", "https://www.naturheilkunde-naturheilverfahren.de/kneipp-therapie", "https://www.naturheilkunde-naturheilverfahren.de/kryotherapie", "https://www.naturheilkunde-naturheilverfahren.de/lichttherapie", "https://www.naturheilkunde-naturheilverfahren.de/misteltherapie", "https://www.naturheilkunde-naturheilverfahren.de/neurofeedback-therapie", "https://www.naturheilkunde-naturheilverfahren.de/osteopathie", "https://www.naturheilkunde-naturheilverfahren.de/orthomolekulare-medizin", "https://www.naturheilkunde-naturheilverfahren.de/ozontherapie", "https://www.naturheilkunde-naturheilverfahren.de/phytotherapie", "https://www.naturheilkunde-naturheilverfahren.de/polarity", "https://www.naturheilkunde-naturheilverfahren.de/psychotherapie", "https://www.naturheilkunde-naturheilverfahren.de/rebalancing", "https://www.naturheilkunde-naturheilverfahren.de/reiki", "https://www.naturheilkunde-naturheilverfahren.de/reinkarnationstherapie", "https://www.naturheilkunde-naturheilverfahren.de/rolfing", "https://www.naturheilkunde-naturheilverfahren.de/schuessler-salz", "https://www.naturheilkunde-naturheilverfahren.de/traditionelle-chinesische-medizin", "https://www.naturheilkunde-naturheilverfahren.de/urintherapie-eigenharntherapie", "https://www.naturheilkunde-naturheilverfahren.de/impressum-datenschutzerklaerung", "#"]}