{"title": "Atopisches Dermatitis: Ursachen und Behandlung", "author": null, "url": "https://innovall.de/ratgeber/neurodermitis/atopische-dermatitis/", "hostname": "innovall.de", "description": "Die atopische Dermatitis ist eine chronische Hauterkrankung. Mikrobiotika als Schlüssel in der Behandlung von atopischer Dermatitis?", "sitename": "Innovall® - Mikrobiotische Präparate", "date": "2022-01-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Atopische Dermatitis: Ursachen, Behandlung und Mikrobiotika\n„Atopisches Ekzem“ ist eine andere Bezeichnung für Neurodermitis. Dabei handelt es sich um eine entzündliche Hauterkrankung, die chronisch verläuft. Patient*innen leiden unter sehr trockener Haut und Ekzemen. Die atopische Dermatitis stellt die häufigste chronisch verlaufende Hauterkrankung dar. Ein Blick in die Gesellschaft zeigt, dass alle Altersgruppen davon betroffen sein können. Die atopische Dermatitis beim Babyist genauso möglich, wie im Erwachsenenalter. Dennoch gibt es hier Unterschiede. Schulkinder sind mit etwa 12 % deutlich häufiger betroffen als Erwachsene mit 5 %.1,2 Doch wie macht sich eine atopische Dermatitisbemerkbar, welche Ursachen liegen zugrunde und wie wird behandelt? Wir verraten mehr über die weitverbreitete chronisch-entzündliche Hauterkrankung.\nDas Wichtigste in Kürze\n- „Atopische Dermatitis“ ist ein anderer Begriff für Neurodermitis.\n- Die atopische Dermatitis ist die häufigste chronische Hauterkrankung.\n- Starker Juckreiz, Rötungen, entzündete Hautstellen und Schuppungen deuten auf eine atopische Dermatitis\n- Bei der Behandlung wird auf feuchtigkeitsspendende Cremes, Cortison und Substanzen, die das Immunsystem ausbremsen, gesetzt.\n- Eine spezielle Diät für Menschen mit atopischer Dermatitis gibt es nicht.\n- Mikrobiotika werden in Zusammenhang mit der atopischen Dermatitis erforscht. In Studien konnten sie bereits Linderung verschaffen.\nErfahren Sie mehr über atopische Ekzeme\n[Was ist ein atopisches Ekzem?](#ekzem)\n[Atopisches Dermatitis: Ursachen](#ursachen)\n[Atopische Dermatitis: Behandlung (Erwachsene und Kinder)](#behandlung)\n[Atopische Dermatitis und Mikrobiotika: Wo ist der Zusammenhang?](#mikrobiotika)\n[FAQ](#faq)\nNewsletteranmeldung\nFast geschafft! Bestätigen Sie kurz die E-Mail, die Sie erhalten haben.\nBitte überprüfen Sie auch Ihren Spam-Ordner, sollten Sie die E-Mail nicht erhalten haben.\nWas ist ein atopisches Ekzem?\nEin atopisches Ekzem ist eine chronisch-entzündliche Hauterkrankung. Zugegeben, die Begrifflichkeiten rund um die atopische Dermatitis sind verwirrend. Zahlreiche Namen beschreiben ein und dieselbe Erkrankung: Atopische Dermatitis, endogenes Ekzem, Neurodermitis oder atopisches Ekzem. In dem Zusammenhang haben Sie vielleicht schon einmal von der sogenannten Pulpitis sicca gehört. Dabei handelt es sich um ein Handekzem, das mit sehr trockenen Fingerkuppen einhergeht. Mediziner*innen ordnen die Erscheinung einer leichten Ausprägung von Neurodermitis zu.3\nAtopisches Dermatitis: Symptome\nEine atopische Dermatitis verläuft sehr charakteristisch. Das bedeutet, dass es Symptome gibt, die auf viele Menschen zutreffen. Hier hängt es auch von dem Lebensalter ab, wie die Hauterkrankung in Erscheinung tritt. Bei Kindern wird die atopische Dermatitis im Gesicht, an Armen, Beinen und Rumpf beobachtet. Im Erwachsenenalter sind vornehmlich die Hände, Füße, Kniekehlen, Ellbogen und der Nacken betroffen.4 Häufig suchen Patient*innen auch nach Suchbegriffen wie „atopische Dermatitis Kopfhaut“, was darauf hindeutet, dass die Erkrankung ganz vielfältig in Erscheinung treten kann.\nDiese Symptome deuten auf eine atopische Dermatitis hin:4\n- ausgeprägter Juckreiz\n- gerötete Haut\n- entzündete Hautstellen, teilweise mit nässenden Blasen\n- trockene Haut\n- im Verlauf rissige, verdickte und grob aussehende Haut\nGut zu wissen!\nEine atopische Dermatitis verläuft in der Regel in Schüben. Die Ekzeme können je nach Stadium stärker oder schwächer ausgeprägt sein. Nach der akuten Phase stellt sich der Ausschlag beispielsweise deutlich blasser dar, dafür ist die Haut aber sehr trocken und pellt sich wie nach einem Sonnenbrand.4\nAtopisches Ekzem: Ursachen\nWissenschaftler*innen gehen davon aus, dass es verschiedene Ursachen gibt, die zu einer atopischen Dermatitis führen. Grundlegende Ursachen für das Auftreten von atopischer Dermatitis sind vor allem eine überschießende Reaktion des Immunsystems und eine gestörte Schutzfunktion der Haut. Die Veranlagung für atopische Dermatitis ist vererbbar. Gene sind somit an der chronischen Hauterkrankung nicht ganz unbeteiligt. Hier rückt das sogenannte FLG-Gen in den Mittelpunkt, dass die Produktion von Filaggrin ausbremst. Bei Filaggrin handelt es sich um ein Eiweiß, das zur Produktion der Oberhaut benötigt wird. Bei einem Filaggrin-Mangel sind die Hautfette anders zusammengesetzt – die Haut verliert dadurch an Feuchtigkeit.4 Das begünstigt außerdem, dass die Hautflorabei atopischer Dermatitis aus dem Gleichgewicht gerät. Ungünstige Erreger, wie v.a. Staphylococcus aureus, können auf der Haut dann die Oberhand gewinnen und stark entzündete Haustellen verursachen (Superinfektion). Die überschißende Immun-Reaktion wird außerdem durch ein Ungleichgewicht der Darmflora bei den Patienten begünstigt. Aus diesem Grund werden auch häufig spezifisch ausgewählte Probiotika in Zusammenhang mit atopischer Dermatitis erwähnt (Lesen Sie\n[hier](#zusammenhang) mehr dazu).\nAtopische Dermatitis: Behandlung (Erwachsene und Kinder)\nMediziner*innen wissen, dass die atopische Dermatitis eine chronische Erkrankung ist und behandeln entsprechend. Sie haben die Möglichkeit, auf verschiedene Therapiestufen zurückzugreifen.\nBei milden Verläufen genügt die sogenannte topische Basistherapie. Mit der täglichen Anwendung einer speziellen rückfettenden Ekzem-Creme (ohne Cortison!) wird der Haut Feuchtigkeit gespendet. Auslösende Faktoren wie Stress, Krankheitserreger oder Allergene sollten Sie vermeiden. Das gilt übrigens für jede Therapiestufe.\nBei einem mittelgradigen oder stark ausgeprägten Befund raten Mediziner*innen zu einer atopische Dermatitis-Salbe mit Cortison.5,6 Eine Therapie mittels Calcineurin-Inhibitoren kann dann ebenfalls hilfreich sein. Mit einem entsprechenden Medikament wird das Immunsystem ausgebremst, sodass die entzündungsfördernden Botenstoffe nicht mehr so stark freigesetzt werden.7\nGut zu wissen!\nErste Studie zeigen, dass die Phototherapie, bei der die Haut mit UVB-Licht bestrahlt wird, den Schweregrad der Erkrankung und den dadurch verursachten Juckreiz womöglich verbessern kann.8 Antihistaminika sollen Juckreiz lindern. Studien, dass Antihistaminika wirklich wirksam sind existieren jedoch nicht.9\nAtopische Dermatitis: Ernährung\nDie von Ärzten empfohlene atopische Dermatitis-Therapie setzt nicht grundsätzlich auf eine Ernährungsumstellung. So gibt es keine spezielle Diät für Patient*innen. Trotzdem kann es unter Umständen Sinn machen, Lebensmittel kritisch zu hinterfragen. Nämlich dann, wenn Lebensmittelunverträglichkeiten zu den lästigen Ekzemen beitragen. Schätzungen zufolge sind bei 30 % der Neurodermitis-Fälle Lebensmittel oder deren Bestandteile als Allergene mitverantwortlich.10 Eine echte Lebensmittelallergie, bei der das Immunsystem auf den Plan gerufen wird, kann, muss jedoch nicht vorliegen. Bei Kindern kann sich eine atopische Dermatitis vor allem durch Grundnahrungsmittel wie Eier, Kuhmilch, Fisch, Soja, Weizen und Erdnüsse verstärken.11\nErwachsene können sensibel reagieren auf:\n- Obst\n- Gemüse\n- Nüsse\nNeben eine tatsächlichen Lebensmittelallergie kann der Hintergrund ist, dass die Lebensmittel mit Pollen in Kontakt kommen und , bei einer vorliegenden Empfindlichkeit, so Ekzemeprovozieren können. Neben den Nahrungsmitteln kann sich dann auch der Pollenflug negativ auf die Hauterkrankung auswirken.8\nGut zu Wissen!\nBesteht ein gewisses familiäres Risiko für eine atopische Erkrankung, wird Müttern empfohlen schon in der Schwangerschaft und Stillzeit viel Fisch mit Omega-3-Fettsäuren zu essen (z.B. Hering, Makrele, Lachs und Sardinen). Studien haben gezeigt, dass dies (neben Stillen) eine schützende Wirkung auf die Entwicklung von Asthma, Heuschnupfen und Neurodermitis (atopische Erkrankungen) beim Kind hat.\nAtopische Dermatitis und Mikrobiotika: Wo ist der Zusammenhang?\nUntersuchungen zeigen, dass die Vielfalt an förderlichen Bakterien bei atopischer Dermatitis sowohl auf der Haut als auch im Darm reduziert sein kann.12\nEin vielfältiges Darm-Mikrobiom hilft dabei, gesund zu bleiben:\n• Die guten Bakterien in unserem Darm können krankmachende Keime verdrängen.\n• Die Stoffwechselprodukte der Bakterien stärken die Darmbarriere.\n• Die Interaktion unserer Immunzellen mit den Bakterien und ihren Metaboliten beeinflusst die Immunantworten im gesamten Körper.\n80 % der Immunzellen halten sich direkt am Darm auf.\nEin möglicher Ansatzpunkt sind daher spezifisch ausgewählte Mikrobiotika, die lebensfähige und vermehrungsfähige Bakterienstämme speziell für die Gegegenbeheiten bei atopischer Dermattis enthalten. Das Ziel ist, mit den förderlichen Bakterienstämmen das Gleichgewicht des Mikrobioms wieder herzustellen und dadurch das Hautbild zu verbessern. Studien zeigen für einige probiotische Bakterienstämme klinische Wirksamkeit (z.B\n[Innovall® ATOP](https://innovall.de/produkte/innovall-atop/)).13 Dieses Mikrobiotikum wurde für Menschen mit atopischer Dermatitis und Asthma bronchiale entwickelt. Darin sind die Bakterienstämme Lactobacillus paracasei GMNL-133 und Lactobacillus fermentum GM-090 enthalten. Sie finden sich auf natürliche Weise auch im Darm. Die Einnahme der Bakterienstämme über 12 Wochen führte zu einer:14\n• deutlichen Reduktion der Neurodermitis-Beschwerden,\n• geringeren Empfindlichkeit gegenüber Allergene (u.a. Ei, Hausstaubmilben) und\n• einer deutlich verbesserten Lebensqualität der Betroffenen.\nGut zu wissen\nDas Probiotikum kann unterwegs ohne Flüssigkeit oder alternativ, zum Beispiel für Kinder mit atopischer Dermatitis oder Asthma bronchiale, in Wasser eingerührt werden.\nFAQ:\nWie wird ein atopisches Ekzem behandelt?\nBei einer atopischen Dermatitis wird auf eine topische Basistherapie zurückgegriffen. Mit einer rückfettenden Ekzem-Creme wird der Haut Feuchtigkeit verliehen, wodurch auch der Juckreiz nachlassen kann. Je nach Ausprägung können auch cortisonhaltige Medikamente. welche die Entzündungen lindern, oder Arzneimittel, die das Immunsystem ausbremsen, verabreicht werden. Begleitend macht der Einsatz eines spezifischen Microbioticums (z.B.\n[Innovall® ATOP](https://innovall.de/produkte/innovall-atop/)) Sinn, um das Immunsystem natürlich von innen anzugehen.\nWas hilft bei einem Hautekzem?\nEs gibt im Internet zahlreiche Ratschläge, wie eine atopische Dermatitis mit Hausmitteln gelindert werden kann. Empfehlenswert ist es jedoch zunächst, Mediziner*innen aufzusuchen, um einen Behandlungsplan zu entwickeln. Nehmen die Beschwerden zu, kann dann individuell angesetzt werden.\nWas hat eine Allergie mit atopischer Dermatitis zu tun?\nAllergene, die in Lebensmitteln, Hausstaub und Co. stecken, können Ekzemen bei einer atopischen Dermatitis auslösen. Deshalb ist es wichtig, ggf. Triggerfaktoren herauszufinden und diese weitestgehend zu vermeiden.", "language": null, "image": "https://innovall.de/wp-content/uploads/2022/01/atopische_dermatitis1-1024x682.jpg", "pagetype": "article", "links": ["https://de.trustpilot.com/review/innovall.de", "https://innovall.de/", "https://innovall.de/", "https://innovall.de/", "https://innovall.de/ratgeber/", "https://innovall.de/ratgeber/darm/", "https://innovall.de/ratgeber/ced/", "https://innovall.de/ratgeber/reizdarm/", "https://innovall.de/ratgeber/reizmagen/", "https://innovall.de/ratgeber/nahrungsmittelunvertraeglichkeiten/", "https://innovall.de/ratgeber/medikamente/", "https://innovall.de/ratgeber/divertikelkrankheit/", "https://innovall.de/ratgeber/neurodermitis/", "https://innovall.de/ratgeber/atemwegserkrankungen/", "https://innovall.de/ratgeber/immunsystem/", "https://innovall.de/ratgeber/darm-hirn-achse/", "https://innovall.de/produkte/", "/produkte/innovall-fd", "/produkte/innovall-rds", "/produkte/innovall-aid", "/produkte/innovall-cu", "/produkte/innovall-cdi", "/produkte/innovall-sud", "/produkte/innovall-atop", "/produkte/innovall-air", "/produkte/innovall-ab", "https://innovall.de/produkte/innovall-glu/", "https://innovall.de/microbiotica-unternehmen/", "https://innovall.de/microbiotica-unternehmen-firmengeschichte/", "https://weber-weber.de/ueber-uns/karriere/", "#", "https://innovall.de/kontakt/", "https://innovall.de/fortbildungen/", "https://innovall.de/erfahrungen/", "https://innovall.de/glossar/", "https://innovall.de/faq/", "https://innovall.de/impressum/", "https://innovall.de/expertenstimmen/", "https://innovall.de/news/", "/produkte", "https://innovall.de/fachbereich-login/", "https://innovall.de/", "https://innovall.de/ratgeber/", "https://innovall.de/ratgeber/neurodermitis/", "#ekzem", "#ursachen", "#behandlung", "#mikrobiotika", "#faq", "/datenschutz/datenschutzerklaerung-zum-internetauftritt/", "https://frag-die-apotheke.de/experte/create/message?ss=2135&returnUrl=https://innovall.de/", "#zusammenhang", "#zusammenhang", "/ratgeber/neurodermitis/atopisches-ekzem-behandlung#stufen", "https://innovall.de/ratgeber/neurodermitis/neurodermitis-bei-baby-kleinkind/", "https://innovall.de/produkte/innovall-atop/", "https://innovall.de/produkte/innovall-atop/", "https://www.aerzteblatt.de/archiv/198018/Therapie-der-atopischen-Dermatitis-Nach-wie-vor-eine-besondere-Herausforderung", "https://www.ptaheute.de/aktuelles/2019/02/12/was-ist-eigentlich-pulpitis-sicca", "https://www.gesundheitsinformation.de/neurodermitis.html", "https://www.gesundheit.gv.at/krankheiten/haut-haare-naegel/neurodermitis/basistherapie-spezialtherapie", "https://www.deutsche-apotheker-zeitung.de/daz-az/2004/daz-38-2004/uid-12628", "https://www.allergieinformationsdienst.de/therapie/medikamente/calcineurin-hemmer.html", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013870.pub2/full", "https://www.awmf.org/uploads/tx_szleitlinien/013-027l_S2k_Neurodermitis_2020-06-abgelaufen.pdf", "https://pubmed.ncbi.nlm.nih.gov/29895253/", "https://www.ugb.de/exklusiv/ernaehrung-therapie/neurodermitis-atopisches-ekzem-dermatitis/?neurodermitis-atopisches-ekzem", "/kontakt/", "https://innovall.de/faq/", "https://innovall.de/kontakt/", "https://innovall.de/news/", "https://innovall.de/zahlung-versand/", "https://innovall.de/retouren-und-widerrufsbelehrung/", "/produkte/", "/produkte/innovall-fd", "/produkte/innovall-ab/", "/produkte/innovall-rds/", "/produkte/innovall-sud/", "/produkte/innovall-aid/", "/produkte/innovall-air/", "/produkte/innovall-atop/", "/produkte/innovall-cdi/", "/produkte/innovall-cu/", "https://innovall.de/produkte/innovall-glu/", null, "https://innovall.de/impressum/", "https://innovall.de/agb/", "https://innovall.de/nutzungsbedingungen/", "https://innovall.de/datenschutz/", "https://innovall.de/retouren-und-widerrufsbelehrung/", "https://innovall.de/cookie-einstellungen/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/"]}