{"title": "Wo ist Gott im Krieg?", "author": "Detlef Pollack", "url": "https://www.forschung-und-lehre.de/zeitfragen/wo-ist-gott-im-krieg-4621", "hostname": "forschung-und-lehre.de", "description": "Der grausame Ukraine-Krieg bringt unendliches Leid. Auch an Ostern, dem höchsten Fest einer Religion, die von einem gütigen Gott spricht. Eine Näherung.", "sitename": "forschung-und-lehre.de", "date": "2022-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](/politik/religioese-und-nationale-identitaet-in-russland-4537)\nTheologie\nWo ist Gott im Krieg?\nEs ist eine uralte Frage, an deren Lösung sich Philosophen, Theologen und unzählige gläubige Menschen – meist vergeblich – abgearbeitet haben: Wie ist es möglich, dass ein Gott, den das Christentum als liebend und gütig beschreibt, das Böse und das Leid zulässt?\nKonkret dieser Tage geht der Blick in die Ukraine, wo im Zuge des russischen Angriffskriegs immer mehr Grausamkeiten ans Licht kommen. Das Böse lässt sich in diesem Fall sehr klar definieren: Russland hat diesen Krieg begonnen. Also: Was soll das mit diesem Krieg und seinen Verbrechen? Christen stecken hier in einem Dilemma. \"Gott ist die Liebe\", heißt es im Neuen Testament. Stimmt das also nicht? Sitzt ein launenhafter Gott irgendwo da oben mit der Fernbedienung in der Hand und dirigiert die Menschen wie kleine Roboter durch die Welt? Oder ist er vielleicht doch nicht so mächtig? Was bringt es dann, zu ihm zu beten?\nThomas Hieke, Professor für Altes Testament an der Johannes Gutenberg-Universität Mainz, hält die Frage, warum Gott einen Krieg wie in der Ukraine zulässt, für nicht angemessen: Mit einer solchen Anfrage an Gott sollte man vorsichtig sein. Gott habe die viel größeren Anfragen an uns und im Falle des Ukraine-Kriegs an das Verhalten des Westens: \"Das Sterben der Menschen ist aus menschlicher Sicht eine unendliche Tragödie, furchtbar, ein unersetzlicher Verlust. Aber ich weiß die Verstorbenen in Gottes Hand.\" Die Trauernden und Leidenden dagegen seien \"eine schallende Anklage der Bequemlichkeit der für Politik und Wirtschaft Verantwortlichen auf höchster Ebene\". Der Hunger nach billiger Energie sei größer gewesen als die Bereitschaft, die Energiewende voranzutreiben und nicht abhängig von Russland zu sein.\nKriege und Hoffnung im Alten Testament der Bibel\nGerade das Alte Testament sei geprägt von der Frage, warum es Leid und Ungerechtigkeit gibt. \"Das wird verhandelt und durchdiskutiert.\" Kriege großer Völker gegen kleine Völker, Unterdrückung, Kämpfe – das sei auch immer das Panorama des Alten Testaments.\nEine konkrete Antwort oder eine Lösung biete die Bibel nicht – außer: \"Sich in der eigenen Not an Gott zu wenden und der Gerechtigkeit nachzujagen.\" Die Grundhoffnung der Bibel sei es, dass Gott alles gut werden lasse - wann auch immer und wie auch immer. \"Und wenn nicht in diesem Leben, dann in einem anderen.\" Das solle kein billiger Trost sein, sondern Hoffnung geben – jetzt. Wie groß diese Hoffnung in der Menschheit verankert gewesen sei, zeige sich daran, dass die Geschichten, Gebete und Gebote des Alten Testaments immer wieder abgeschrieben worden seien. Das sei in der damaligen Zeit ein immens aufwendiger Prozess gewesen. \"Man hat nur etwas abgeschrieben, was einem wirklich wertvoll und wichtig war.\"\nDass die Frage, warum jemand Leid erfährt, oft auch zu verurteilenden Antworten führt, darauf weist der Neutestamentler Professor Thomas Söding in einem Beitrag für das Magazin \"Christ in der Gegenwart\" vom März hin. Also sind am Ende jene, die leiden, selber schuld – in welcher Form auch immer? Haben wir es mit einem strafenden Gott zu tun? Vererbt sich Schuld vielleicht sogar über Generationen hinweg? \"Die Aufhebung der perversen Theodizee, wonach Gott die Ungläubigen, die Unvorsichtigen, die Unvernünftigen strafe, was man an ihrem Leid sehen könne, ist der erste Schritt – der immer wieder gegangen werden muss, weil das Vorurteil tief im individuellen und kulturellen Gedächtnis sitzt, dass die Opfer selbst schuld sein müssten an ihrem Elend\", schreibt Söding. Jesus selbst habe diesen anscheinenden Mechanismus scharf kritisiert.\nMitleid als Wesen des Christentums\nJesu erster Blick gelte nicht der Sünde, sondern dem Leid, hat der bekannte und 2019 verstorbene katholische Theologe Professor Johann Baptist Metz in seiner Schrift \"Mystik der offenen Augen\" betont. Metz, der als 16 Jahre alter Soldat im Zweiten Weltkrieg zu seiner Kompanie zurückkehrte und seine Kameraden nur noch tot fand, hat stets mit der Frage nach dem Leiden gerungen. Und mit der großen Frage, wie es noch eine Theologie nach Auschwitz geben könne. Das Christentum brauche eine Mystik \"der schmerzlich geöffneten Augen\" für das Leiden, war seine Antwort. Wesen des Christentums ist das Mitleiden.\nAuch in den Gottesdiensten an den bevorstehenden Kar- und Ostertagen werden die Fragen nach dem Leiden vielerorts zentral sein – geht doch der Blick an ein Kreuz, an dem Gottes Sohn der Überlieferung nach gelitten hat. Die Deutsche Bischofskonferenz (DBK) hat wegen des Kriegs in der Ukraine für die diesjährige Karfreitagsliturgie eine zusätzliche Fürbitte veröffentlicht. Darin heißt es: \"Allmächtiger, ewiger Gott, du bist stärker als die Unterdrücker dieser Welt, (...) so rette in unseren Tagen alle Opfer von Unrecht und Krieg. Wandle die Herzen jener, die Böses tun, und lass den Frieden siegreich sein.\"\nDer Widerspruch zwischen Elend und Leid auf der Welt – sei es durch Kriege, Krankheiten, Naturkatastrophen oder Verbrechen hervorgerufen – lässt sich nicht auflösen. Regaleweise finden sich in den Bibliotheken die Bücher dazu, tagtäglich stellen sich glaubende Menschen diese Fragen oder verabschieden sich vom Glauben, weil er ihnen keine befriedigenden Antworten liefert. Man könnte natürlich meinen, Gott müsste das Schlimmste verhindern, wo er doch ein guter Gott ist, sagt Hieke. Eine Antwort finde sich im Buch Jesaja: \"Meine Gedanken sind nicht eure Gedanken und eure Wege sind nicht meine Wege. Spruch des Herrn.\"\nKathrin Zeilmann (dpa)", "language": null, "image": "https://www.forschung-und-lehre.de/fileadmin/user_upload/Rubriken/Zeitfragen/2022/4-22/Gott-Gebet-Religion_c_dpa_280110289_955.jpg", "pagetype": "article", "links": ["/", "/politik", "/forschung", "/lehre", "/karriere", "/karriere/promotion", "/karriere/postdoc", "/karriere/professur", "/karriere/habilitationen-und-berufungen", "/karriere/leitungspositionen", "/karriere/preise", "/recht", "/management", "/zeitfragen", "/schwerpunkt/europa", "/schwerpunkt/gleichstellung", "/schwerpunkt/klimawandel", "/schwerpunkt/kuenstliche-intelligenz", "/login-1", "/abo", "http://forschung-und-lehre.epaper-archiv.de/", "/heftarchiv", "/ueber-uns", "/autoren", "https://www.academics.de/?wt_zmc=koop.ext.aca.forschung_und_lehre.header.acade.textlink.home.x&utm_medium=koop&utm_source=forschung_und_lehre_aca_ext&utm_campaign=header&utm_content=acade_textlink_home_x", "/", "/zeitfragen", "#", "#", "#", "#", "/politik/religioese-und-nationale-identitaet-in-russland-4537", "/politik/religioese-und-nationale-identitaet-in-russland-4537", "/politik/religioese-und-nationale-identitaet-in-russland-4537", "/autor/pollack-detlef-407", "#", "/zeitfragen/heilige-stille-4161", "/zeitfragen/heilige-stille-4161", "/zeitfragen/heilige-stille-4161", "/autor/schmidt-leukel-perry-392", "#", "/zeitfragen/wie-neue-religionen-entstehen-3398", "/zeitfragen/wie-neue-religionen-entstehen-3398", "/zeitfragen/wie-neue-religionen-entstehen-3398", "/autor/maier-bernhard-333", "/ueber-uns", "/management/wie-die-hochschulen-strom-sparen-5993", "/politik/die-wissenschaft-ist-gleichberechtigte-partnerin-5987", "/autor/lehnen-christine-513", "/politik/so-stehen-die-parteien-zum-wissenschaftszeitvertraggesetz-5985", "/schwerpunkt/china", "/schwerpunkt/corona", "/schwerpunkt/demokratie", "/schwerpunkt/drittmittel", "/schwerpunkt/energie", "/schwerpunkt/it-sicherheit", "/schwerpunkt/nachhaltigkeit", "/schwerpunkt/open-science", "/schwerpunkt/ukraine-krieg", "/schwerpunkt/wissenschaftsfreiheit", "/schwerpunkt/wissenschaftskommunikation", "/schwerpunkt/wisszeitvg", "/politik", "/forschung", "/lehre", "/karriere", "/recht", "/management", "/zeitfragen", "/kontakt", "/impressum", "/agb", "/datenschutz", "/mediadaten", "/netiquette"]}