{"title": "PDF", "author": "PDF", "url": "https://www1.bayern.landtag.de/www/ElanTextAblage_WP18/Drucksachen/Schriftliche%20Anfragen/18_0015498.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Schriftliche Anfrage\nder Abgeordneten  Christian Klingen, Ralf Stadler AfD\nvom 11.03.2021 \nKnappe Impfdosen verlängern den Lockdown?\nDas Impf-Chaos in Bayern lässt Impfwillige orientierungslos zurück, gleichzeitig mutet \ndie Staatsregierung wegen zu wenig verfügbarer Impfdosen den Bürgern einen härte -\nren und längeren Lockdown zu.18. Wahlperiode  11.06.2021   Drucksache  18/15498\nHinweis des Landtagsamts: Zitate werden weder inhaltlich noch formal überprüft. Die korrekte Zitierweise liegt in der Verantwortung der \nFragestellerin bzw. des Fragestellers sowie der Staatsregierung.\nDrucksachen, Plenarprotokolle sowie die Tagesordnungen der Vollversammlung und der Ausschüsse sind im Internet unter www.bayern.landtag.de/parlament/dokumente/   \nabrufbar. Die aktuelle Sitzungsübersicht steht unter www.bayern.landtag.de/aktuelles/sitzungen/  zur Verfügung.Wir fragen die Staatsregierung:\n1.1 W ie viele Impfdosen wurden trotz Unterbrechung der Kühlkette verimpft und \nmüssen deshalb als unwirksam, wenn nicht sogar gesundheitsschädigend \nbetrachtet werden?    2\n1.2 W er haftet für diese Schäden?    2\n1.3 W arum ist man nicht in der Lage, die Anmeldung zu einem Impftermin ef -\nfektiv zu organisieren (z.  B. ü ber Melderegister)?    2\n2.1 W ie wird die Kühlkette gesichert und dokumentiert?    2\n2.2 W elchen Anteil an effektiven Kühlboxen liefert das Würzburger Unternehmen \nVac-Q-Tech, ein förderungswürdiges Start-up der Universität Würzburg?    2\n2.3 W ird das Impfstoffangebot aus Russland und China aufgegriffen oder zu -\nmindest vorsorglich die Genehmigung dieser Vaccine betrieben?    2\n3.1 W ie viele Komplikationen bzw. Todesfälle hat es bis heute in Bayern nach \nImpfung gegeben (aufgeschlüsselt nach Art des Impfstoffes)?    3\n3.2 W arum werden in diesem Zusammenhang nicht die Bedenken bestimmter \nFachleute, wie etwa Prof. Dr.  Stefan Hockertz (JF 52-2020, S.  3, 5, 7, 22) \noder der Leiter des Impfzentrums der Uni Tübingen, gehört?    3\n3.3 W arum hat man den Schutz von Senioren in Heimen nicht stärker ins Auge \ngefasst, indem man schon frühzeitig mit regelmäßigen Tests begonnen hat?    4\n4.1 I nwiefern zieht die hohe Zahl an Todesfällen staatsanwaltschaftliche Er -\nmittlungen nach sich?    4\n4.2 W urde die potenzielle Infektionsquelle Abwasser und dessen Verbindung \nmit unserem Trinkwasser ins Auge gefasst und abgeschätzt?    4\n4.3 W ie wird beim Personal der Impfzentren ausgeschlossen, dass dieses ge -\nsichert nicht infektiös ist?    4\n5.  W eshalb ist man bis heute noch immer nicht in der Lage, dem RKI auch die \nDaten an den Wochenenden zeitgenau zu liefern (trotz Bundeswehreinsatz \nund Personalaufstockung)?    4Bayerischer  Landtag    18.  Wahlperiode  Seite  2/5 Drucksache  18/15498  \nAntwort\ndes Staatsministeriums für Gesundheit und Pflege im Einvernehmen mit dem \nStaatsministerium der Justiz\nvom 29.04.2021\nVorbemerkung:\nEs wird der Sachstand zum 24.03.2021 zugrunde gelegt.\n1.1 W ie viele Impfdosen wurden trotz Unterbrechung der Kühlkette verimpft und \nmüssen deshalb als unwirksam, wenn nicht sogar gesundheitsschädigend \nbetrachtet werden?\n1.2 W er haftet für diese Schäden?\nNach dem Kenntnisstand der Staatsregierung wurde keine Impfdosis verimpft, die nicht \ninnerhalb der vom pharmazeutischen Unternehmer vorgegebenen und zugelassenen \nTemperatur gelagert und transportiert wurde.\n1.3 W arum ist man nicht in der Lage, die Anmeldung zu einem Impftermin ef -\nfektiv zu organisieren (z.  B . über Melderegister)?\nDie Anmeldung zu einem Impftermin ist sehr effektiv organisiert. Impfwillige in Bayern \nkönnen sich auf dem Anmeldeportal des Bayerischen Impfmanagements gegen Coro -\nna (BayIMCO) unter www.impfzentren.bayern  registrieren. Zudem ist eine Anmeldung \nper Telefon (durch Kontakt des örtlichen Impfzentrums oder unter der Nummer 116 117) \nmöglich. Die zur Priorisierung notwendigen Daten werden bei der Registrierung auf dem \ngewählten Anmeldeweg (online oder telefonisch) abgefragt und bilden die Grundlage \nder Vergabe von Impfterminen an die jeweils höchstpriorisierte Personengruppe. Alle \nregistrierten Personen sind dadurch für das Terminvergabeverfahren vorgemerkt und \nwerden im Online-Verfahren bei für sie frei werdenden Impfterminen aktiv per E-Mail \nund SMS über ein Terminangebot informiert.\n2.1 W ie wird die Kühlkette gesichert und dokumentiert?\nDie Küh lkette wird ges ichert, indem de r Transpo rt der Imp fstoffe von qual ifizierten und  \nentsprechend ausgerüsteten Logistikunternehmen vorgenommen wird.\nDer Transport der Impfstoffe durch mobile Teams der Impfzentren zu immobilen Pa -\ntientinnen und Patienten erfolgt in Kühlboxen, die eine aktive Kühlung des Impfstoffs \nbei +2  °C bis +8  °C bis zum Ort der Anwendung gewährleisten.\nDie Temperaturüberwachung erfolgt mittels Datenlogger, deren Messungen elek -\ntronisch aufgezeichnet werden. Die Messwerte werden sowohl elektronisch als auch in \nPapierform dokumentiert. Zur Handhabung sowohl der Kühlboxen als auch der Daten -\nlogger wurde den Impfzentren eine umfangreiche Handlungsanweisung zur Verfügung \ngestellt, die nicht nur die praktische Handhabung, sondern auch die Vorgaben zur Do -\nkumentation auf dem jeweiligen Formblatt erläutert.\n2.2 W elchen Anteil an effektiven Kühlboxen liefert das Würzburger Unternehmen \nVac-Q-Tech, ein förderungswürdiges Start-up der Universität Würzburg?\nBislang wurden keine Kühlboxen des Würzburger Unternehmens Vac-Q-Tech genutzt.\n2.3 W ird das Impfstoffangebot aus Russland und China aufgegriffen oder zu -\nmindest vorsorglich die Genehmigung dieser Vaccine betrieben?\nZur Bewältigung der durch das Coronavirus hervorgerufenen Pandemiesituation hat \ndie Europäische Kommission eine Impfstrategie der Europäischen Union (EU) u.  a. zur \nBeschleunigung der Entwicklung, Herstellung und Bereitstellung von Impfstoffen gegen Bayerischer  Landtag    18.  Wahlperiode  Seite  3/5 Drucksache  18/15498  \nCOVID-19 etabliert. Alle Mitgliedstaaten haben diesen der Impfstoffstrategie der EU \nzugrunde liegenden Ansatz gebilligt. Auf der Tagung des Europäischen Rates im Juni \n2020 beauftragten die Mitgliedstaaten der EU die Kommission damit, die gemeinsame \nBeschaffung von Impfstoffen zu organisieren.\nDer Ausschuss für Humanarzneimittel (Committee for Medicinal Products for Human \nUse, CHMP) bei der Europäischen Arzneimittelagentur (European Medicines Agency, \nEMA) hat am 04.03.2021 mit einem sog. Rolling-Review-Verfahren – der Bewertung \nvon Datenpaketen bereits vor dem Stellen des formalen Zulassungsantrags – zur Be -\nschleunigung des Zulassungsverfahrens für den COVID-19-Impfstoffkandidaten Sput -\nnik V (Gam-COVID-Vac) des russischen Gamaleya National Centre of Epidemiology \nand Microbiology in Moskau mit dem Ziel einer EU-Zulassung begonnen.\nFür die Impfstoffe der Anbieter aus China ist ein solches Verfahren derzeit nicht \nbekannt.\n3.1 W ie viele Komplikationen bzw. Todesfälle hat es bis heute in Bayern nach \nImpfung gegeben (aufgeschlüsselt nach Art des Impfstoffes)?\nIn den regelmäßigen Sicherheitsberichten berichtet das Paul-Ehrlich-Institut (PEI) über \nVerdachtsfälle von Nebenwirkungen und Impfkomplikationen nach Impfung zum Schutz \nvor COVID-19 in Deutschland. Dabei handelt es sich um gemeldete Verdachtsfälle, die \nnicht zwingend einen kausa len Zusammenhang mit  der Impfung haben.  Spez ifische  \nDaten für Bayern liegen der Staatsregierung nicht vollständig vor.\nBis zum 12.03.2021 wurden dem PEI insgesamt 19  194 Verdachtsfälle von Neben -\nwirkungen oder Impfkomplikationen im zeitlichen Zusammenhang mit der COVID-\n19-Impfung aus Deutschland gemeldet. In diesem Zeitraum wurden laut Angaben \ndes Robert  Koch-Instituts (RKI) 8  863 270 Impfungen durchgeführt (BioNTech/Pfizer: \n7 093 082; Moderna: 298  788; Astra-Zeneca: 1  471 400).\nVon den insgesamt gemeldeten Verdachtsfällen wurden 2  287 Verdachtsfälle als \nschwerwiegende unerwünschte Reaktionen eingestuft, bei denen Personen im Kran -\nkenhaus behandelt werden mussten oder die als medizinisch bedeutsam eingeordnet \nwurden: BioNTech/Pfizer: 1  728; Moderna: 113; AstraZeneca: 352; in 94  Verdachtsfäl -\nlen lag keine Information zum verwendeten Impfstoff vor.\nIn 351 dieser Verdachtsfälle sind Personen in unterschiedlichem zeitlichen Abstand \nzur Impfung gestorben: BioNTech/Pfizer: 286; Moderna: 4; Astra-Zeneca: 4; in 57  Ver-\ndachtsfällen lag keine Information zum verwendeten Impfstoff vor.\n3.2 W arum werden in diesem Zusammenhang nicht die Bedenken bestimmter \nFachleute, wie etwa Prof. Dr.  Stefan Hockertz (JF 52-2020, S.  3, 5, 7, 22) oder \nder Leiter des Impfzentrums der Uni Tübingen, gehört? \nIn der EU werden die COVID-19-Impfstoffe im zentralisierten Zulassungsverfahren \nbewertet, welches die EMA koordiniert. Der zuständige Ausschuss für Humanarznei -\nmittel (Committee for Medicinal Products for Human Use, CHMP) bei der EMA gibt im \nFalle einer positiven Bewertung eine Stellungnahme mit Zulassungsempfehlung an die \nEuropäische Kommission ab. Die Europäische Kommission entscheidet über die Zu -\nlassung eines Impfstoffprodukts in der EU und damit auch in Deutschland. Nach einer \nZulassung kann der Impfstoff in den EU-Mitgliedstaaten inklusive der EWR-Staaten \n(EWR = Europäischer Wirtschaftsraum) vermarktet und allen Bürgerinnen und Bürgern \nzur Verfügung gestellt werden.\nDie Ständige Impfkommission (STIKO), angesiedelt am RKI, erstellt auf der Grund -\nlage der Daten zu Wirksamkeit und Sicherheit der jeweiligen zugelassenen Impfstoffe \ndie Impfempfehlungen, sodass Impfstoffe optimal eingesetzt werden können. Hierfür \nbezieht die STIKO die Bewertungen des PEI zur Sicherheit von Impfstoffen mit ein.\nEin Impfstoff wird erst nach ausreichender Überprüfung auf den Markt gebracht (prä -\nklinische und klinische Phase, Zulassungsprüfung, Auflagen der Zulassungsbehörden \nund Marktzulassung, Nachzulassungsbeobachtung). Nach seiner Marktzulassung er -\nfolgt eine ständige Kontrolle („Surveillance“) zum Erfassen von Wirksamkeit und mög -\nlichen Nebenwirkungen. Nebenwirkungen und Impfreaktionen werden in Deutschland \nzentral – und Hersteller-unabhängig – vom PEI erfasst. Durch die Zusammenfassung \nvon nationalen und internationalen Beobachtungen kann sichergestellt werden, dass Bayerischer  Landtag    18.  Wahlperiode Drucksache  18/15498   Seite  4/5 \nauch Risiken von Impfstoffen erfasst werden, die so selten sind, dass sie erst bei einer \nsehr großen Anzahl durchgeführter Impfungen sichtbar werden.\n3.3 W arum hat man den Schutz von Senioren in Heimen nicht stärker ins Auge \ngefasst, indem man schon frühzeitig mit regelmäßigen Tests begonnen hat?\nDie Staatsregierung hat von Anfang an einen besonderen Schwerpunkt auf die Tes -\ntung besonders vulnerabler Personengruppen gelegt und sichergestellt, dass mit regel -\nmäßigen Reihentestungen u.  a . in Seniorenheimen ein möglichst umfassender Schutz \nsichergestellt wird. Neben PCR-Testungen wurden auch erhebliche Kontingente von \nAntigen-Schnelltests zum Zweck der Testung von Bewohnerinnen und Bewohnern der \nSeniorenheime zur Verfügung gestellt.\n4.1 I nwiefern zieht die hohe Zahl an Todesfällen staatsanwaltschaftliche Er -\nmittlungen nach sich?\nSind Anhaltspunkte vorhanden, dass eine Person eines nicht natürlichen Todes ver -\nstorben ist, sind die Polizei- und Gemeindebehörden gemäß §  159 Abs.  1 Strafprozess -\nordnung (StPO) zur sofortigen Anzeige an die Staatsanwaltschaft oder an das Amts -\ngericht ve rpflichtet. Ein Tod ist nicht na türlich im vo rgenann ten S inne, wenn er durch  \neine Einwirkung von außen bzw. durch eine rechtswidrige Tat, beispielsweise durch \nsorgfaltspfl ichtwidriges Ve rhalten mediz inischen Pe rsona ls, he rbeigeführt wurde.\nIm Falle einer derartigen Anzeige prüft die Staatsanwaltschaft sorgfältig, welche \nErmittlungen geboten sind. Soweit eine Straftat nicht von vornherein ausgeschlossen \nerscheint, wird sie regelmäßig eine Leichenschau und erforderlichenfalls eine Leichen -\nöffnung veranlassen, um die genaue Todesursache aufzuklären (§  87 StPO, Nr.  33 der \nRichtlinien für das Straf- und Bußgeldverfahren).\n4.2 W urde die potenzielle Infektionsquelle Abwasser und dessen Verbindung \nmit unserem Trinkwasser ins Auge gefasst und abgeschätzt?\nEine Übertragung von SARS-CoV-2-Viren über Ab- und Trinkwasser auf den Menschen \nist sehr unwahrscheinlich. Diese Einschätzung geht bereits aus einer Stellungnahme \ndes Umweltbundesamtes aus dem März 2020 hervor ( https://www.umweltbundesamt.\nde/sites/de fault/files/med ien/374/dokumen te/stellungnahme_uba_sa rs-co2_und_ trink \nwasser-1.pdf ) und entspricht auch dem aktuellen Kenntnisstand zu Übertragungswegen \nvon SARS-Cov-2-Viren.\n4.3 W ie wird beim Personal der Impfzentren ausgeschlossen, dass dieses ge -\nsichert nicht infektiös ist?\nZum Schu tz der Impfl inge sow ie des Pe rsona ls vor Infektionsübe rtragungen wurden d ie \nzuständigen Kreisverwaltungsbehörden angewiesen, ein Hygienekonzept für das jeweilige \nImpfzentrum in eigener Verantwortung nach den örtlichen Gegebenheiten zu erstellen.\nDas Landesamt für Gesundheit und Lebensmittelsicherheit hat einen Musterhygie -\nneplan erstellt, der als Grundlage für die Erstellung und/oder Anpassung der Hygiene -\npläne genutzt werden kann.\nDaneben gehören die Personen, die Corona-Schutzimpfungen verabreichen, zur \nGruppe mit der höchsten Impf-Priorisierung (§  2 Abs.  1 Nr.  3 Coronavirus-Impfver -\nordnung).\n5.  W eshalb ist man bis heute noch immer nicht in der Lage, dem RKI auch die \nDaten an den Wochenenden zeitgenau zu liefern (trotz Bundeswehreinsatz \nund Personalaufstockung)?\nBayern übermittelt seit Beginn der Impfungen alle Corona-Impfungen an das RKI. Daten -\nschutz und Datensicherheit sind bei einer Verarbeitung sensibler personenbezogener \nund auch medizinischer Daten von großer Bedeutung. Personenbezogene Daten wer -Bayerischer  Landtag    18.  Wahlperiode Drucksache  18/15498   Seite  5/5 \nden daher nur im notwendigen Umfang verarbeitet. Für die Datenverarbeitung und damit \nauch für die Umsetzung der strengen europäischen und nationalen Vorschriften zum \nDatenschutz sind die Impfzentren und Mobilen Impfteams sowie der Freistaat Bayern \nals Betreiber der dazu genutzten Software verantwortlich. Eine Datenverarbeitung im \nVerantwortungsbereich von BayIMCO erfolgt daher bei medizinischen Daten ausschließ -\nlich verschlüsselt.\nDie vom RKI zur Verfügung gestellte Schnittstelle des Digitalen Impfquotenmoni -\ntorings (DIM) konnte anfangs solche verschlüsselten Datensätze nicht verarbeiten \nund wurde deshalb speziell für Bayern erweitert. Bis zur Erweiterung der RKI-seitigen \nDIM-Schnittstelle um die Verarbeitung verschlüsselt angelieferter Daten wurde eine \naggregierte Auswertung der täglich über BayIMCO in den Impfzentren angefallenen \nImpfdaten, wie mit dem RKI vereinbart, per E-Mail an das RKI gesendet. Diese E-Mail \nenthielt keine Einzeldatensätze, sondern beispielsweise die Summen der einzelnen am \nBerichtstag gezählten Indikationen. Seit dem 02.03.2021 kann die erweiterte RKI-DIM-\nSchnittstelle automatisiert datenschutzkonform durch BayIMCO genutzt werden. Dabei \nwerden alle vom RKI geforderten Indikationen auf Einzeldatensatzebene übertragen.\nImpfungen, die außerhalb von BayIMCO in den Krankenhäusern erfolgen, wurden \nbis 21.03.2021 von dem Bayerischen Institut für Krankenhaus-Organisation und -Be -\ntriebsführung GmbH (BIK) per verschlüsselter E-Mail an das RKI übermittelt. Die neu \nentwickelte Schnittstelle zum RKI funktioniert seit dem 22.03.2021. Die erforderlichen \nImpfdaten werden wie erforderlich vom BIK-Impfportal an das RKI über die Schnittstelle \nder Bundesdruckerei übermittelt. Für die bis zu diesem Zeitpunkt erfolgten Impfungen \nerfolgte die Datenübermittlung der erforderlichen vollständigen Impfdaten nachträglich.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}