{"title": "Tierpflege boomt: Sind Kinder für die Katz oder gehen sie vor die Hunde?", "author": "Marc Neumann; Washington D C; Auswärtige Autoren", "url": "https://www.aargauerzeitung.ch/leben/amerikanische-gesellschaft-akupunktur-fuer-fido-asthmatherapie-fuers-buesi-vierbeiner-werden-besser-behandelt-als-manche-kinder-ld.2241097", "hostname": "aargauerzeitung.ch", "description": "Seit Beginn der Pandemie geniessen Tiere noch mehr menschliche Pflege. Das führt zu skurrilen Situationen.", "sitename": "Aargauer Zeitung", "date": "2022-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Laut Papst Franziskus ersetzen Haustiere immer häufiger Kinder. In Amerika zeigt sich jedenfalls deutlich: Seit Beginn der Pandemie geniessen die lieben Vierbeiner noch mehr menschliche Pflege.\nHat Papst Franziskus etwas gegen Haustiere? Noch vor dem Dreikönigstag machte sie der 85-jährige Pontifex Maximus in einer Generalaudienz in Rom jedenfalls verantwortlich für die zunehmende Kinderlosigkeit seiner Schäfchen. Aus «Eigennutz und Selbstsucht» setzten immer mehr Paare lieber auf Hunde und Katzen denn auf eigenen Nachwuchs.\nKlar, die Kritik des Papstes, der seinen Namen mit dem tierverstehenden Heiligen Franz von Assisi teilt, zielt mehr auf die Menschen als auf unsere Fifis und Büsis. Sie zeigt auch, dass sich die Sicht auf unsere Haustiere und unser Verhältnis zu ihnen gewandelt hat – und noch stärker nach den vergangenen zwei Jahren Pandemie.\nIn den USA beispielsweise gehören Haustiere zu den Gewinnern der Pandemie. Ihre Zahl wächst und wächst: Einer von fünf US-Haushalten erwarb seit 2020 ein neues Haustier. Gemäss einer Untersuchung der Amerikanischen Gesellschaft gegen Grausamkeit an Haustieren ASPCA entspricht das 23 Millionen Welpen, Kätzchen und adoptierten ausgewachsenen Tierchen.\nDie Befürchtung, dass viele der neuen Freunde nach der Pandemie wieder ins Tierheim abgeschoben würden, hat sich laut ASPCA aber nicht bewahrheitet. Die Aufnahmeraten in institutionelle Zwinger und Käfige seien nicht höher als vor Beginn der Pandemie; 90 Prozent der Tiere sind nach wie vor fester Bestandteil der Familie.\nIm Gegenteil: Haustiere werden zu immer wichtigeren Bestandteilen der Familie. Wenn sie nicht gleich ganz an deren Stelle treten (wie oft hört man Herrchen und Frauchen ihre Tierlein als «mein Baby» bezeichnen), sind Hund und Katz wertvolle Partner bei der Erziehung der Kinder. Auch sind Haustiere Kameraden, Freunde und Partner von Alleinstehenden und Senioren, oder wenn dann der Nachwuchs ausgeflogen ist. Das macht sie immer mehr zu Personen, mehr menschlich denn tierisch.\nDas ist nicht nur eine Annahme, sondern lässt sich belegen, etwa durch Änderungen in der Gesetzgebung: Der Gliedstaat New York zum Beispiel erachtet seit letztem Jahr Hunde nicht mehr als schnödes Eigentum und Gegenstand, falls sein Frauchen und Herrchen in Scheidung gehen. Neu geht das Sorgerecht an diejenige Person, bei der dem Interesse und Bedürfnis des Hundes am besten gedient ist. Das Haustier wird vom seelenlosen Besitztum zum beseelten Wesen, dessen Gefühle geschützt gehören – wie bei Kindern.\nNoch besser zeigt, dass das Haustier immer mehr zur Person mutiert, das Veterinärwesen. Mit ein wenig Entwurmungsmittel und Flohhalsbändern und notfalls halt Einschläfern ist es längst nicht mehr getan. Das Arsenal, das mittlerweile bereitsteht, um das Wohlergehen der tierischen Freunde zu sichern, ist so eindrücklich wie kostenintensiv: Gemäss dem Marktforschungsinstitut IBIS World beläuft sich der Markt für Veterinärdienste in den USA auf über 50 Milliarden Dollar bei jährlichen Wachstumsraten von knapp vier Prozent (und das war noch vor Anstieg der Inflation).\nAuch deshalb empfiehlt sich – wie für alle Familienangehörigen – eine anständige Krankenversicherung auch für Haustiere. Grunddeckung gibt es in den USA bereits ab 10 Dollar pro Monat. Am oberen Ende der Skala kann es allerdings schnell mehr sein: Wenn etwa die Katze eine Grunderkrankung wie Asthma oder eine Immunschwäche aufweist, dann kann die monatliche Prämie auf bis zu 150 Dollar steigen.\nDas ist indes noch immer ein Schnäppchen im Vergleich zu den Tierarztkosten von nicht versicherten Haustieren: Eine Krebsbehandlung für einen mittelgrossen Hund etwa kostet routinemässig über 10 000 Dollar. Aber auch Bandscheibenschäden, unfreiwillig verschluckte Objekte und Magenverschlüsse oder Verschleiss an den Kniebändern können schnell einmal auf mehrere Tausend anwachsen, wie Karen Leslie, Leiterin des Tierpflege-Fonds The Pet Funds, dem National Public Radio NPR anvertraute. Bei derlei Kosten lohnen sich versicherte Beträge von bis zu 30 000 Dollar und selbst hohe Selbstbehalte von bis zu über 1000 Dollar alleweil. Was tut man nicht alles für die Familie.\nNichts indes unterstreicht stärker, wie sehr wir unsere tierischen Familienmitglieder vermenschlicht haben, als dass wir unsere Haustiere mittlerweile auch in den Genuss von bisher weitgehend Menschen vorbehaltenen Alternativen zur Humanmedizin kommen lassen: Als ich unlängst in einem Internetforum der Nachbarschaft eine Anfrage bezüglich des besten Hunde-Akupunkturisten sah, dachte ich zuerst an einen Scherz.\nEin wenig Recherche indes belehrte mich schnell eines Besseren: Nicht nur sind alternative Heilpraktiken für unsere tierischen Liebsten schon seit bald 20 Jahren Standard. Allein im Grossraum Washington gibt es sieben verschiedene Kliniken, welche die 4000 Jahre alte Heilspraktik aus China anbieten. Wenn Energie-Meridiane seit Jahrtausenden bei Pferden erfolgreich genadelt werden können, warum nicht auch bei Hund und Katz? Dass mittels Akupunktur ursprünglich auch die Pferdegalle behandelt werden sollte, wenngleich Pferde doch kein solches Organ haben, ist da nur ein kleiner Schönheitsfehler.\nBehoben werden die gängigen Quacksalber-Bedenken in den Vereinigten Staaten durch Berufsbildung und -zertifikate: Institutionen wie die Chi Universität für Traditionelle chinesische Veterinärmedizin in Florida speisen den Markt jährlich mit über 500 neuen holistischen Alternativ-Tierärztinnen und -ärzten.\nDie Akupunkturnadel ist dabei nur ein Pfeil im Köcher. Ebenfalls im Angebot für das holistische Wohlergehen unserer lieben Vierbeiner: Chiropraktik, Shiatsu, Kräutertherapie, Homöopathie bis hin zur Fäkaltransplantation. Und wenn selbst Mikrobiombehandlung und Moxibustion nicht helfen, dann bleibt immer noch die Tierpsychologie. Denn wer den Tierchen eine Seele zugesteht, darf verhaltensauffälligen Spezimen psychologische Betreuung oder Verhaltenstherapie nicht verwehren.\nEs geht hier nicht um Sinn oder Unsinn solcher Praktiken. Auch Placebos können helfen. Und wer das notwendige Kleingeld besitzt, um seinen liebsten tierischen Gefährten zu helfen (schnell jenseits von 120 Dollar pro Stunde), soll es auch ausgeben dürfen – egal, ob’s für die Katz ist.\nDer Punkt ist vielmehr: Wir behandeln unsere Haustiere immer mehr wie unsere Mitmenschen. Gerade im Glauben, dass ganzheitliche Heilpraktiken auch die Seele der Vierbeiner heilt, projizieren wir unsere urmenschlichsten Bedürfnisse nach Gemeinschaft, Gesundheit und spiritueller Geborgenheit auf sie. In ihnen erkennen wir uns wie gewünscht wieder. So geben uns Haustiere – anders als Kinder – genau das, was wir von ihnen wollen. Deswegen bevorzugen so manche Menschen bewusst Vierbeiner. Das ist, was Papst Franziskus zurecht als egoistisch bezeichnet.\nIm Übrigen sind die allzu menschlichen Ausmasse, mit denen Menschen ihren Haustieren Betreuung und Pflege anbieten, mitnichten typisch amerikanische Exzentrik. Ein paar Minuten auf Google Schweiz ergeben über ein Dutzend heilpraktische Alternativveterinäre zwischen Bern und Bodensee.\nSpezifisch amerikanisch dagegen ist ein Kontrast, der Papst Franziskus entgangen sein mag: Die Vorzugsbehandlung von Haustieren geht nicht nur – wenn überhaupt – auf Kosten ungeborener Kinder. Doch nur zehn Kilometer Luftlinie trennen die ganzheitliche Tierklinik in der wohlhabenden Washingtoner Nachbarschaft Tenleytown von den ärmsten und kriminalitätsgebeuteltsten Vierteln im Süden der US-Hauptstadt. Deren Schulen, Spitäler und Polizeiwachen im gleichen Mass zu unterstützen wie Wohlhabende ihre Haustiere, wäre gewiss auch im Sinne Franziskus’. Dann gingen dort auch weniger Kinder vor die Hunde.", "language": null, "image": "https://img.chmedia.ch/2022/01/20/7dbd4e7a-520f-423d-80cb-3003b0d3d418.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=4573,2573,x610,y200&wmark=none", "pagetype": "article", "links": ["/", "/", "/leben", "https://aspca.app.box.com/s/v4t7yrwalwk39mf71a857ivqoxnv2x3d", "https://www.instagram.com/p/CSKkd6ohaBP/?utm_source=ig_embed&utm_campaign=loading", "https://www.instagram.com/p/CSKkd6ohaBP/?utm_source=ig_embed&utm_campaign=loading", "https://www.instagram.com/p/CY71A2Nsw1R/?utm_source=ig_embed&utm_campaign=loading", "https://www.instagram.com/p/CY71A2Nsw1R/?utm_source=ig_embed&utm_campaign=loading", "/thema/alternativmedizin", "/thema/gesellschaft", "/thema/google", "/thema/hunde", "/thema/katzen", "/thema/marc-neumann", "/thema/rom", "/thema/tierklinik", "/thema/vereinigte-staaten", "/thema/washington-dc", "/meinung/kinder-debatte-der-papst-kritisiert-hunde-und-katzenbesitzer-ohne-kinder-es-ist-zum-heulen-ld.2235753", "/meinung/kinder-debatte-der-papst-kritisiert-hunde-und-katzenbesitzer-ohne-kinder-es-ist-zum-heulen-ld.2235753", "/leben/gelangweilte-affen-beliebte-hunde-die-situation-fur-tiere-in-der-quarantane-ld.1209825", "/leben/gelangweilte-affen-beliebte-hunde-die-situation-fur-tiere-in-der-quarantane-ld.1209825", "/leben/tierischer-trend-aus-den-usa-hundehochzeiten-ld.1148672", "/leben/tierischer-trend-aus-den-usa-hundehochzeiten-ld.1148672", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516"]}