{"title": "Die Impfpflicht ist Verschwendung politischen Kapitals", "author": "Christian Grimm", "url": "https://www.augsburger-allgemeine.de/politik/kommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html", "hostname": "augsburger-allgemeine.de", "description": "Eine Impfpflicht gegen das Coronavirus hört sich im ersten Moment überzeugend an. Doch bei genauerer Betrachtung spricht mehr dagegen als dafür.", "sitename": "AUGSBURGER-ALLGEMEINE", "date": "2021-12-20", "id": null, "license": null, "body": null, "comments": "Die Diskussion ist geschlossen.\n@ THOMAS T.\n\"Ach und gerade bei Ihnen würde mich interessieren, wie Sie die Ungeimpften „erwischen“ wollen?\"\nDas wäre nicht sehr schwierig:\n1. z. B. wenn sie sich Zugang dort erschleichen wollen, wo für sie Zutritt verboten ist.\n2. Wenn keine Impfung innerhalb einer gesetzten Frist erfolgt.\n3. Mit Hilfe eines in Deutschland noch nicht vorhandenem, aber dringend erforderlichem Impfregister . . .\nWas sind denn das für Argumente?\nAbgewählte Politiker haben etwas versprochen - na und?\nEs ist kein alleiniges Allheilmittel - na und?\nGrundrechte müssen gegeneinander abgewogen werden, es muss eine rechtlich saubere Lösung gefunden werden - ach das ist schwierig, dann lassen wir das.\nAch und das ist ja auch alles schwer zu organisieren, das ist zu mühsam, wir lassen das.\nIn diesem Sinn könnte man mit Sarkasmus auch sagen: Warten wir doch auf eine Corona-Mutation, die endlich mal nicht nur ansteckender ist, als ihr Vorgänger, sondern auch so richtig tödlich, dann erledigt sich das von selbst.\nOb die Impfpflicht oder die Diskussion eine Verschwendung politischen Kapitals ist, kann jeder selber für sich beurteilen.\nDas Politiker, auch wenn sie gegen die Maßnahmen sind, nicht gegen das Virus immun sind, zeigt dieses Beispiel.\nhttps://www.spiegel.de/politik/deutschland/afd-landtagsabgeordneter-bernd-grimmer-aus-baden-wuerttemberg-an-corona-gestorben-a-52389d11-3be6-40e5-9bc3-c672e8995419\nSpätestens in 2 Jahren wird jeder 3 G sein. Geimpft, Genesen oder Gestorben.\nDie Frage ist nur, wieviel Intensivbetten bzw. wieviel Personal für diese Betten haben wir noch?\nNicht wegen einer Impfpflicht im Gesundheistwesen wird das Pflegepersonal auf Intensiv knapp, sondern weil zu wenige Erwachsene geimpft sind.\nGeimpft - Genesen - Gestorben schließen sich gegenseitig aber nicht aus.\nImpfpflicht für alle ab 60 sollte reichen.\nZu etwa 80% besetzt diese Altergruppe die Krankenhäuser - bzw. das Covid-Drittel der allgemein verfügbaren Intensivbetten-Kapazitäten.\n@Marta D.\nAngeschnallt und tödlich verunglückt beim Verkehrsunfall schließen sich auch nicht aus. Ist es deshalb beim Autofahren sinnlos sich anzuschnallen?\nGegen die Impfpflicht spräche , daß \"die Politik versprochen hätte , die nie einzuführen\" .\nSetzen ,Grimm , sechs minus !\nIch hoffe doch sehr , Sie haben Ihren Abschluß in der Journalisten-Schule nicht mit derartig hahnebünchenen Argumentationsketten erwirkt ?!\nErstens : Nicht \"die Politik\" , sondern der vormalige Gesundheitsminister hatte eine Impfpflicht verneint : \"Mit mir wird es keine Impflicht geben ....\"\nZweitens : bei den meisten Politikfeldern wird doch ständig etwas anderes gemacht , als vorher zugesagt .\nOder haben Sie mit obiger ähnlicher Argumentation etwa auch so vehement der völlig falschen Abkehr von der Atomkraft durch die letzte Regierung widersprochen ?\nDa wurde doch auch zum Schluß etwas ganz anders gemacht, als vorher angekündigt war !\nEine Impfpflicht ist das verhältnismäßig mildeste Mittel ! Denn es gibt zur Eindämmung der Pandemie gar keine( anderen ) Mittel .\nSinn des Impfens ist ja - keine schweren oder tödlichen Erkrankungen zuzulassen ! Nicht das absolute \"Nichtübertragen\" ist das Ziel , sondern die schwereren und tödlichen Erkrankungen zu verhindern !\nEs gäbe eine Alternative zur Impfplicht !\nDie Impfverweigerer verzichten -schriftlich und behördlich beglaubigt - auf ärtzliche Notfall-/intensivmedizinische Behandlungen , wenn sie an Covid erkranken !\nDas GG und das, was Sie interpretieren, setzt doch in Wahrheit ganz stark auf die \"Eigenverantwortung\" des demokratisch agierenden Bürgers, des Souveräns !\nErst , wenn der Souverän die Eigenverantwortung nicht wahrnimmt oder wahrnehmen will oder kann , darf übrigens (!) nach dem Tenor der Verfassung die Executive/Legislative überhaupt tätig werden !\nDas nennt man : das Subsidiaritätsprinzip der Verfassung !\nDanke für den tollen Kommentar, der den Leitkommentar von dem Journalisten Grimm um Längen übertroffen hat. Grimm, Grimmer diese Ähnlichkeit eines Namens aber auch..\nDanke, treffender Kommentar. Zum Pro und Contra einer Impfpflicht, neben dem Umstand, dass ein Impfstoff gegen ein Virus, dass sich in den Atemwegen repliziert, keine (ausreichend lange) sterile Immunität erzeugt, kann man sicher auch einwerfen, ob eine Impfpflicht mit bisher immer noch \"bedingt zugelassenen\" Impfstoffen zu rechtfertigen ist.\nImpfen gegen Corona hilft, potentiell schwere Verläufe zu reduzieren, sie verhindert aber nicht deren Übertragung - und damit fehlt - zumindest war das der Hauptpunkt in den juristischen Überlegungen dazu in den letzten Monaten - die wichtigste Begründung für eine Verpflichtung.\nImpfen allein führt uns nicht aus der Pandemie: Es wird eine Mischung sein aus Impfen für die Willigen, Boostern für die Gefährdeten, natürliche Immunisierung gerade der jüngeren, wenig gefährdeten Bevölkerung. Und man muss auch erlauben, dass Geimpfte und Gegenesene regelmäßig mit dem Virus in Kontakt kommen, was die Immunität erhält. Die Wissenschaftler sagen schon lange, dass wir das Coronavirus nicht ausrotten können und es sich zu den bisher bekannten humanen Coronaviren hinzugesellt. Wir müssen mit dem Virus leben! Das muss allerdings auch noch in der Gesellschaft und v. a. bei den politischen Entscheidern ankommen...\n\"Niemand hat die Absicht, eine Mauer zu errichten!\"\nDass das Geschwätz von Politkern auch außerhalb von Corona-Zeiten relativ volatil ist, dürfte hinlänglich bekannt sein.\nDafür muss man eigentlich auch nicht W.Ulbricht zitieren...eine Flut an Beispielen existitert hierfür.\nAber das sollte nicht das Entscheidende sein - es wiegen viele weitere Facetten juristisch deutlich schwerer, wie im Artikel überzeugend dargestellt wurde - @Grimm: gut gelungen!\nDanke für diesen Kommentar, der die Problematik in ihrer vollen Bandbreite aufzeigt.\nÜberzeugen, nicht zwingen. Dazu gehört dann auch ein vollständig zugelassener und auch voll wirksamer Impfstoff, genau wie die Offenlegung aller Fakten und Zahlen, was leider von einigen Landesregierungen verweigert wird.\nDie verwendeten Impfstoffe sind zugelassen und wirken auch zuverlässig gegen einen schweren Verlauf.\n@ Michael\nEs ist nur eine bedingte Zulassung. Lesen Sie bei der EMA, der Stiko und dem PEI selbständig nach. Gegen Omikron wirken diese Impfstoffe nur bedingt. Schon bei Delta war die Schutzwirkung gegenüber Alpha geringer. Die Impfstoffe wurden für Alpha entwickelt.\n\"Mildere Mittel zur Einhegung der Seuche\"? Was soll denn ein \"milderes Mittel\" sein, 3x im Jahr Lockdown? Die Impfpflicht ist doch mit großem Abstand das mildeste Mittel, auch wir künftig 2x im Jahr impfen müssten. Hätten wir es im Herbst durchgezogen, wären wir heute schon einen Schritt weiter. Nach der vierten Welle immer noch zu hoffen, es gehe im Frühjahr vielleicht anders weiter, mutet weltfremd an. Und die Masern und Hepatits sind auch nicht ausgerottet worden durch die Impfpflicht, aber unter Kontrolle. Und Maßnahmen für nicht notwendig zu erachten, weil \"die Verwaltung sie nicht umsetzen kann\", zeugt von einem fragwürdigen Staatsverständnis. Nichts ist perfekt, aber wir geben unser Bestes, und meistens ist das gut genug, Herr Grimm. Aber Kopf in den Sand und die Debatte im Frühjahr abwarten, das ist die Fortsetzung des Rumgeeiers von vor der Wahl, das ist ganz sicher die falsche Idee. Mir unerklärlich, wie man die am 19.12.2021 noch haben kann. Das systemrelevante Personal allerorten winkt Ihnen zynisch zu.\nUnd wieder ein Impfschwurbler der kommentieren darf. Wirklich schlimm. Nicht die Impfung ist ein großer Eingriff in die Persönlichkeitsrechte der Menschen in unserem Land. Es ist die unsoziale Arroganz von Inpfverweigereren, die sich auf Kosten alle verweigern einen minimale Beitrag in Form eines winzigen Pikses zu leisten. Es ist sehr traurig, das man dafür ein Impfregister aufbauen muss, aber das ist weder besonders schwierig zu implementieren und noch weniger schwierig zu prüfen. Ist ist der Weg aus der Pandemie nicht mehr und nicht wenig.\nLeider überhaupt nicht zu Ende gedacht, sondern nur mit Wut im Bauch argumentiert.\n\"in Form eines winzigen Pikses\" - :-))\nWohl schon eher mehrere - derzeit mindestens mal 3...wenn das so weitergeht, hol ich mir ein Impfsticker-Album! Nach 8 Impfungen gibts dann einen Tag Maskenfrei :-)\nIch hatte in meiner ersten Antwort argmuntiert, dass leider nicht zu Ende gedacht wurde. Das will ich gerne hiermit unterfüttern: die Impfpflicht gibt nur Sinn, wenn damit eine Krankheit ausgerottet oder komplett unter Kontrolle gebracht wird, siehe Pocken und Masern. Das ist bei Corona leider nicht der Fall. Corona mutiert schneller als die Impfstoffe entwickelt werden können und nimmt den Impfstoffen viel Wirkung weg. Damit verliert eine extrem wichtige Komponente der Impfwirkung - der solidarische Effekt für Alle, d.h. Unterdrückung/Ausrottung des Virus -ganz stark an Wirkung und es bleibt vor allem der Selbstschutz. Dafür ist aber jede Person selbst verantwortlich. Selbst Geboosterten droht wegen Omnicrom der Lockdown und dies bedeutet im Klartext, die Unterdrückung der Krankheit selbst mit 3 Impfungen funktioniert nicht. Ganz abgesehen von den Argumenten des Kommentators + der Frage, soll die Impfung wegen höchstwahrschein immer weiterer Mutationen bis an das Lebensende mit allen 6 Monaten neu verabreichtem Impfstoff gelten?\n@Martina J.\nNein, Impfung ist nicht nur Selbstschutz. Es wäre reiner Selbstschutz, wenn jeder der sich nicht impfen läßt auch auf eine intensivmedizinische Bahandlung verzichten würde!!\nEs warten jetzt viele u.a. Krebspatienten vergeblich auf einen dringend benötigten OP-Termin weil diese durch Umgeimpfte Covid-Patienten belegt sind. Ob die Metastasen auch warten?\nAber die Eigenverantwortung wiegt ja viel schwerer als das Leben von Krebspatienten. Irgendwer muss ja die Weltverschwörung der kidnerbluttrinkenden Eliten aufhalten. Da istd asd Lben von denen ein Klacks. ironie aus.\nÜbrigens zur nächsten Welle wir des nochmals deutlich weniger Intensivbetten geben ... wiel nicht wenige jetzt dann auf Intensiv auch noch hinschmeißen werden. Da wird es vielleicht so oder so kommen, dass Covid nicht mehr auf Intensiv aufgenommen werden kann.\nDie Impfung wirkt dadurch, dass sie eben die schweren Verläufe reduziert und somit unter Kontrolle gebracht werden kann. Sysntomlose und leichte Verläufe spielen keine Rolle.\nDie Impfungen werden uns die nächsten Jahre begleiten bis sozusagen durch dauernde Neuinfektion ein natürlicher Schutz aufgebaut ist. Bei den Risikogruppen wird das länger oder gar nciht möglich sein. Da wird die Impfung zumindest empfohlen bleiben wie bei Grippe.\nWas wäre dann ihre Lösung? Wir machen alles auf und lassen den Virus durchlaufen? Dann schon mal Bulldozer für die Friedhöfe bestellen?\nAch, ja. Auch Heilsteine im Wasser, Vitamin D, Eisen, .... usw. schützen nicht von Covid. Auch wenn das von einigen behauptet wurde. Zumindest ist die Durchbruchsrate (mit tödlichen Folgen) bei diesen Gruppen viel höher als bei den Impfungen.\nDenken wir eine Impfpflicht zu Ende und fragen uns, was mit Verweigerern passiert?\nWie sollen die gefunden werden?\nStraßensperre und Überprüfung?\nMit Kontrollen durch Arbeitgeber und Meldepflicht?\nHausdurchsuchungen?\nWie Gegenwirkungen mit denen um?\nAusschluss von jedwedem sozialen Leben? Das würde ganz neue Formen von Beschaffungskriminalität eröffnen.\nMarkierung?\nVerhaftung und Zwangsimpfung?\nWie wird sanktioniert?\nHohe Geldstrafen? Und wenn ja wie oft? Täglich?\nInternierung in Ungeimpftenlager?\nUnd noch eine andere organisatorische Frage:\nWer haftet bei Impfpflicht für Impfschäden?\nWenn sie sich ein bisschen mit der Thematik beschäftigt hätten wüssten Sie, dass eine Impfplicht i. d. R. mit Geldstrafe durchgesetzt wird. Es ist auch in erster Linie ein Zeichen des Staates, dass die Wertigkeit der Impfung zeigt. Es ist Bürgerpflicht sich und andere zu schützen!\nSie fragen nach der Haftung bei Impfschäden. Mich würde viel mehr interessieren wer für due Schäden haftet die von Ungeimpften im Einzelhandel, Gastro, Kurzarbeit in der Industrie, Künstlern, usw verursacht wieder. Wer trägt die Kosten die durch die Überlastung der Gesundheitswesen - Burnout? Und wer tröstet die Hinterbliebenen der mehr als 100000 Corona Toten? Es ist schon sehr zynisch bei der aktuellen Faktenlage Impfschäden überhaupt anzuführen.\nWer trägt beim Nichtimpfen die Folgekosten bei Erkrankung?\nDurchsetzen kann man eine Impfpflicht auch. Die Anschnallpflicht wurde auch durchgesetzt. Wenn man will, geht es.\nSpannende Antworten.\nAls “die Ungeimpften” irgend eine Schuld an der Pandemie tragen. Die erlogenen Zahlen, die Herr Söder oder ein Herr Tschentscher verwenden, zeigen Wirkung.\nAber noch mal - wie oft wird die Geldstrafe ausgesprochen? Einmal? Was wenn dann immer noch nicht geimpft wird?\nUnd zum Thema Haftung. Jeder der sich freiwillig impfen lässt, unterschreibt dafür, dass er selbst die Haftung übernimmt. Wenn aber verpflichtend geimpft wird, es sich nicht mehr um eine persönliche freie Entscheidung handelt, wer hafted dann?\nUnd seit wann ist es „Bürgerpflicht“ sich zu schützen? Wo steht das denn? Und wieso schützt man andere, wenn man sich einen Impfstoff setzen lässt, der weder vor Symptomen noch vor Erkrankung oder Infektiosität schützt?\n@Thomas T.\nHelm oder Gurt schützen nicht vor Verletzungen. Genauso schützt ein Winterreifen nicht vor Glatteis. Der Helm schützt nicht die anderen Verkehrsteilnehmer. Der Gurt auch nicht. Also weg mit denen. Freiheit statt Gurt-Diktatur!!!\nWeg mit den Winterreifen. Dienen doch nur uns das Geld aus der Tasche zu ziehen.\nMan unterschreibt beim Impfen, dass er die Haftung übernimmt? Bei welcher Imfpung waren Sie? Oder haben Sie das auf Telegram gelesen?\nSchon mal was § 60 Infektionsschutzgesetz gelesen? Also lassen Sie das, irgendwelche Schwurblertheorien zu verbreiten.\n\"Aber noch mal - wie oft wird die Geldstrafe ausgesprochen?\"\nWie beim Falschparken oder beim Ladendiebstahl - so oft sie erwischt werden . . .\nSehr geehrter Herr Harald V\nHaben Sie Ihren Aufklärungsbogen nicht gelesen?\nDort werden Sie über Nebenwirkungen aufgeklärt. Im Bewusstsein dieser Nebenwirkungen lassen Sie sich eigenverantwortlich impfen. Dazu kommt, dass die COVID-Impfstoffe nach wie vor keine Vollzulassung incl. Haftung der Hersteller besitzen.\nAußerdem sind Sie zum Vollnachweis des Primärschadens verpflichtet. LSG20Bayern 06.12.2018 202020VJ2032F17 Das sollte gegen einen Pharmakonzern etwas länger dauern. Und in dem von Ihnen zitierten Paragrafen wird von „Versorgung“ und nicht auf Haftung und Schadensersatz gesprochen. Sie dürfen die Unterschiede googeln.\n@ Georg Kr.\nFür EIN Vergehen kann ich also mehrfach bestraft werden? Wie ist das mit dem Strafgesetzbuch vereinbar? Wahrscheinlich wird uns der 1.Sebat des BVG bald aufklären.\nAch und gerade bei Ihnen würde mich interessieren, wie Sie die Ungeimpften „erwischen“ wollen?\nDie Impfstoffe haben eine bedingte Zulassung. Und eben keine Notfallzulassung. Somit haften eben schon die Hersteller mit.\nDer Aufklärungsbogen haben sie auch bei einer OP, Narkose, .... das heißt nicht, dass sie voll die Haftung übernehmen.\nAuch bei einer OP usw. Müssen sie nachweisen, dass der Schaden durch die OP kam. Was allerdings meistens einfacher ist wi bei einer Impfung. Das gleiche gilt auch bei Unfallversicherungen.\nWe haftet übrigens bei Schäden durch Covid19?\nDanke für diesen Kommentar! Dass sich Politik durch eine Impfpflicht unglaubwürdig macht, ist meine größte Sorge. insbesondere wenn sich dann herausstellt, dass der Schutz der Impfung gegen Omikron geringer ist als erhofft.\nDann hätte sich die Politik einen doppelten Bärendienst erwiesen.", "commentsbody": null, "raw_text": null, "text": "[Hier registrieren]\nDie Impfpflicht ist Verschwendung politischen Kapitals\n[Christian Grimm](https://www.augsburger-allgemeine.de/autoren/Christian-Grimm-id53854161.html)\nEine Impfpflicht gegen das Coronavirus hört sich im ersten Moment überzeugend an. Doch bei genauerer Betrachtung spricht mehr dagegen als dafür.\nIm Gemeinschaftskundeunterricht lernen wir, dass sich im politischen Wettstreit das vernünftige Argument durchsetzt. Die Philosophen Kant, Hegel und Habermas werden als Kronzeugen aufgerufen. Von der politischen Praxis wissen wir, dass das eher selten passiert. Im Falle der Impfpflicht geht das Argument so: Wenn die Bevölkerung vollständig durchgeimpft ist, besiegen wir das\n[Coronavirus](/schlagworte/coronavirus) und bekommen unser altes Leben zurück. Ein Piks in den Oberarm und die Pandemie endet nach wenigen Monaten.\nDas Argument hört sich bestechend an und natürlich hemmt eine hohe Impfquote die Ausbreitung des Erregers. Nach etwas ausführlicherem Hin- und Herwälzen desselben verliert es aber viel von seiner Überzeugungskraft. Die allgemeine Impfpflicht gegen das Coronavirus hört sich besser an, als sie ist.\nImpfpflicht gegen die Corona-Pandemie: Vieles spricht dagegen\nWas spricht dagegen? Zunächst einmal wäre eine verpflichtende Immunisierung ein tiefer Eingriff in das Recht auf körperliche Unversehrtheit. Richtig ist, dass sich Kinder und das Personal in Kindergärten und Schulen gegen Masern impfen lassen müssen. Der Unterschied zu Corona ist, dass eine hohe Impfquote für eine hohe Wahrscheinlichkeit sorgt, die Masern auszurotten. Bei Corona ist das bislang leider nicht der Fall. Einem derart schweren Eingriff in das Privateste des Einzelnen – wie es die staatlich verordnete Impfung wäre – muss im Ergebnis eine hohe Wirksamkeit gegenüberstehen.\nWeil das bislang noch nicht gegeben ist, müsste sie mehrere Impfungen umfassen, also Erst-, Zweit- und Drittimmunisierung. Denkbar ist sogar eine Art halbjährlich wiederkehrende Pflicht. Weil die Medizin bislang darauf keine Antwort geben kann, wird der Gesetzgeber entweder vage bleiben oder eine Blankoverordnung für die kommenden Jahre aufstellen.\nBei dem tiefen Eingriff in ein Grundrecht muss aber stets die Verhältnismäßigkeit gewahrt sein, was bedeutet, dass einer Impfpflicht stets milderen Mittel zur Einhegung der Seuche vorzuziehen sind, wenn sie ähnliche Ergebnisse erbringen könnten. Weil die Abgeordneten nicht wissen können, wie sich das\n[Virus künftig durch Mutationen ändert](https://www.augsburger-allgemeine.de/politik/interview-immunologe-carsten-watzl-ich-sehe-einen-lockdown-auf-uns-zukommen-id61311791.html) und welche Antwort die Forscherinnen und Forscher darauf geben, ist die Einführung einer Impfpflicht mit unbestimmten Ende rechtlich angreifbar. Das mag nach juristischer Haarspalterei klingen, aber weil es sicher ist, dass eine Impfpflicht dem Bundesverfassungsgericht zur Prüfung vorgelegt würde, müssen sich die Parlamentarier damit befassen. Das Beispiel Bremen mit einer Impfquote von über 80 Prozent zeigt, dass auch andere Mittel zum Ziel führen können.\nGegen die Pflichtspritze spricht auch, dass die deutschen Spitzenpolitiker bis vor wenigen Wochen Stein und Bein geschworen haben, niemals eine solche zu verfügen. Kommt es anders, wäre das ein massiver Vertrauensbruch. Das Vorurteil, wonach der einzige Leitsatz der Politik lautet \"was interessiert mich mein Geschwätz von gestern\" wäre eindrucksvoll bestätigt.\nKontrolle wäre mit großem Aufwand verbunden – und ein Erfolg ist ungewiss\nSkeptisch stimmen auch praktische Erwägungen. Die Pandemie hat gezeigt, dass die deutsche Verwaltung keine Schnelligkeit beherrscht, wenn es nötig ist. Um kontrollieren zu können, ob sich\n[alle die schützende Spritze haben verabreiche lassen](https://www.augsburger-allgemeine.de/politik/corona-pandemie-bundesgesundheitsminister-lauterbach-sieht-luecke-von-20-millionen-impfdosen-id61294861.html?wt_mc=redaktion.escenic-reco.article.desktop.), müsste ein nationales Impfregister aufgebaut werden. Je nachdem, ab welchem Alter die Immunisierung zur Pflicht erklärt wird, sind das in jedem Fall Abermillionen an Schreiben, die bearbeitet werden müssten, denen gegebenenfalls Millionen Mahnungen folgen müssten. Der Aufwand für die Verwaltung wäre enorm und es ist alles andere als ausgemacht, dass sie ihn binnen Monaten erfüllen kann.\nWomit wir wieder beim Ausgangspunkt wären. Im Politikbetrieb ist fast noch wichtiger als ein Vorschlag oder ein Argument, wann es in die Öffentlichkeit eingebracht wird. Derzeit stehen wir auf dem Scheitel der vierten Welle und schauen bang auf die hochansteckende Omikron-Variante. Impfpflicht klingt jetzt überzeugend. Doch\n[wenn Omikron durch Deutschland gezogen](https://www.augsburger-allgemeine.de/bayern/interview-infektiologe-wendtner-omikron-wird-im-januar-dominant-sein-id61282721.html?wt_mc=redaktion.escenic-reco.article.desktop.) sein wird, dann dürfte tatsächlich jede und jeder geimpft, genesen oder leider dem Virus zum Opfer gefallen sein. Das Frühjahrswetter wird wohl die Inzidenzen wieder sinken lassen und die Ausgangslage für eine Debatte ist eine ganz andere. Eventuell sind dann die wirksamen Medikamente auf dem Markt, die bereits entwickelt sind. Die Impfpflicht wäre dann noch schwerer zu begründen.", "language": null, "image": "https://www.augsburger-allgemeine.de/img/wirtschaft/crop61246986/6813605435-cv16_9-w1200-owebp/Im-Kampf-gegen-die-Corona-Pandemie-hat-der-Bundestag-eine-erste-begrenzte-Impfpflicht-fuer-Gesundheitspersonal-und-weitere-Krisenregelungen-beschlossen?t=.jpg", "pagetype": "article", "links": ["https://www.augsburger-allgemeine.de/unternehmen/datenschutzerklaerung-und-informationspflichten-nach-art-13-dsgvo-id10487051.html", null, "https://www.augsburger-allgemeine.de/unternehmen/datenschutzerklaerung-und-informationspflichten-nach-art-13-dsgvo-id10487051.html", "https://abo.augsburger-allgemeine.de/produkt/pur-abo.html", "javascript:firstLayerToLoginLayer()", null, "https://www.augsburger-allgemeine.de/unternehmen/impressum-id50496876.html", "https://www.augsburger-allgemeine.de/unternehmen/datenschutzerklaerung-und-informationspflichten-nach-art-13-dsgvo-id10487051.html", "https://www.augsburger-allgemeine.de/kontakt/", "javascript:showPrivacyManager('PUR-PrivacyCenter-View');", "https://jobs.augsburger-allgemeine.de/?utm_source=augsburger-allgemeine.de&utm_medium=servicemenu", "https://immobilien.augsburger-allgemeine.de/?utm_source=augsburger-allgemeine.de&utm_medium=servicemenu", "https://anzeigen.augsburger-allgemeine.de/category/kfz-markt?aR=1&hFR[categories][0]=Kfz-Markt", "https://shop.augsburger-allgemeine.de/", "https://ticket.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/themenwelten/", "https://www.kartei-der-not.de/", "https://abonnieren.augsburger-allgemeine.de/", "https://epaper.augsburger-allgemeine.de/dashboard.act?region=AS", "https://www.augsburger-allgemeine.de/", "https://login.augsburger-allgemeine.de/registrieren-email-name.html?next=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html%3FloginSuccess%3Dtrue", "https://meine.augsburger-allgemeine.de/?next=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html%3FloginSuccess%3Dtrue", "https://login.augsburger-allgemeine.de/REST/oauth/logout/6926740354?redirect_uri=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html%3Flogout%3Dtrue", "https://login.augsburger-allgemeine.de/registrieren-email-name.html?action=password&next=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html%3FloginSuccess%3Dtrue", null, "https://www.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/mein-plus/", "https://www.augsburger-allgemeine.de/augsburg/", "/aichach/?regionKey=b-an", "/ammersee/?regionKey=b-ak", "/augsburg-land/?regionKey=b-la", "/augsburg/?regionKey=b-haupt", "/dillingen/?regionKey=b-dz", "/donauwoerth/?regionKey=b-dw", "/friedberg/?regionKey=b-fa", "/guenzburg/?regionKey=b-gz", "/illertissen/?regionKey=b-iz", "/krumbach/?regionKey=b-mn", "/landsberg/?regionKey=b-lt", "/mindelheim/?regionKey=b-mz", "/neu-ulm/?regionKey=b-nu", "/neuburg/?regionKey=b-nr", "/noerdlingen/?regionKey=b-rn", "/schwabmuenchen/?regionKey=b-sz", "/wertingen/?regionKey=b-wz", "https://www.augsburger-allgemeine.de/newsletter/", "https://www.augsburger-allgemeine.de/podcasts/", "https://trauer.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/anzeigen/", "https://www.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/bayern/", "https://www.augsburger-allgemeine.de/panorama/", "https://www.augsburger-allgemeine.de/politik/", "https://www.augsburger-allgemeine.de/meinung/", "https://www.augsburger-allgemeine.de/wirtschaft/", "https://www.augsburger-allgemeine.de/geld-leben/", "https://www.augsburger-allgemeine.de/kultur/gesellschaft/", "https://www.augsburger-allgemeine.de/kultur/", "https://www.augsburger-allgemeine.de/reise/", "https://www.augsburger-allgemeine.de/auto/", "https://www.augsburger-allgemeine.de/themen/", "https://www.augsburger-allgemeine.de/newsticker/", "https://www.augsburger-allgemeine.de/sport/", "https://www.augsburger-allgemeine.de/sport/fc-augsburg/", "https://www.augsburger-allgemeine.de/sport/fc-bayern/", "https://www.augsburger-allgemeine.de/sport/eishockey/augsburger-panther/", "http://www.fupa.net/schwaben", "https://www.augsburger-allgemeine.de/themenwelten/", "https://www.augsburger-allgemeine.de/themenwelten/auto-verkehr/", "https://www.augsburger-allgemeine.de/themenwelten/bauen-wohnen/", "https://www.augsburger-allgemeine.de/themenwelten/leben-freizeit/", "https://www.augsburger-allgemeine.de/themenwelten/reise-urlaub/", "https://www.augsburger-allgemeine.de/themenwelten/wirtschaft/", "https://www.augsburger-allgemeine.de/themenwelten/gesundheit/", "https://www.augsburger-allgemeine.de/themenwelten/sonderthemen/", "https://www.augsburger-allgemeine.de/region/", "https://www.augsburger-allgemeine.de/augsburg/", "https://www.augsburger-allgemeine.de/augsburg-land/", "https://www.augsburger-allgemeine.de/aichach/", "https://www.augsburger-allgemeine.de/ammersee/", "https://www.augsburger-allgemeine.de/dillingen/", "https://www.augsburger-allgemeine.de/donauwoerth/", "https://www.augsburger-allgemeine.de/friedberg/", "https://www.augsburger-allgemeine.de/guenzburg/", "https://www.augsburger-allgemeine.de/illertissen/", "https://www.augsburger-allgemeine.de/krumbach/", "https://www.augsburger-allgemeine.de/landsberg/", "https://www.augsburger-allgemeine.de/mindelheim/", "https://www.augsburger-allgemeine.de/neuburg/", "https://www.augsburger-allgemeine.de/neu-ulm/", "https://www.augsburger-allgemeine.de/noerdlingen/", "https://www.augsburger-allgemeine.de/schwabmuenchen/", "https://www.augsburger-allgemeine.de/wertingen/", "https://www.augsburger-allgemeine.de/newsletter/", "https://www.augsburger-allgemeine.de/podcasts/", "https://shop.augsburger-allgemeine.de/", "https://ticket.augsburger-allgemeine.de", "https://archiv.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/mein-plus/raetsel/", "https://www.augsburger-allgemeine.de/mein-plus/meine-nachrichten/", "https://www.augsburger-allgemeine.de/ratgeber/", "https://www.augsburger-allgemeine.de/rezepte/", "https://www.augsburger-allgemeine.de/touren/", "https://www.augsburger-allgemeine.de/unternehmen/", "https://www.pd-karriere.de/", "http://www.augsburger-allgemeine.de/service/Allgemeine-Nutzungsbedingungen-id39221562.html", "http://www.augsburger-allgemeine.de/unternehmen/Datenschutzhinweis-id10487051.html", "https://www.augsburger-allgemeine.de/unternehmen/Impressum-id50496876.html", "https://www.kartei-der-not.de/", "https://www.augsburger-allgemeine.de/servicepartner/", "https://www.augsburger-allgemeine.de/autoren/", "https://www.augsburger-allgemeine.de/anzeigen/", "http://mediadaten.augsburger-allgemeine.de/", "https://trauer.augsburger-allgemeine.de", "https://jobs.augsburger-allgemeine.de/?utm_source=augsburger-allgemeine.de&utm_medium=megamenu", "https://immobilien.augsburger-allgemeine.de/?utm_source=augsburger-allgemeine.de&utm_medium=megamenu", "https://anzeigen.augsburger-allgemeine.de/category/kfz-markt?aR=1&hFR[categories][0]=Kfz-Markt", "https://reise-anzeigen.augsburger-allgemeine.de", "https://glueckwunsch-anzeigen.augsburger-allgemeine.de/", "https://bekanntschaften-anzeigen.augsburger-allgemeine.de/", "https://anzeigen.augsburger-allgemeine.de/category/tiermarkt", "https://anzeigen.augsburger-allgemeine.de/category/kleinanzeigen", "https://anzeigen.augsburger-allgemeine.de/category/kleinanzeigen/verschiedenes", "https://wirtschaftsschaufenster.augsburger-allgemeine.de", "https://epaper.augsburger-allgemeine.de", "https://abo.augsburger-allgemeine.de/kundenservice-hilfe-kontakt", "https://anzeigenannahme.augsburger-allgemeine.de/", "#", "tel:0821 / 777-3600", "#", "tel:0821 / 777-2323", "#", "tel:0821 / 777-0", "https://www.augsburger-allgemeine.de/", "https://www.augsburger-allgemeine.de/politik/", "https://www.augsburger-allgemeine.de/autoren/Christian-Grimm-id53854161.html", "https://facebook.com/sharer.php?u=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html", "https://twitter.com/share?url=https%3A%2F%2Fazol.de%2F61312856&text=Die+Impfpflicht+ist+Verschwendung+politischen+Kapitals (via @AZ_Augsburg)", "mailto:?subject=Die%20Impfpflicht%20ist%20Verschwendung%20politischen%20Kapitals%20-%20Augsburger%20Allgemeine&body=Eine%20Impfpflicht%20gegen%20das%20Coronavirus%20h%C3%B6rt%20sich%20im%20ersten%20Moment%20%C3%BCberzeugend%20an.%20Doch%20bei%20genauerer%20Betrachtung%20spricht%20mehr%20dagegen%20als%20daf%C3%BCr.  Mehr unter: https%3A%2F%2Fazol.de%2F61312856", "javascript:window.print()", "https://www.augsburger-allgemeine.de/kontakt/", "/schlagworte/coronavirus", "https://www.augsburger-allgemeine.de/politik/interview-immunologe-carsten-watzl-ich-sehe-einen-lockdown-auf-uns-zukommen-id61311791.html", "https://www.augsburger-allgemeine.de/politik/interview-markus-soeder-ueber-irrtuemer-im-kampf-gegen-corona-id61297301.html?wt_mc=redaktion.escenic-reco.article.desktop.", "https://www.augsburger-allgemeine.de/augsburg/kommentar-volle-jugendpsychiatrien-ueber-die-kollateralschaeden-wird-zu-wenig-gesprochen-id61281566.html?wt_mc=redaktion.escenic-reco.article.desktop.", "https://www.augsburger-allgemeine.de/bayern/lesetipp-bei-der-arbeit-eingeschlafen-wie-covid-erkrankte-mit-langzeitfolgen-kaempfen-id61266361.html?wt_mc=redaktion.escenic-reco.article.desktop.", "https://www.augsburger-allgemeine.de/politik/corona-pandemie-bundesgesundheitsminister-lauterbach-sieht-luecke-von-20-millionen-impfdosen-id61294861.html?wt_mc=redaktion.escenic-reco.article.desktop.", "https://www.augsburger-allgemeine.de/bayern/interview-infektiologe-wendtner-omikron-wird-im-januar-dominant-sein-id61282721.html?wt_mc=redaktion.escenic-reco.article.desktop.", "https://www.augsburger-allgemeine.de/politik/", "https://www.augsburger-allgemeine.de/autoren/Christian-Grimm-id53854161.html", "https://www.augsburger-allgemeine.de/schlagworte/coronavirus", "https://facebook.com/sharer.php?u=https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fpolitik%2Fkommentar-die-impfpflicht-ist-verschwendung-politischen-kapitals-id61312856.html", "https://twitter.com/share?url=https%3A%2F%2Fazol.de%2F61312856&text=Die+Impfpflicht+ist+Verschwendung+politischen+Kapitals (via @AZ_Augsburg)", "mailto:?subject=Die%20Impfpflicht%20ist%20Verschwendung%20politischen%20Kapitals%20-%20Augsburger%20Allgemeine&body=Eine%20Impfpflicht%20gegen%20das%20Coronavirus%20h%C3%B6rt%20sich%20im%20ersten%20Moment%20%C3%BCberzeugend%20an.%20Doch%20bei%20genauerer%20Betrachtung%20spricht%20mehr%20dagegen%20als%20daf%C3%BCr.  Mehr unter: https%3A%2F%2Fazol.de%2F61312856", "javascript:window.print()", "https://www.augsburger-allgemeine.de/kontakt/", "https://www.augsburger-allgemeine.de/unternehmen/Impressum-id50496876.html", "https://www.augsburger-allgemeine.de/unternehmen/Datenschutzhinweis-id10487051.html", "https://www.augsburger-allgemeine.de/kontakt/", "https://www.augsburger-allgemeine.de/service/Allgemeine-Nutzungsbedingungen-id39221562.html", "https://www.augsburger-allgemeine.de/agb", "https://abonnieren.augsburger-allgemeine.de/kundenservice-hilfe-kontakt", "javascript:showPrivacyManager('PUR-PrivacyCenter-View');"]}