{"title": "PDF", "author": "PDF", "url": "https://www.muench-naturheilkunde.de/wp-content/uploads/downloads/Flyer-Stoffwechselkur-Informationen-2016-Muench-Naturheilkunde.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GESUNDHEIT IST UNSER ANLIEGEN... SEIT 30 JAHREN... IN NEUFAHRN UND MÜNCHENStoffwechselkur\nzur Optimierung Ihrer \nGesundheit...\n...und Steigerung Ihrer VitalitätEine Stoffwechselkur empfehlen wir Ihnen:\n\u007f wenn Sie gesund abnehmen möchten\n\u007f an Allergien und Nahrungsunverträglichkeiten       \n leiden\u007f bei Hormonstörungen\n\u007f begleitend zu allen Therapien, wie    \n Bluthochdruck, Diabetes, Rheuma, Migräne,   Depression und weiteren Erkrankungen\u007f bei Erschöpfung, Burnout und zur Regeneration\nHormonelles Gleichgewicht\nEin individueller Ernährungsplan bringt die Körperchemie mit der Nahrungsmittelchemie in Verbindung mit Bewegung wieder in die Balance. \nDas Auswahlkriterium der Nahrungsmittel hat eine \nAuswirkung auf Ihren Hormonhaushalt. Dadurch wird der gesunde Stoffwechsel angeregt und eine naturgerechte Insulinausschüttung gefördert, was den gesamten Hormonhaushalt stärkt und die Körperfunktionen über die am Stoffwechsel beteiligten Drüsen ins Gleichgewicht bringt.\nUmfang der Stoffwechselkur\nDie Stoffwechselkur beinhaltet eine ausführliche Anamnese, Blutdiagnostik vor und nach der Stoffwechselkur, den individuellen Ernährungsplan, 5 Konsultationen und die beratende Begleitung bis zum Wohlfühlgewicht.\nZum Kennenlernen biete ich ein kostenfreies \n30-minütiges Informationsgespräch an.\n“Stoffwechsel ﬁ  ndet idealerweise auf mehreren Ebenen statt, das Abnehmen ist dabei eine willkommene Nebenwirkung.”\nBeratungszeiten\nDienstag bis Donnerstag nach telefonischer Termin-vereinbarung.Aktive Stoffwechselkur mit\nJutta Münch\nHeilpraktikerin, DO.CN\nNLP-MasterGesprächstherapieOsteopathieGesundheit und Vitalität\nTerminvereinbarung\nMo-Fr 8-12h.\n   T (08165) 5104 T (089) 143119-34 Vogelweide 2c  Plauener Str. 1585375 Neufahrn 80992 München\ninfo@muench-naturheilkunde.deWeitere Informationen erhalten Sie auf Anfrage \noder auf unserer Webseite.\nwww.muench-naturheilkunde.de„Eure Nahrungsmittel sollen eure Heilmittel und \neure Heilmittel sollen eure Nahrungsmittel sein.“ Hippokrates\nSchritt 1: Persönlicher Beratungstermin\nBeim Beratungstermin werden Ihr persönliches Anliegen, die gesundheitlichen Beschwerden, Wünsche und Ziele besprochen und Nahrungs-mittelunverträglichkeiten erfasst. Sie werden gewogen, gemessen und weitere persönliche und gesundheitliche Daten notiert.\nSchritt 2: Blutabnahme und Ernährungsplan\nÜber Ihre Blutwerte erhalten wir eine Auskunft über die Funktion Ihrer Organe. Die Laborwerte sind ein umfassender Körpercheck, den wir auswerten und mit Ihnen besprechen. Zusammen mit den erfassten gesundheitlichen Daten erstellen wir Ihren individuellen Ernährungsplan.\nSchritt 3: Stoffwechselumstellung mit Begleitung\nMit dem individuellen Ernährungsplan erhalten Sie eine optimale Möglichkeit zur Ernährungsum-stellung, mit einem regelmäßigen und abwechs-lungsreichen Mahlzeitenangebot, welches Ihren persönlichen Bedürfnissen entspricht.\nNeben der Ernährung wird der Stoffwechsel über \nBewegung deutlich beeinﬂ  usst. Daher entwickeln wir mit Ihnen ein aktives Bewegungskonzept, welches Ihre Gesundheit zusätzlich weiterhin unterstützt. Sie werden beratend bis zum Wohlfühlgewicht begleitet. \nSTOFFWECHSELKUR WWW.MUENCH-NATURHEILKUNDE.DEAlles was in unserem Körper passiert basiert auf Stoffwechsel bis in die kleinste Zelle. Mit der geeigneten Ernährung und dem Weglassen von belastenden Stoffen können Sie Ihren Stoffwechsel  aktiv unterstützen. Ihre gesundheitlichen Gege-benheiten und persönlichen Bedürfnisse zu erfassen und zu integrieren gehört zur Beratung und Begleitung dieser Stoffwechselkur.\nDer Körper ist eine Funktionseinheit\nDie Funktionen unseres Körpers sind miteinander verbunden. Stoffwechselstörungen können nicht nur zu Übergewicht sondern auch zu Diabetes, Arthrose, Verdauungsstörungen, Rheuma, Blut-hochdruck, Depression, etc. führen.Der Körper kann Ernährungsfehler einige Zeit kompensieren. Wenn sich Symptome und Schmerzen zeigen ist es höchste Zeit etwas zu unternehmen.\nBlutwerte als Körpercheck\nÜber die Blutwerte können wir die Funktionsstörungen Ihrer Organe erkennen und erhalten damit eine neutrale Information über Ihren Körper.\nGesundheit mit Genuss\nWir haben verlernt wieviel Nahrung wir brauchen. Essen soll Genuss und Freude sein. Im Ernährungsplan ist die Nahrungsauswahl und -menge genau auf Sie zugeschnitten.  Wir beziehen den Ernährungsplan über Metabolic Balance, einem ganzheitlichen Ernährungsprogramm zur Gesundheitsförderung und Gewichtsregulierung durch Umstellung auf eine gesunde, ausgewogene Ernährung. \ninfo@muench-naturheilkunde.de  „Ernährungsumstellung ist der erste Schritt zur Optimierung Ihres Stoffwechsels.“\nGesunder Rhythmus\nNeben der Regulierung des Gewichts gehört ein guter Tagesrhythmus zur Optimierung des Stoffwechsels. Nach einer Woche bereits haben Sie Ihren Ernährungsrhythmus gefunden und wieder ein natürliches Sättigungs- und körperliches Wohlgefühl. Ihr Verlangen nach Süßigkeiten ist dabei meist vollständig verschwunden. \nIn Kombination mit angemessener Bewegung \nfördern Sie Ihre Leistungs- und Konzentrations-fähigkeit und verbessern Ihr gesamtes Energie-niveau. Sie schlafen besser, Ihre körperlichen und psychischen Kräfte steigen an. \nSie fühlen sich insgesamt gesünder, vitaler und \nfrischer und strahlen das auch aus. Sie bauen Körperfett ab, schonen aber Muskel- und Bindegewebe und Ihre Haut bleibt straff und glatt.\nStoffwechsel auf allen Ebenen\nDer „Stoffwechsel“ ist auch an der Kleidergröße bemerkbar, manche Schublade wird entleert und so manche „Altlasten“ werden in Beziehungen geklärt und neue Ziele angegangen.\nDies ist neben der Gewichtsabnahme eine positive \nBegleiterscheinung der Stoffwechselkur. Nach 3 Wochen haben Sie ein neues Körper- und Lebensgefühl, das Sie nicht mehr missen möchten. Die Stoffwechselkur In 3 Schritten zum Ziel Fit und Aktiv", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}