{"title": "Franz Schellhorn: Das große Impfversagen", "author": "Franz Schellhorn", "url": "https://www.profil.at/meinung/franz-schellhorn-das-grosse-impfversagen/401173282", "hostname": "profil.at", "description": "Es war goldrichtig, dass alle EU-Länder gemeinsam Impfstoffe einkaufen. Die Beschaffung der EU-Kommission zu übertragen, war aber ganz offensichtlich ein Fehler.", "sitename": "profil.at", "date": "2021-01-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Franz Schellhorn: Das große Impfversagen\nEs gibt Dinge, die sollte man in Corona-Zeiten besser bleiben lassen. Genesenen sei dringend empfohlen, sich nicht zu lange im Internet herumzutreiben, um nach möglichen Langzeitfolgen der überstandenen Krankheit zu suchen. Das würde die berechtigte Freude über das Glück im Unglück trüben. Und jene, die sehnlichst auf eine Impfung warten, sollten sich tunlichst von der Website „Our World in Data“ der Oxford University fernhalten. Andernfalls könnte die Hoffnung auf eine möglichst rasche Immunisierung einen empfindlichen Dämpfer erleiden und der Zorn „auf die da oben“ sprunghaft ansteigen. Mittlerweile ist ja nicht mehr zu übersehen, dass auffallend viele europäische Länder bei der Impfung sagenhaft hinterherhinken.\nWurden in Israel bereits 50 Prozent der Bevölkerung zumindest ein Mal gegen Corona geimpft, waren es Großbritannien 11, in den USA 7 und in Europa gerade einmal 2 Prozent. Während in Israel schon Teenager immunisiert werden, haben hierzulande 80-jährige Hochrisikopatienten noch nicht einmal einen Impftermin bekommen. Weil es weder ausreichend Impfstoff noch die logistischen Voraussetzungen für eine zügige Verabreichung gibt. Österreich ist damit nicht allein, in den meisten EU-Staaten läuft es kaum besser. Das ist schon deshalb beachtlich, weil ja mitten in Europa ein hocheffektives Vakzin gegen das Virus entwickelt wurde. Es grenzt an ein Wunder, dass das der kleinen deutschen Firma BioNTech innerhalb von nur acht Monaten gelungen ist. Nur ist besagter Impfstoff ausgerechnet in Europa Mangelware.\nNicht viel besser sieht es mit der gleichwertigen Alternative von Moderna (USA) aus, noch viel schlechter mit dem britisch-schwedischen Impfstoff AstraZeneca, auf dem viele EU-Staaten ihre Impfstrategie aufgebaut haben. Erst unlängst kündigte der Hersteller an, seine Lieferungen an die EU wegen Problemen bei einem belgischen Zulieferer bis Ende März um 60 Prozent kürzen zu müssen. Die EU pocht auf die Erfüllung der vertraglich zugesicherten Lieferungen. Diese vertraglichen Verpflichtungen würde es aber gar nicht geben, wie AstraZeneca-Chef Paul Soriot gegenüber der italienischen Zeitung „La Repubblica“ meinte. Die EU-Kommission habe drei Monate später als die Briten bestellt, wollte aber zur selben Zeit beliefert werden. Deshalb habe es nur das zugesicherte Bemühen gegeben, alles zu tun, um die angekündigten Liefermengen auch einzuhalten.\nMit anderen Worten: Europas Plan, bis zum Sommer 70 Prozent der Erwachsenen gegen Covid geimpft zu haben, droht in einem unhübschen Rechtsstreit zu enden. Der Bevölkerung wird das kaum zu erklären sein, zumal angesichts hoch ansteckender Mutationen von einem Wettlauf gegen die Zeit auszugehen ist. Deshalb jubelt heute auch niemand mehr über den gemeinsamen Impfstoffeinkauf durch die EU, der noch vor wenigen Monaten als beispielloser Akt europäischer Solidarität gefeiert wurde. Dabei war der gemeinsame Einkauf völlig richtig. Ihn der EU-Kommission zu überantworten aber offensichtlich nicht. Anders ist es nicht zu erklären, dass ausgerechnet die EU mit der Kaufkraft von 450 Millionen Menschen bei der Belieferung mit Impfstoffen derart ins Hintertreffen geraten konnte.\nDas Robert Koch-Institut sieht das anders. Die Probleme bei den Herstellern seien nicht vorhersehbar gewesen. Zudem wurden in einer Zeit Vorverträge mit den Herstellern abgeschlossen, als noch nichts über die Wirksamkeit der Impfstoffe bekannt war. „Man (die EU, Anm.) musste mehrere Katzen im Sack kaufen, weil man nicht wusste, welcher Impfstoff zuerst zur Zulassung kommt“, wie das RKI in deutschen Medien zitiert wurde. Vor derselben Situation standen allerdings alle Staaten weltweit, viele von ihnen liegen nun deutlich vor Europa. Sie haben sich aber in der Unsicherheit deutlich besser zurechtgefunden als die EU-Kommission. So hatte Israel schon im Sommer 2020 die beiden „richtigen“ Katzen im Sack. Vieles deutet darauf hin, dass die Kommission zu spät bestellt hat, zu sehr auf Preisverhandlungen fixiert war und die Frage der Produktionskapazitäten völlig unterschätzt hat.\nDas Drama findet leider auf nationaler Ebene ihre Fortsetzung. Österreich hat zwar gute Chancen, zumindest bei den Bürgermeistern die angestrebte Herdenimmunität zu erreichen, weite Teile der Bevölkerung werden sich aber gedulden müssen. Es wäre höchste Zeit, sowohl die europäische als auch die nationale Impfstrategie zu überdenken. Zumal die Vorzeigeländer den Weg leuchten. Zentrale Impfstraßen scheinen nicht die blödeste Idee zu sein, zudem könnten hierzulande das Bundesheer und das Rote Kreuz gute Dienste bei der Verabreichung des Impfstoffs leisten. Österreich braucht auch nicht neun Anmeldeplattformen, sondern eine funktionierende.\nVielleicht wäre es auch nicht ganz verkehrt, sich noch einmal mit BioNTech und Moderna zusammenzusetzen, um zu klären, wie möglichst rasch mehr von deren Vakzinen zu bekommen wäre. Das wäre besser, als mit der „Alles-richtig-gemacht“-Parole weiterzumachen. Das glaubt niemand mehr.", "language": null, "image": "https://image.profil.at/images/facebook/4347773/8173240.jpg", "pagetype": "article", "links": ["#siteMain", "/", "https://www.profil.at/meinung", "https://www.profil.at/investigativ", "https://www.profil.at/oesterreich", "https://www.profil.at/wirtschaft", "https://www.profil.at/ausland", "https://www.profil.at/Gesellschaft", "https://www.profil.at/wissenschaft", "https://www.profil.at/Kultur", "https://www.profil.at/faktiv", "https://www.profil.at/podcast", "https://www.profil.at/morgenpost", "https://www.profil.at/profil-push-nachrichten-ihr-direkter-draht-zur-profil-redaktion/402136227", "https://www.profil.at/newsletter", "https://www.profil.at/autoren", "https://angebote.profil.at/", "http://epaper.profil.at", "https://www.profil.at/sales", "https://image.profil.at/images/cfs_landscape_616w_347h/4347773/8173240.jpg", "https://www.profil.at/meinung", "https://www.profil.at/author/franz.schellhorn", "https://www.profil.at/ausland/lieferausfall-bei-astrazeneca-hat-bruessel-die-ganze-sache-vermasselt/401173171", "https://www.profil.at/ausland/lieferausfall-bei-astrazeneca-hat-bruessel-die-ganze-sache-vermasselt/401173171", "https://www.profil.at/meinung/rainer-nikowitz-barcelona-gegen-stripfing/401173216", "https://www.profil.at/meinung/rainer-nikowitz-barcelona-gegen-stripfing/401173216", "https://www.profil.at/author/franz.schellhorn", "https://www.profil.at/meinung/franz-schellhorn-nur-nicht-hudeln/401158149", "/", "https://www.profil.at/impressum-und-offenlegung/400926098", "https://www.profil.at/datenschutzrichtlinie-der-profil-redaktion-gmbh/400926026", "https://www.profil.at/allgemeine-nutzungsbedingungen/400926032", "https://www.profil.at/sales"]}