{"title": "PDF", "author": "PDF", "url": "https://www.uni-due.de/imperia/md/content/alumedes/alumni_rundbrief_67.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AluMedEs\n \nVereinigung Alumni der Medizinischen Fakultät der Universität Duisburg-Essen e.V.  \n \n \nAlumni-Brief Ausgabe 67,  \nSemesterferien September 2020  \n \n Liebe Kolleginnen und Kollegen, \n \nam 19. August 2020 hatten wir Ihnen unsere Jahresversammlung, die für den \n23. September 2020 geplant war, wegen der Begrenzung öffentlicher \nVersammlungen im Rahmen der Corona-Pandemie absagen müssen. Das Aufschieben der Jahresversammlung und auch der anstehenden Neuwahlen des \nVorstands von AluMedEs e.V. ist im Ra hmen der Gesetzesanpassungen aufgrund \nder Corona ‐Pandemie möglich. Bis dahin bleibt der Vorstand im Amt. Inzwischen \nhaben wir einen neuen Termin gefunden: Wir treffen uns am Mittwoch, dem    \n24. Februar 2021  ab 15 Uhr im Deichmann-Auditorium des Lehr- und \nLernzentrums (LLZ) der Fakultät.  Die Corona-Pandemie begleitet unseren A lltag, besonders im Krankenhaus, wie \nhier in der Universitätsmedizin Essen. Di e Organisation der Lehre musste für das \nbevorstehende Wintersemster nach den AHA-Prinzipien: Atemschutz, \nHändewaschen und Abstand ganz neu organisiert werden. Neben unter strikten \nKautelen wieder eingeführten realen Vera nstaltungen müssen die Studierenden \nin Teilbereichen auch virtuell teilnehmen. Es wird gelingen, den Alltag \nherzustellen und SARS CoV-2 in den Alltag zu integrieren.  Doch die Pandemie bleibt real. Im Mai behandelte das Klinikum durchweg um die 50 an COVID 19 erkrankte Patientinnen und Patienten stationär, davon die Hälfte \nintensiv einschließlich Beatmung. Im Ju ni ging die Zahl zurück auf minimal 4 \nPatientinnen und Patienten, um inzwischen wieder anzusteigen auf 20 am \n04.09.2020 20 (am 28.08.2020 waren es 23) stationäre Patientinnen und Patienten, von denen 6 auf der Intensiv station behandelt und beatmet werden. \nAuch in der Stadt Essen ist es nicht vo rbei: täglich um 15 neuentdeckte SARS \nCoV-2-positive Bürger, am 15.09.2020 waren es 16, und insgesamt sind immer \nnoch 1700 Bürger in Essen SARS CoV-2-positiv.  Im Rundbrief werden Sie sehen, wi e vielfältig die Forschung in der \nUniversitätsmedizin Essen - auch außerhalb der hier gut etablierten Corona-\nForschung - ist. Besonders freut sich di e Fakultät über die Unterstützung des \nneuen „Graduiertenkollegs für Jungakadem iker“ mit 5 Millionen Euro durch die \nDeutsche Forschungsgemeinschaft (DFG). Schwerpunkt ist in diesem Projekt die \nUmsetzung von Forschungsergebnissen bei der medizinischen Datenanalyse in  \n \n  \n2 \n \neine maßgeschneiderte Therapie: es geht um die Erfüllung des Traums einer \ndatenbasierten personalisierten Medizin. Dazu passt, dass inzwischen die ersten \nbeiden Professuren des neu gegründeten – diesen Projekten zuarbeitenden – \nInstituts für „Künstliche Intelligenz in der  Medizin“ besetzt werden konnten. Eine \ndritte folgt im November d.J. (wir werden darüber berichten.) Gerade (wir werden noch darüber berichten) genehmigte die DFG der Klinik für Gastroenterologie und Hepatologie ein Projekt zur zellulären Therapie der \nAutoimmunhepatitis (AIH) über zunächst drei Jahre mit rund 340.000 Euro.  \nDie Digitalisierung in der Medizin schreitet fort – vielleicht angestoßen durch die in Zeiten der Corona-Pandemie einges chränkten persönlichen Kommunikations-\nmöglichkeiten. Immerhin widmete sich die FAZ am 16. September 2020 über 6 \nSeiten der „Digitalen Medizin 2000“. \nAuch wir Alumni werden uns am 24. Februar 2021 modern treffen: hybrid , d.h. \nsowohl virtuell  über Videokontakt im Internet als auch real, also leibhaftig \nanwesend im LLZ. Der Saal ist ziemlich groß. Aber noch nicht einmal 50 Besucher sind erlaubt. Damit Überfüllung (wir haben mehr Gold-Doktorierte als \nim letzten Jahr) gar nicht erst auft reten kann, werden wir die virtuelle \nAnwesenheit über die Medien anbieten. Das kommt auch denen entgegen, die aus gesundheitlichen Gründen die Ansteckung durch das Corona-Virus nicht riskieren wollen oder dürfen.  \nSchließlich werden wir das Programm so gestalten, wie wir es für den \n23.09.2020 geplant hatten: Feierliche Go ldene Promotion durch den Dekan Prof. \nBuer, gefolgt von den State-of-the-art-Vorlesungen zu einem medizinischen Thema, das interdisziplinär interessant ist. Es geht diesmal um psychosomatische \nAspekte, insbesondere um Arzneimittel und ihre individuellen Wirkungs-\nspielräume, sei es auf Grund von Qualitätsunterschieden der Präparate, sei es auch aus Gründen unterschiedlicher körperlicher und seelischer Verfasssung der Behandelten. Nach der Jahresversamml ung unserer Mitglieder treffen wir uns \ndann zum Ausklang bei frischem Wein und Quiche. \n \nWir freuen uns über Ihr Erscheinen. Vielleicht planen Sie eine Übernachtung in Essen ein und fügen Ihnen über die kult urellen Möglichkeiten Essens Links zu \nden Angeboten im Intenet bei :\nwww.theater-essen.de/  ; www.zollverein.de/  ; \nwww.museum-folkwang.de/  \n \nWie das in dieser Pandemie so ist, plant man nur von Stück für Stück. So können wir Ihnen die kommende Veranstaltung nur skizzieren (vorläufiges Programm am Ende des Rundbriefes). Wir werden Sie über den „Verfestigungsprozess“ unserer \nverschobenen Jahresveranstalt ung auf dem Laufenden halten. \n Mit herzlichen kollegialen Grüßen   \nR. Kimmig   K.-E. Bonzel    M. Meyer-Schwickerath \nVorsitzender   stellv. Vorsitzender Schatzmeister  \nNachfolgend für Sie Aktuelles und Neues \naus der Medizinischen Fakultät der Universität Duisburg-Essen \nund der Universitätsmedizin Essen 3 \n \nMitteilungen aus der Medi zinischen Fakultät  \nund der Universitätsmedizin Essen \n – Aktuelles zur Corona-Pandemie \n \n \nSARS CoV-2-Antikörper-Studie zusammen  mit Forschern der Universität Wuhan \nSind Patienten, die COVID-19 durchgemacht haben, immun gegen das Virus? Gibt es \neinen Zusammenhang zwischen der Symptomstärke und der Antikörper-Zahl? Und was \nsagt die neue, noch unveröffentlichte Studie , im Hinblick auf eine n Impfstoff aus? Im \nInterview beantwortet Prof. Dr. Ulf Dittmer , Direktor des Instituts für Virologie , diese \nFragen auf Facebook unter https://www.facebook.com/ukessen  \nWarum ist die Letalität des Virus gesunken? 1. Es wird mehr getestet, nicht nur die ernst \nErkrankten. 2. Unter den Getesteten sind mehr  junge Menschen, 3. Die Patienten werden \nbesser behandelt, 4. Eine genetische Drift in  der Virus-RNA kommt vor, aber bislang nur \nmit lokaler Bedeutung. Im Allgemeinen ist da s Virus genetisch noch weitgehend unver-\nändert, was bedeutet, dass eine ubiq uitäre Bedeutung nicht vorliegt.  \nAus der Zusammenarbeit mit dem chinesischen Wuhan ( Tongji Medical College  in Wuhan \nund dem Union Hospital  Wuhan) wissen die Forscher jetzt , dass a) Antikörper entstehen \nund b) bislang schon nun fast 1 Jahr (Gesam tbeobachtungszeit in Wuhan) fortbestehen. \nDieses Abwehrverhalten des Körpers macht Ho ffnung für die ebenso längerfristige Wirk-\nsamkeit einer Impfung.  \nRedaktionell bearbeitet nach Mitarbeiter-Newsletter UK Essen, Ausgabe 29, 24.07.2020 – \nBüscher/Gronwald/Schabelon –    \nSemesterbeginn in Zeiten von Corona: Medizini sche Fakultät bereitet sich auf Begrüßung \nneuer Studierender vor \nDie notwendigen Sicherheits- und Abstandsre geln aufgrund der Co rona-Pandemie stellen \ninsbesondere auch Studienanfänger vor be sondere Herausforderungen. Denn sie müssen \nsich zunächst an ihrer Univer sität orientieren, haben in de r Regel noch keine persönlichen \nKontakte und wissen schlicht noch nicht, wie ma n sich im Studium am besten organisiert. \nAn der Medizinischen Fakultät  entwickelt man darum Pläne, um dies im kommenden \nWintersemester zu kompensieren. Besondere  Bedeutung kommt gera de jetzt MentiZin, \ndem Mentoring-Programm für Erstsemester an der Medizinischen Fakultät  zu. Unter der \nLeitung von Dr. Eva Willmann  im Studiendekanat der Medizinischen Fakultät  werden \ninsgesamt 37 Tutorinnen und Tu toren die „Erstis“ betreuen . Damit dabei jedem die not-\nwendige Aufmerksamkeit zuteilwerden kann, sind jedem Tutor maximal 6 Studierende \nzugeordnet.  \n„Wir legen großen Wert auf die Qualität de r Betreuung“, betont Dr. Eva Willmann. Darum \nwerden neue Tutorinnen und Tutoren zunächst vom Zentrum für Hochschulqualitätsent-\nwicklung der UDE geschult. Besonders wich tig werden in diesem Jahr der Empfang und \ndie Anbindung der Studierend en trotz der Distanzlehre .  \nnach: Mitteilungen des Dekans vom 14.08.2020 – Harrell  – \n \n \nMundspülungen können SARS-CoV-2 inaktivieren \n \n Priv.-Doz. Dr. Adalbert Krawczyk \n \n \nSars-Cov-2-Viren lassen sich mi t bestimmten handelsüblichen \nMundspülungen inaktivieren. Das haben Wissenschaftler von sechs \nUniversitäten in Zellkulturexperimenten festgestellt, darunter auch \nPriv.-Doz. Dr. Adalbert Krawczyk , Laborleiter Infektiologie und \nArbeitsgruppenleiter „Antivir ale Wirkstoffe“, von der Klinik für \nInfektiologie (Direktor Prof. Dr. Oliver Witzke ): „Im Mund-\nRachenraum von Covid-19-Pati enten werden zum Teil hohe Viruslasten nachgewiesen. \nDie Anwendung von SARS- CoV-2 wirksamen Mundspülungen könnte helfen, kurzzeitig \ndie Viruslast und damit das Ri siko einer Übertragung der Corona-Viren zu senken.  \n  4 \n \nDies könnte beispielsweise vor zahnärztlic hen Behandlungen nützlich sein.“ Er weist \ndaraufhin hin, dass Mundspülungen sich jedoch nicht eignen, um eine Covid-19-Infektion \nzu behandeln oder um sich selbst vor ei ner Ansteckung mit dem Virus zu schützen. \nVeröffentlichung online im Journal of Infectious Diseases  \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 32, 14.08.2020 – Büscher/Gronwald/Schabelon –  \n \n SARS-CoV-2-Viren: Mit UV-Licht gegen Corona \nSARS-CoV-2-Viren können mit ultraviolettem Licht vollständig inaktiviert werden. Das \nzeigte eine vielvers prechende Studie, die Priv. Doz. Dr. Adalbert Krawczyk  und Dr. \nChristiane Heilingloh  von der Medizinischen Fakultät der Universität Duisburg-Essen  \n(UDE) an der Klinik für Infektiologie  (Direktor Prof. Dr. Oliver Witzke ) am \nUniversitätsklinikum Essen  durchgeführt haben. Ihre wissenschaftliche Arbeit wurden von \nder Stiftung Universi tätsmedizin Essen  und der Rudolf Ackermann Stiftung  gefördert. \nWird UVC-Strahlung künstlich erzeugt, untersch eidet sie sich in ihre r Wirkungsweise nicht \nvon der natürlichen Strahlung. Studienleite r Krawczyk: „Unsere Experimente zeigten, \ndass eine hohe Viruslast von mehr als ei ner Million Viren bereits nach 9 Minuten \nBestrahlung vollständig unschädlich gemach t werden konnte.“ Die Wissenschaftler \nbetonen ausdrücklich, dass sich UV-Bestrahlung nicht zur Behandlung von COVID-19 \nPatienten eignet. So können UVC-Lampen  genutzt werden, um  beispielsweise \nmedizinische Ausrüstung zu dekontaminieren. Auch im privaten Bereich findet UVC-\nBestrahlung Anwendung: Es gibt bereits Systeme für zu Hause, mit denen sich \nKrankheitserreger auf Gebrauchsgegenständ en oder elektronis chen Geräten wie \nbeispielsweise Smartphones neutralisieren lassen. Wie gut die Deaktivierung von SARS-\nCoV-2 mit diesen Geräten gelin gt, soll in weiterführenden Studien geklärt werden. Die \nErgebnisse der Studie wurden online im American Journal of Infection Control  publiziert: \nhttp://www.sciencedirect.com /science/article/pii/S0196655320307562   \nE-Mail-Kontakt: adalbert.krawczyk@uk-essen.de    \nnach Mitteilungen des Dekans, 31.08.2020 – Harrell- –  \n \n \nStudie zu psychischen Folgen einer Pandemie:  Verunsicherung bei \nKrebskranken  \nWie belastend kann eine weltweit grassier ende Krankheit wie COVID-19 für die Psyche \nvon Menschen mit Krebserkrankung sein? Wie verändert sich das Sicherheitsverhalten \ndieser besonders geschwächten Gruppe ? Das fragten sich Forschende der Medizinischen \nFakultät der Universität Duisburg-Essen (UDE)  schon zu Beginn der Pandemie im Rahmen \neiner Studie, deren Ergebni sse jetzt vom Fachmagazin Frontiers in Psychology  publiziert \nworden sind.  Das Fazit des interdisziplin ären Forschungsteams: Im Vergleich zu einer gesunden \nKontrollgruppe ist bei Menschen mit Krebs ein erhöhtes Sicherheitsverhalten festgestellt \nworden. Dies äußert sich zum Beispiel du rch intensive Handhygiene und die häufige \nVermeidung öffentlicher Plätze. Keine Unte rschiede stellten di e Forscherinnen und \nForscher in puncto Stressniveau und Angst zw ischen an Krebs erkr ankten und gesunden \nKontrollpersonen fest. Die 300 Teilnehmenden zeigten eine erhöhte COVID-19 bezogene \nFurcht. Über die Krankheit fühlten sich alle durch ihr jeweiliges Umfeld gut aufgeklärt.  \nnach: Mitteilungen des Dekans vom 27.08.2020 – Harrell  – \n  \nOnline-Training gegen Angst und Stress  in Pandemie-Zeiten \n„Wenn man in Pandemie-Zeiten Angst beko mmt beziehungsweise Stress spürt, können \nspezifische Interventi onen zur Unterstützun g der psychischen Gesun dheit helfen“, sagt \nProf. Dr. Martin Anton Teufel , Direktor der Klinik für Psychosomatische Medizin und \nPsychotherapie . Passende Angebote gibt es dort bereits, zum Beispie l das kostenlose \nOnline-Training CoPE It. Damit lernen Betro ffene, wie sie mit entstehendem Stress und \nnegativen Gefühlen besser umge hen können. Speziell für Menschen mit Krebserkrankung \nwurde darüber hinaus Make It entwickelt . Das Online-Tool hilft Patientinnen und \nPatienten im Umgang mit kran kheitsbezogenen Belastungen \nnach: Mitteilungen des Dekans vom 27.08.2020 – Harrell  – \n \n  5 \n \n \n \nCorona-App speziell für die Universitätsmedizin Essen (UME) gestartet  \nDie Zentrale Informationstechnik (ZIT)  hat mit den Firmen Compugroup  und m.Doc  für \ndie Universitätsmedizin Essen (UME)  eine App mit Patienteninformationen zu Corona und \nCOVID-19 entwickelt. „Die App wird seit einer Woche speziell von Patientinnen und \nPatienten mit einer Sars-CoV-2-Infektion in der Klinik für Infektiologie  genutzt. Sie dient \nals Symptomtagebuch und mit Fragen zur Psyc he können auch die Folgen der Isolation \nerfasst werden. Um auch den Krankheitsverl auf verfolgen zu können, soll die App auch \nnach der Entlassung von den Patientinnen und Patienten weiter genut zt werden“, erklärt \nDr. Rabea Madel  von der Task Force COVID-19 der Klinik für Infektiologie  (Direktor \nProf. Dr. med. Oliver Witzke ). - So können die Patienten in einer Chat-Funktion direkt \nmit dem behandelnden Arzt Kontakt aufnehmen. Weil in der Isolation häufig auch \nLangeweile aufkommt, bietet die App zudem News der UME, einen kostenlosen Zugang \nzum Online-Portal der Stadtbibliothek sowie tagesaktuelle Informationen zu COVID-19. \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 34, 28.08.2020 – Büscher/Gronwald/Schabelon –   \n \n \n \nMitteilungen aus der Medi zinischen Fakultät  \nund der Universitätsmedizin Essen – Personalien \n \nNeue Professur für Herzinfarkt am Westdeutschen Herz- und Gefäßzentrum  \nDie Entwicklung neuer innovativer diagnostisch er Techniken und neuartiger Therapien für \nden akuten Myokardschaden sind di e Schwerpunkte der Forschung von Prof. Dr. med. \nMatthias Totzeck  an der Klink für Kardiologie und Angiologie im Unversitätsklinikum \nEssen (Direktor Prof. Dr. med. Tienush Rassaf) , sowohl experimentell als auch in \nklinischen Studien. Die Therapie des Herzinfarktes sowie auch weiterer Erkrankungen in \nder Akutkardiologie stellt neben der Onko -Kardiologie einen Schwerpunkt seiner \nklinischen Laufbahn. Er leitet den Bereich der „Allgemeinen und Akutkardiologie“ der Klinik für Kardiologie und Angiologie  und er ist Leiter einer der größten „Onko-\nKardiologien“ in Deutschland. \naus: Meldungen aus der Univ ersität Duisburg-Essen 27.05. 2020 - Dr. Alexandra Nießen - \n \n \nHonorarprofessur für Institut für Allgemeinmedizin \n \nProf. Dr. Hermann C. Römer vom Institut für A llgemeinmedizin. \n \n Die Medizinische Fakultät der Universität-Duisburg-Essen  hat Dr. \nHermann C. Römer  zum Honorarprofessor ernannt. Der Lehrbeauf-\ntragte des Instituts für Allgemeinmedizin  und Arzt einer Gemein-\nschaftspraxis in Altenessen setzt si ch seit 12 Jahren engagiert für die \ntheoretische und praktische Ausbild ung der Medizinstudierenden im \nFach Allgemeinmedizin ein.  \n„Durch die gute Lehre unseres gesamten Te ams ist das Fach Allgemeinmedizin mittler-\nweile sehr beliebt. So hat unser Te am Allgemeinmedizin Lehrpreise der Medizinischen \nFakultät und der Universität Duisburg-Essen  erhalten. Jeder zwei te Essener Medizin-\nstudierende kann sich mittlerweile vorstellen, zukünftig als Hausarzt zu arbeiten“, freut \nsich Prof. Dr. Hermann C. Römer über die Auszeichnung. Er sieht hierdurch neben dem \nFach Allgemeinmedizin auch die viel seitige und interessante Tätigkeit als \nAllgemeinmediziner in der Praxis aufgewertet. \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 28, 17.07.2020 – Büscher/Gronwald/Schabelon –  \n \n  6 \n \nNeurochirurg Prof. Ulrich Sure neu im Aufsichtsrat des Universitätsklinikums \n \n        \nProf. Dr. Ulrich Sure                         Prof. Dr. Stephan Lang \n \nAus den Reihen der Klinik- und Institutsdirektorinnen und -direktoren wurde jetzt Prof. \nDr. Ulrich Sure , Direktor der Klinik für Neurochirurgie und Wirbelsäulenchirurgie , als \nMitglied in den Aufsichtsrat des UK Essen gewählt. Seine vierjährige Amtszeit begann am \n11. Juli 2020. Er löst Prof. Dr. Stephan Lang , Direktor der Klinik für Hals-Nasen-\nOhrenheilkunde , ab, der die Stellvertretung für Prof. Sure in den nächsten vier Jahren \nübernimmt. \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 27, 10.07.2020 – Büscher/Gronwald/Schabelon –  \n \n \nNeues Graduiertenkolleg bewilligt - Personalisierte Medizin \n \nProf. Dr. Britta Böckmann \n  Erneut überzeugt die Medizinische Fakultät der Universität \nDuisburg-Essen (UDE)  die Deutsche Forschungsgemeinschaft \n(DFG):  Sie fördert die Einrichtung eines Graduiertenkollegs für \nherausragende Nachwuchswissenschaftlerinnen und -\nwissenschaftler mit rund  fünf Mio. Euro. Geforscht wird an einem \nder großen Zukunftsthemen in der Medizin: ih re wissens- und \ndatenbasierte Personalisierung – wovon Patientinnen und \nPatienten direkt profitiere n. Starker Partner ist die Fachhochschule Dortmund  - ein \nNovum im Zusammenhang mit einer Förderung durch die DFG.  \nWissenschaft basiert auf der Analyse von Daten. Ihre Digitalisierung eröffnet der \nForschung ganz neue Möglichkeiten. Die uni versitäre Medizin verfügt über einen immer \ngrößer werdenden Datenschatz, aus dem di e Wissenschaft immer neue Erkenntnisse \nziehen und so zunehmend in dividuellere Therapieansätz e finden kann. Damit das \nstrukturiert klappt, bedarf es neuer Method en zur Daten- und Wissensintegration. Hier \nsetzt das neue Graduiertenkolleg an.  \nZiel von GRK-Sprecherin Prof. Dr. Britta Böckmann  und Ko-Sprecher Priv.-Doz. Dr. \nFelix Nensa  ist es, medizinisches Wissen und die größer werdenden Datenmengen so zu \nverzahnen, dass immer individualisierte Therapieansätze und informiertere Entscheidungen möglich werden. Darum setzen die Forscher nicht alleine auf Künstliche \nIntelligenz (KI), sondern integrieren bewusst auch Nutzererfahrung und –verhalten. Denn \nmittels KI lassen sich zwar völlig unbekannte, hochkomplexe Zusammenhänge, Muster \nund Kausalitäten erkennen. Voraussetzun g ist aber, dass Daten mit medizinischem \nWissen von Expertinnen und Experten verknü pft werden. Prof. Dr. Britta Böckmann: \n„Hier kooperieren wir mit der Fakultät für Informations- und Kognitionswissenschaften \nder UDE,  die absolute Experten auf dem Geb iet der Nutzerinteraktion sind.“ \nDer Nachwuchs forscht breit und interdisziplinär am Beispiel Melanom, also dem \nschwarzen Hautkrebs. Die teilnehmende n Doktorandinnen und Doktoranden können \nwährend des dreijährigen Curriculums in der Informatik, in der Psychologie sowie in der \nMedizininformatik promovie ren. Hier besteht ein en ger Schulterschluss mit der \nFachhochschule Dortmund  - ein nächster wichtiger Schri tt zum Ausbau dieser schon seit \n2012 existierenden Kooperation. \nRingvorlesungen, ein jährlicher Kongress sowie ein Retreat für Austausch und Networking \nrunden das Programm ab. \naus Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell –  \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 29, 24.07.2020 – Büscher/Gronwald/Schabelon –  \n  \n7 \n \n \nInstitut für Künstliche Intelligenz in der Medizin:  \nDie ersten Professuren wurden vergeben \n \n \nNeu an der Universitätsmedizin Essen (UME)  \nsind Prof. Dr. Dr. Jens Kleesiek  und Prof. \nDr. Folker Meyer.  Im neuen Institut für \nKünstliche Intelligenz  im Girardethaus in \nRüttenscheid sind sie am 1. August gestartet: \nDer 43-jährige Prof. Dr. Dr. Jens Kleesiek über-\nnimmt die Professur für „Translationale bildge-\nstützte Onkologie“. Der Mediziner und Informa-\ntiker hat zuletzt am Deutschen Krebsforschungszentrum (DKFZ) in Heidelberg  als \nFacharzt für Radiologie und Leiter der Arbe itsgruppe Computational Radiology gearbeitet. \nAn der UME möchte er unter anderem durch den Einsatz von maschinellen Lernverfahren \nMuster in medizinischen Daten erkennen, die zur Unterstützung bei Diagnostik und \nTherapie eingesetzt werden können. \nProf. Dr. Folker Meyer übernimmt die Profe ssur „Medizininformatik mit dem Schwerpunkt \nMedical Data Science“. Nach dem Studium „Computer Science“ und Promotion in Biele-\nfeld arbeitete er viele Jahre am Argonne National Laboratory , einem Forschungsinstitut \ndes US-Energieministeriums , und an der Universität Chicago, USA . Dort forschte er zum \nThema Mikrobiom, der bakteriellen Vielfalt in  Körper und Umwelt. So  hat er umfangreiche \nForschungsprojekte, wie das MG-RAST-System,  auf den Weg gebracht, das von vielen \nWissenschaftlern zur auto matischen Mikrobiom-An alytik genutzt wird. \naus Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell –  \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 33, 21.08.2020 – Büscher/Gronwald/Schabelon –  \n \n \nNeue Professur für Kardioprotektion im Institut für Pathophysiologie am \nWestdeutschen Herz- und Gefäßzentrum - Prof. Dr. Petra Kleinbongard  \n \nHerzinfarkte gehören in Deut schland zu den häufigsten \nTodesursachen. „Ihre Behandlung ist in den letzten Jahr-\nzehnten deutlich besser geword en, dennoch sterben etwa 15 \nProzent der Patientinnen und Pa tienten an den Folgen des \nInfarktes“, sagt Prof. Dr. Petra Kleinbongard.  Die neue \nProfessorin für Kardioprotektion an der Medizinischen Fakul-\ntät der UDE erforscht am UK Essen, Institut für Pathophysio-\nlogie, Direktor  (Prof. Dr. med. Dr. h.c. Gerd Heusch ), wie \ndie Herzmuskulatur geschützt und der Blutflu ss in den Herzkranzgefäßen verbessert wer-\nden kann.  \nGek. nach Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell –  \nund Mitarbeiter-Newsletter UK Essen, Ausgabe 31, 07.08.2020 – Büscher/Gronwald/Schabelon –  \n  \nProfessur für Allgemeinmedizin neu besetzt   \nProf. Dr. med. Jürgen in der Schmitten  folgt Prof Dr. Stefan Gesenhues  und hat \nzum 1. September 2020 den Ruf auf die Professur für Allgemeinmedizin und die Leitung \ndes Instituts für Allgemeinmedizin an der Medizinischen Fakultät  angenommen.  Prof. Dr. \nHermann C. Römer (s.o.) wird sein Stellvertreter. \nnach: Pressebericht Uni Duiburg-Essen vom 21.08.2020 - Dr. Alexandra Nießen \n \n \nNeuer Direktor der Kinderklinik II im Universitätsklinikum Essen \nProf. Dr. med. Lars Pape  hat zum 1. September 2020 den Ruf auf die Professur für \n'Kinderheilkunde mit den Schwerpunkten Nephro logie, Gastroenterologie, Endokrinologie \nund Transplantationsmedizin'  an der Medizinischen Fakultät  angenommen. Er folgt \nnahtlos Prof. Dr. med. Peter F. Hoyer , der am 31. August in den Ruhestand gegangen \nist. Prof. Pape kommt von der Kinderklinik der Medizinischen Hochschule Hannover , wo \ner Ltd. Oberarzt war. Schwerpunkte sind Ne phrologie, Endokrinolog ie und Stoffwechsel. \nnach: Pressebericht der Uni Duiburg-Essen vom 21.08.2020 - Dr. Alexandra Nießen  \n  8 \n \n \n \nDie Kliniken für Hämatologie und Knochenmarktransplantation wurden vereinigt zur Klinik für Hämatologie und Stammzelltransplantation  \n \nUniv.-Prof. Dr. H.C. Reinhard  \n \n \nSeit dem 1. September mit Emeritierung von Prof. Dietrich \nW. Beelen  (Direktor der Klinik für Knochenmarktrans-\nplantation ) wurden die bisher eige nständigen Kliniken für \nHämatologie und Knochenmarktransplantation zur Klinik für \nHämatologie und Stammzelltransplantation vereint. Direktor \nder Klinik ist nun Prof. Dr. H. Christian Reinhardt - Lehrstuhl  Innere Medizin Häma-\ntologie , der im Mai, vom Universitätsklinikum Köln  kommend (wir berichteten darüber), \nzum Direktor der Klinik für Hämatologie als Nachfolger des scheidenen Direktors em. \nProf. Dr. med. Harald Dührsen  ernannt wurde. Mit Reinhardt kam Priv.-Doz. Dr. \nBastian von Tresckow , der als 1. Oberarzt und sein  Stellvertreter fungiert.  \nSchwerpunkt der neuen Klinik ist die Diagnostik und Behandlung von onkologischen Blut-\nkrankheiten und Lymphomen sowie die zelluläre  Immuntherapie. Die personelle Konstel-\nlation passt gut zur Zusammenarbeit zwischen den Tumorzentren Essen und Köln die ihre \ngemeinsame Expertise in der Gründung des „Cancer Center Cologne Essen (CCCE)“ \nzusammenführten (wir berichteten darüber). Re inhardt ist Träger des „Theodor Frerichs \nPreises“ der Deutschen Gesellschaft für Innere Medizin  und des „Vincenz Czerny Preises“ \nder Deutschen Gesellschaft für Hämatologie und Onkologie . \nredaktionell geändert nach: Mitarbeiter-Newsletter UK Essen, Ausgabe 35, 04.09.2020 – \nBüscher/Gronwald/Schabelon –  \n \n \nAbschied in den Ruhestand von Prof. Dr. Dietrich W. Beelen, Direktor der Klinik für Knochenmarktransplantation  \n \nProf. Dr. Dietrich W. Beelen \n \n \nNach 35 Jahren Tätigkeit am Universitätsklinikum Essen \nverabschiedete sich am 31. August Prof. Dr. Dietrich W. \nBeelen  als Direktor der Klinik für Knochenmarktransplan-\ntation von seinen Mitarbeiterinn en und Mitarbeitern Der \nExperte auf dem Gebiet der allogenen Stammzelltrans-\nplantation trug seit 1985 maßgeblich dazu be i, den Arbeitsbereich Knochenmarktrans-\nplantation zu einem klinisch en und wissenschaftlichen Sc hwerpunkt auszubauen, dessen \nLeitung er ab 2002, 14 Jahre nach Gründung de r Klinik für Knochenmarktransplantation \nvom verstorbenen Prof. Ulrich-Wilhelm Schaefer,  übernahm. Während dieser Zeit hat \nProf. Beelen insbesondere innovative Behandl ungsverfahren für Pati enten mit bösartigen \nKrebserkrankungen der Blutbildung und des lymphatischen Systems entwickelt. Mit bis \nzu 200 allogenen Transplantationen pro Jahr gehört sein Schwerpunktbereich heute zu \nden international führenden klinischen Einrichtungen. Beelen wurde für seine wissen-\nschaftliche Arbeit mehrfach ausgezeichnet, so mit der Karl-Heinrich-Bauer-Medaille  von \nder Deutschen Krebsgesellschaft . Er möchte sich weiterhi n der Forschung in seinem \nArbeitsgebiet widmen.  \nnach: Mitarbeiter-Newsletter UK Essen, Ausgabe 34, 28.08.2020 – Büscher/Gronwald/Schabelon –  \n \n  9 \n \n \nNeue Professur für Herzinsuffizienz am  Westdeutschen Herz- und Gefäßzentrum \n- Prof. Dr. Peter Lüdike  \nRund 1,8 Millionen Menschen leiden in Deutschland an \nHerzschwäche. Wie sie entsteht  und wie die Therapie opti-\nmiert werden kann, untersucht u.a. Prof. Dr. med. Peter \nLüdike  in der Klinik für Kardiologie und Angiologie \n(Direktor Prof. Dr. med. Tienush Rassaf)  am \nUniversitätsklinikum Essen . Er ist neuer Professor für \nHerzinsuffizienz an der Medizinischen Fakultät der UDE . \n„Aktuell sind Herzinsuffizienz und ihre Fo lgen in Europa die größte medizinische \nHerausforderung. Das wird auch in Zukunft so sein“, sagt Prof. Dr. Peter Lüdike. \naus Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell – und 27.05.2020 – Dr. \nAlexandra Nießen – \n \n \n \nUniversitätsmedizin Essen – Aktuelle Nachrichten  \n \n 31 Top-Ärzte kommen aus der UME \nDas Fach-Magazin „FOCUS Gesundheit“ führt in der aktuellen Ausgabe Deutschlands Top-\nÄrzte auf. Von den 3.700 Experten für 108 Erkrankungen und Fachgebiete wie Herz & \nGefäße, Krebs, Neurologie, Schmerz und Psyche sind 31 Ärztinnen und Ärzte der Univer-\nsitätsmedizin Essen (UME)  und damit sieben mehr als im vergangen Jahr vertreten. \nDa auch drei Ärzte aus dem LVR-Klinikum  aufgeführt sind, sind aus der Medizinischen \nFakultät der Universität Duisburg-Essen  sogar 34 Ärztinnen und Ärzte vertreten. \ngek. aus:  Mitarbeiter-Newsletter UK Essen, Ausgabe 27, 10.07.2020 – \nBüscher/Gronwald/Schabelon  \n \n \nRuhr-Herzinsuffizienz Netzwerk gegründet \nDie Kliniken für Kardiologie und Angiologie  sowie für Thorax-und kardiovaskuläre Chirur-\ngie der Universitätsmedizin Essen  haben das Ruhr-Herzinsuffizienz Netzwerk (Ruhr-HF \nNET) gegründet. Das Ruhr-HF NET  ist ein rasch wachsender Verbund aus Kliniken und \nPraxen im Ruhrgebiet. „Wir haben das Netzwerk gegründet, um Pati-\nentinnen und Patienten mit Herzinsuffizienz einheitliche, zertifizierte \nStrukturen, klare Behandlungspfade und leitliniengerechte Thera-\npien anzubieten. Die Kooperatio n soll sicherstellen, dass die \nBehandlung nach aktuellsten Standards in Kliniken und Praxen des \nRuhrgebiets gewährleistet ist“, erläutert der Sprecher  des Ruhr-\nHF NET Prof. Dr. Peter Lüdike , Oberarzt in der Klinik für Kardiologie \nund Angiologie . Ruhr-HF NET  finden Sie nun online.  \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 27, 10.07.2020 – Büscher/Gronwald/Schabelon –  \n \n \nWeiterempfehlung Picker-Befragung 98 Prozent \n \nHerzchirurgie Essen-Huttrop \n \n \n98 Prozent der befragten Patientinnen und Patienten \ngaben bei der Picker-Befragung (BQS-Institut für \nQualität & Patientensicherheit GmbH, Düsseldorf; \nBefragungen nach dem sog. Picker-Medell, Oxford)  \nan, dass sie die Herzchirurgie Essen-Huttrop, II.  \nKardiochirurgische Klinik der Universitätsmedizin \nEssen)  bei Bedarf ihrer Familie oder ihren Freunden \nweiterempfehlen würden. Auch  insgesamt hat sie bei der Picker-Patientenbefragung  sehr \ngut abgeschnitten. Genau wie bei der sogenannten PEQ-Patientenbefragung , die die \nKliniken der Universitätsmedizin Essen (UME)  kontinuierlich durchführen. \n  10 \n \n \nInsgesamt haben sich 1.772 Patienten der Universitätsmedizin Essen , die im Zeitraum \nvon Mitte August bis Mitte Novemb er 2019 entlassen wurden, an der Picker-Befragung  \nbeteiligt. Sie beantworteten je 103 Fragen, die in 14 Hauptkategorien zusammengefasst \nwaren. Nähere Informationen erhalten Sie bei Tim Janßen  unter der Tel.-Nr.: 0201-723-\n86118 oder unter Picker-Befragung . \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 29, 24.07.2020 – Büscher/Gronwald/Schabelon –  \n \nBig Data und Schlaganfallforschung  \n \nMit rund zwei Millionen Euro unterstützt die Corona-Stiftung \n(Anmerkung der Redaktion: Kein Zusammenhang zu SARS CoV-2! Die \nCorona-Stiftung wurde 2008 gegründet und unterstützt die Erfor-\nschung der Durchblutungstörungen ) in den kommenden fünf Jah-\nren die Schlaganfallforschung zw eier junger Wissenschaftler. \nEine davon ist Dr. Ana Isabel Casas Guijarro . Der Mitgeför-\nderte ist der Arzt Steffen Tiedt, Institut für Schlaganfall- und \nDemenzforschung am LMU Klinikum München . Die Expertin für \nNeuropsychopharmakologie, Fr au Casas Guijarro, von der Universität Maastricht  wird an \nder Medizinischen Fakultät Essen  eine eigene Forschungsgru ppe aufbauen. Frau Casas \nGuijarro nutzt große medizinische Datenbanken,  um ein alternatives Verständnis dafür zu \nentwickeln, wie die Krankheitsmechanismen beim Schlaganfall und seine Wechsel-\nbeziehungen zu anderen Erkrankungen sind. In ihrem Projekt NEURONET sollen potenzi-\nelle Bio- und Entzündungsm arker bei akutem Schlaganfa ll identifiziert werden. \naus Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell –  \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 32, 14.08.2020 – Büscher/Gronwald/Schabelon –  \n \n \nEssener Gesundheitsforum (Veranstaltung der Stadt Essen) . \nZwei Preise für Mitarbeiterinne n der Universitätsmedizin Essen \nDas Essener Gesundheitsforum „Essen.Gesund.Vernetzt.“  fand am 22. August erstmals \nals sog. „Webinar“ statt. Die interakt iv Teilnehmenden hörten zum Auftakt Dr. Ruth \nHecker , Vorsitzende des Aktionsbündnisses Patientensicherheit Deutschland und Chief \nPatient Safety Officer der Universitätsmedizin Essen , zu: „Patientensicherheit! – Augen-\nhöhe zwischen Cockpit und Kabine“. Diskutiert wurde die Bewältigung der Corona-Pan-\ndemie in Essen. Mit dabei war Direktor Prof. Dr. Ulf Dittmer  vom Institut für Virologie. \nZudem wurden zwei Sonderpreise  an Mitarbeiterinnen der UME verliehen. Ausgezeichnet \nwurde Annelie Ender , Medizinisch-technische Ra diologieassistentin im Westdeutsches \nProtonentherapiezentrum Essen (WPE) , in der Kategorie „Gesundheit und Begleitung“ für \ndas Projekt „ Kunsttherapeutische Bestrahlungsmasken “, das von der Evonik-\nStiftung finanziert und durch die Stiftung Universitätsmedizin  unterstützt wird. In der \nKategorie „Gesundheit und Wissenschaft“ bekam Priv.-Doz. Dr. Jadwiga Jablonska-\nKoch , Leiterin der AG Translationale Onkologie in der HNO-Klinik , für ihre Arbeit \n„Prognostic Role of Blood NETosis“  (Freisetzung von extrazellulären Faser-Strukturen \n– Traps - an Neutrophilen) ebenfalls einen Preis.  \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 34, 28.08.2020 – Büscher/Gronwald/Schabelon –   \n \n \nGrundstein für die Klinik für Nuklearmedizin ist gelegt  \nDer Grundstein für den Neubau der Klinik für Nuklearmedizin  (Direktor Prof. Dr. med. \nKen Herrmann ) und dem Institut für Radiopharmazie  ist gelegt. Es nahmen unter \nanderem NRW-Wissen schaftsministerin Isabell Pfeiffer-Poensgen , Oberbürgermeister \nThomas Kufen , die Aufsichtsratsvorsi tzende des UK Essen Bärbel Bergerhoff-\nWodopia  und der Ärztliche Direktor Prof. Dr. Jochen A. Werner  an der kleinen Feier-\nstunde teil. Der Neubau für die Klinik für Nuklearmedizin  enthält künftig auf 3.500 \nQuadratmetern Nutzfläche hochmoderne Hybr idgeräte, die Radiop harmazie mit zwei \nZyklotronen, modernste Diagnostik sowie Pa tientenbetten für hochwertige stationäre \nVersorgung. Für den Bau, den das Land NRW  finanziert, sind 125 Millionen Euro einge-\nplant. Fertiggestellt wird der Neubau voraussichtlich 2023 \ngekürzt aus: Mitarbeiter-Newsletter UK Essen, Ausgabe 35, 04.09.2020 \n – Büscher/Gronwald/Schabelon –   \n \n  11 \n \n \n \n60.000 Euro für die Sporttherapie bei onkologischen Erkrankungen von Kindern und \nJugendlichen \nDr. Miriam Götte  (li.)  \nund Ronja Beller  (beide mit Scheck) \nvon der Sport- und Bewegungstherapie der Kinderklinik III bei der Übergabe der Spende des Vereins „12 Zylinder ´90 e. V.“. Mit dabei war auch Direktor Prof. Dr. Dirk Reinha rdt (2. von rechts).  \n \n \n \n  \n \nDer Erkelenzer Verein „12 Zylinder ´90 e. V.“  hat der Kinderklinik III  60.000 Euro \nzugunsten der Sport- und Bewegungstherapie gespende t. „Fantastisch, was der \nErkelenzer Verein mit Aktivitä ten wie einer jährlichen Gala auf die Beine stellt. Bereits \nseit vier Jahren fördern die Geschäftsleute die Sporttherapie der E ssener Kinderonkologie \ngroßzügig. Gerade nach der Diagnose einer Krebserkrankung kann der Sport zur Krank-heitsbewältigung, Stärkung des Selbstwe rtgefühls und damit zu besseren Heilungs-\nchancen beitragen“, sagt Direktor Prof. Dr. Dirk Reinhardt  von der Kinderklinik III .  \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 35, 04.09. 2020 – Büscher/Gronwald/Schabelon –  \n \n \nVorgestellt: Neuer Väterbeauftragter am Universitätsklinikum Essen   \nDr. Stefan Zöllner  ist neuer Väterbeauftragter für die wissenschaftlich Beschäftigten. \nSeit März ist er als Facharzt im Team der Pädiatrischen Hämato-Onkologie in der Kinder-\nklinik III  tätig. Zuvor war er am Universitätsklinikum Münster , wo er eine wissenschaft-\nliche Arbeitsgruppe leitete. Der gebürtige Kölner und zweifache Vater ist aus eigener \nErfahrung von der Elternzeit für Familie und  Beruf überzeugt. Er möchte wissenschaft-\nliche Beschäftigte zu diesem Schritt ermutige n und ihnen eine aktive Karriereförderung \naufrechterhalten. „Denn Mitarb eiter, die es schaffen, ihre n Ansprüchen familiär und \nberuflich gerecht zu werden, sind zufriedener und bereichern das berufliche Umfeld“, sagt \nDr. Stefan Zöllner. \nAm UK Essen  gibt es vier Väterbeauftragte aus verschiedenen Berufsgruppen. Sie bera-\nten unter anderem zur Vereinba rkeit von Elternzeit und Karri ere. Bei Fragen dazu, auch \num Kontakt zu den Väterbeauftragten aufzune hmen, können Sie sich an das Mitarbeiter-\nServiceBüro wenden: Sandra Warren , ☎ 723-1641 oder sandra.warren@uk-essen.de .  \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 33, 04.09.2020 – Büscher/Gronwald/Schabelon –  \n \n \n24.000 Euro für das Brückenteam \nFür die Anschaffung mobiler Geräte zur Bestimmung wichtiger Blutwerte hat der \nGlashersteller Verallia  dem Brückenteam der Kinderklinik III  24.000 Euro gespendet. Das \nBrückenteam  versorgt krebskranke Kinder und Jugendliche in ihrem eigenen Zuhause. \nDie Pflegefachkräfte führen medizinisch  notwendige Kontrolluntersuchungen im \nhäuslichen Umfeld durch, sodass die Häufigke it der Besuche in den kinderonkologischen \nZentren reduziert werden. „Vor allem redu zieren wir durch die mobilen Geräte die \nWartezeit zwischen Blutentn ahme und Rückmeldung der Ergebnisse, was eine große \nEntlastung für die jungen Patienten bedeutet“, sagte Prof. Dr. Dirk Reinhardt , Direktor \nder Kinderklinik III . \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 33, 21.08.2020 – Büscher/Gronwald/Schabelon –  \n \n \nHahn-Institut bekommt neues MRT: Supermagnet für Superforschung \nDer stärkste Magnet im Ruhrgebiet steht auf Zollverein  – im Erwin L. Hahn Institut für \nMagnetresonanz (ELH).  Hier in der gemeinsamen Einrichtung der UDE und der Radboud \nUniversiteit Nijmegen  wird mit der medizinischen Ma gnetresonanztomographie (MRT) \ngeforscht und untersucht. Nach 14 Jahren bekommt das ELH nun ein neues „Herz“:  \n \n  12 \n \n \n \n  \nDer Ultrahochfeld-MRT-Scanner wird ausgetauscht. Das neue Gerät der Firma Siemens \nHealthcare  hat ebenfalls eine Magnetfeldstärke  von 7 Tesla, ist aber wesentlich \nleistungsfähiger.  \nEinen MRT-Scanner mal eben austauschen? Da s geht natürlich nicht. Knapp 20 Tonnen \nwiegt das neue Forschungsgerät; 420 Tonnen St ahl schirmen sein Magnetfeld im Unter-\nsuchungsraum zusätzlich ab, si e waren bereits für das Vorgängermodell installiert wor-\nden. „Seit Mai hatten wir mit dem Abbau un d dem Abtransport des alten Scanners und \nmit Umbauten alle Hände voll zu tun“, sagt ELH-Direktor Prof. Harald Quick. \n„Früh am 4. August wurde dann der neue Ma gnet geliefert. Und das war wirklich spekta-\nkulär!“ Um 7.30 Uhr kam der Schwerlasttran sport mit dem MRT am Institut an, ein \nAutokran hievte es in Präzisionsarbeit vo r und durch die Öffnung in der Gebäudefassade. \nUm 12 Uhr war es vollbracht. Bis es endgültig  in Betrieb geht, wird es noch Wochen \ndauern. Sobald alle Anschlüsse vorliegen, wird der neue Magnet langsam „auf Feld“ \ngebracht, bis er seine volle Feldstärke von 7 Tesla erreicht. „Wir re chnen damit, dass wir \ndas neue MRT planmäßig Anfang Oktober in  Betrieb nehmen können“, so Quick.  \nSeit langem gehört das Hahn-Institut  zur internationalen Spitze. Die knapp 8 Mio. Euro, \nauf die sich der moderne MRT-Scanner plus Zu satzkosten beläuft, sind daher gut inves-\ntiert. Das befand\n auch die Deutsche Forschungsgemeinschaft . Sie bewilligte einen Groß-\ngeräteantrag, den Quick für das Institut ge stellt hatte, und machte damit die Anschaf-\nfung erst möglich. \nSeit 2006 hat das Hahn-Institut  an über 5.500 Probanden und  Patienten Untersuchungen \ndurchgeführt. Eingesetzt wird der MR-Scanne r vor allem für die neurowissenschaftliche \nForschung; Kognitionswissen schaften, die Ingenieurwisse nschaften und verschiedene \nmedizinische Disziplinen, insbesondere die Ra diologie und Neuroradiologie, benutzen ihn \nund arbeiten eng zusammen. https://hahn-institute.de/de  \nProf. Dr. Harald Quick, ELH-Direktor, harald.quick@uni-due.de  \nnach: Mitteilungen aus der Universität Duisburg-Essen 05.08.2020   - Ulrike Bohnsack - \n \n  \nAus Wissenschaft und Forschung \n  \nGentest vor Tumor-Chemotherapie erhöht Sicherheit vor Unverträglichkeit \n \nProf. Dr. Winfried Siffert  \n \n \nMit einem besonderen Gentest ka nn nun festgestellt werden, ob \nbei Patientinnen und Patienten ei ne genetisch be dingte Unver-\nträglichkeit von bestimmten Me dikamenten der Chemotherapie \nvorliegt. Mit seiner Hilfe soll ve rmieden werden, dass es bei die-\nsen Krebserkrankten in der Ther apie zu Nebenwirkungen kommt, \nzu denen auch der komplette Ausfa ll des Immunsystems gehören kann. \n„Mit der Implementierung dieses Gentests kommen wir unserem Ziel einer personalisier-\nten Medizin im Smart Hospital  einen weiteren Schritt näher. Wir können mit dem Gen-\ntest, für den lediglich eine einmalige Blutentn ahme notwendig ist, zwar nicht alle Risiken \nausschließen, aber wir können diejenigen Patien ten identifizieren, di e besonders gefähr-\ndet sind“, erklärt Prof. Dr. Winfried Siffert,  Direktor des Instituts für Pharmakogenetik . \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 28, 17.07.2020 – Büscher/Gronwald/Schabelon –  \n \n  13 \n \n \nNeuer Ballonkatheter bei Vorhofflimmern \n \nProf. Dr. Tienush Rassaf, (r.), und Prof. Dr. Reza Wakili. \n  In der Klinik für Kardiologie und Angiologie ( Direktor  Prof. \nDr. Tienush Rassaf)  im Westdeutschen Herz- und Gefäß-\nzentrum  behandelte Prof. Dr. Reza Wakili , Bereichsleiter \nder Rhythmologie und Experte für Herzrhythmusstörungen, \nPatientinnen und Patienten mit Vorhofflimmern erstmals in \nDeutschland erfolgreich mittels des innovati ven PolarX-Kryoablations-Ballonkatheters. \nZusammen mit ersten Eingriffen in Rotterdam waren diese Art von Ballonablationen auch \ndie ersten in Europa. \ngek. \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 29, 24.07.2020 – \nBüscher/Gronwald/Schabelon –  \n \n \nWeg für neue Krebstherapien geebnet  \n \n Dr. Sebastian Oeck \n \n \nDer an der Medizinischen Fakultät  der Universität Duisburg-Essen (UDE)  \npromovierte Krebsforscher Dr. Sebastian Oeck  hat während seines \nAufenthaltes an der US-amerikanischen Yale University  nachgewiesen, \nwie und warum bestimmte Stoffwechselprodukte das Wachstum von \nTumoren begünstigen. Die Erkenntni sse des Forschungsteams helfen, \nneue Therapiestrategien zu entw ickeln, die dies verhindern. Die \nErgebnisse führten zu Publikationen in nature  und nature metabolism .  \nNach zweieinhalb Jahren Forschung in  den USA kehrte Dr. Oeck an das UK Essen  zurück \nund arbeitet als Postdoc in der Arbeit sgruppe „Molekulare Onkologie“ an der Inneren \nKlinik – Tumorforschung ( Direktor Prof. Dr. med. Martin Schuler ). \n„Ziel meiner neuen Projekte in Essen ist, grundlegende Mechanismen zu identifizieren, die darüber entscheiden, ob das Immunsystem einen Tumor attackieren kann oder ob \ndieser resistent gegen Angri ffe von Immunzellen wird“, er klärt Dr. Oeck und konnte für \nseine Projekte bereits das Daimler und Benz-Stipendium  einwerben. \naus: Mitarbeiter-Newsletter UK Essen, Ausgabe 30, 31.07.2020 – Büscher/Gronwald/Schabelon –  \n \n  \nAuszeichnungen und Ehrungen  \n \n \nGesellschaft für Virologie: Professor Dittmer wird zweiter Vizepräsident  \n \nProf. Dr. Ulf Dittmer , Direktor des Instituts für Virologie , wurde \njetzt zum 2. Vizepräsidenten der Gesellschaft für Virologie (GfV)  \nernannt. Der Gesellschaft gehören rund 1.000 Mitglieder an. Zu \nihren Aufgaben zählen die Mitwirkung bei der Erstellung von Leit-\nlinien, die Beantwortung von Anfragen zu neuen Gesetzgebungs-\nverfahren im Bereich des Gesund heitswesen, die Förderung des \nwissenschaftlichen Nachwuchses un d die Teilnahme an Tagungen \nmit virologischem oder infektiologischem Bezug. \naus Mitteilungen des Dekans, Newsletter 08 / 20 vom 21.08.2020 – Harrell –  \naus Mitarbeiter-Newsletter UK Essen, Ausgabe 29, 24.07.2020 – Büscher/Gronwald/Schabelon –  \n \n  14 \n \n \nAnästhesist der Universitätsmedizin Essen in den Vorstand der Nordrheinischen \nAkademie für ärztliche Fort- und Weiterbildung berufen \n \nAnästhesist Steffen Veen \n \n \nFacharzt  Steffen Veen  aus der Klinik für Anästhesiologie und \nIntensivmedizin  wurde in den neu besetzten Vorstand der \n„Nordrheinischen Akademie für ärztliche Fort- und Weiterbildung“ \nberufen.  \n \ngek. aus: Mitarbeiter-Newsletter UK Essen, Ausgabe 31, 07.08.2020 \n – Büscher/Gronwald/Schabelon –  \n \n \n \nProf. Dr. Martin Teufel ist neuer Präsident der Deutschen Gesellschaft für \nEssstörungen e.V. (DGESS)  \nDie Deutsche Gesellschaft fü r Essstörungen (DGESS)  ist ein interdisziplinärer \nZusammenschluss von Wissenschaftlern und K linikern mit dem gemeinsamen Ziel, die \nPrävention, Früherkennung, Diagnostik und Therapie von Essstörungen zu optimieren \nund die Interessen der Betroffenen sowie dere n Angehörigen in Deutschland bestmöglich \nzu vertreten.  \nAls neuer Präsident wurde nun Prof. Dr. Martin Teufel , Ärztlicher Leiter der Klinik für \nPsychosomatische Medizin und Psychotherap ie der Medizinischen Fakultät der UDE  am \nLVR Klinikum Essen  gewählt. Neuer Vizepräsident ist Prof. Dr. Stefan Ehrlich , \nTechnische Universität Dresden  . Das Amt des Schatzmeisters hat nun Prof. Dr. Timo \nBrockmeyer , Universität Göttingen , inne, das der Schriftführerin Prof. Dr. Dr. Astrid \nMüller , Universität Hannover , und das der Beisitzerin Prof. Dr. Katrin Giel , \nUniversitätsklinikum Tübingen .  \naus Mitteilungen des Dekans, 07.09.2020 – Harrell, Rolshoven –  \n \n \n \nAus der Stiftung Universitätsmedizin \n  Förderung des wissenschaftlichen Nachwuchses durch die Stiftung \nUniversitätsmedizin Essen \n \nErneut geht ein großes Dankeschön an die Stiftung \nUniversitätsmedizin : Mit 470.000€ unterstützt sie \neinige der Programme zu r Förderung des wissen-\nschaftlichen Nachwuchses an der Medizinischen \nFakultät der Universität Duisburg-Essen.  Mit den ver-\nschiedenen Programmen sollen jungen Wissen-schaftlerinnen und Wissenschaftlern optimale Lehr- \nund Forschungsbedingungen ermöglicht werden. Die \nStiftung leistet hier mit ihrer Unterstützung einen \nentscheidenden Beitrag!. \nJunge Menschen sind wissbeg ierig, kreativ und haben of t überraschende Ideen – ein \nUmfeld, in dem sie die Möglichkeit haben,  Wissen und Kompetenzen zu erwerben und \nauszubauen, bietet daher gute Voraussetzunge n für die berufliche Laufbahn. Der jährlich \nam 15. Juli stattfindende „Welttag für de n Kompetenzerwerb junger Menschen“, \nausgerufen von der UNESCO , ist ein willkommener Anlass, den wissenschaftlichen \nNachwuchs in den Mittelpunkt zu rücken. Denn an der Medizinischen Fakultät  der \nUniversität Duisburg-Essen  wird die Förderung junger  Wissenschaftlerinnen und \nWissenschaftler gr oßgeschrieben. Die Stiftung Universitätsmedizin  unterstützt dies mit \nrund 470.000 Euro.  \n  15 \n \n \n \nIm Rahmen ihrer Arbeit engagiert sich  die Stiftung für optimale Lehr- und \nForschungsbedingungen an der Universitätsmedizin Essen  angegliederten Medizinischen \nFakultät . Zu den Förderprogrammen, die von der St iftung unterstützt werden, gehören:  \n \nPromotionskolleg ELAN \nDas bislang durch die Else-Kröner-Fresenius-Stiftung  geförderte Promotionskolleg \n„Essener Ausbildungsprogramm‚ Labor und Wisse nschaft‘ für den ärztlichen Nachwuchs“ \n(ELAN). Hier können exzellente Medizins tudierende eine anspruchsvolle und \nexperimentelle Dissertation anfertigen. Sie erhalten die Möglichkeit zu internationalen \nForschungsaufenthalten oder Reisen zu Kongressen, auf denen sie eigene \nwissenschaftliche Vorträge halten. Die Stiftung fördert das Promotionskolleg für 3 Jahre \nmit einer Summe von bis zu  225.000 Euro. Jährlich können somit 6 zusätzliche \nKollegiat*innen unterstützt werden. \n \nDeutschlandstipendium   \nDie Stiftung Universitätsmedizin  stellt für das Stipendienprogramm von Bund und \nLändern an der Universität Duisburg-Essen  Mittel in Höhe von 90.000 Euro zur \nVerfügung. Im Rahmen dieses Stipendiums erhalten die Geförderten 300 Euro im Monat \nals finanzielle Unterstützung.  \nWillkommen zurück \nFür das Programm „Willkommen zurück“ der Medizinischen Fakultät der Universität \nDuisburg-Essen stellt die Stiftung  in der 1. und 2. Ausschreibungsrunde Gelder in Höhe \nvon je 40.000 Euro für eine Ärztin oder Wissen schaftlerin bereit, die nach ihrer Rückkehr \naus der Elternzeit ein eigene s Forschungsprojekt verfolge n möchte. Beteiligt an der \nUmsetzung der Projekte ist Dr. Stefanie Flohé, Gleichstellungsbeauftragte der \nMedizinischen Fakultät. \n Junior Clinician Scientist-Stipendium \nIm Rahmen des von der Deutschen Forschungsgemeinschaft (DFG)  geförderten \nProgramms „University Medicine Essen Academy“ (UMEA) fördert die Medizinische \nFakultät der Universität Duisburg-Essen „Clinician Scientists“ – Ärztinnen und Ärzte, die \nparallel zu ihrer klinischen Tätigkeit eigene Forschungsprojekte betr eiben. Die Stiftung \nübernimmt die Förderung eines*r zusätzlichen „Junior Clinician Scientist“-Stipendiat*in. \nDabei handelt es sich um eine junge Assisten zärztin oder einen jungen Assistenzarzt in \nder ersten Phase der Facharztweiterbildung. Dank des Stipendiums kann die klinische \nTätigkeit für 3 Monate ausgesetzt oder für 6 Monate reduziert werden , um Raum und Zeit \nfür ein Forschungsprojekt zu erhalten. Die Höhe des Stipendiums beträgt 24.000 Euro.  \n \nClinician Scientist-Förderung \nZudem fördert die Stiftung  aktuell weitere 5 Projekte von „Clinician Scientists“ aus dem \nUMEA-Programm mit jeweils 10.000 Euro. Hier mit möchte die Stif tung die geplante \nForschung und wissenschaftlic he Eigenständigkeit der j ungen Ärztinnen und Ärzte \nunterstützen.  \nAnlässlich des Welttages zum Kompeten zerwerb junger Menschen betont Prof. Dr. Jan \nBuer,  Dekan der Medizinischen Fakultät der Universität Duisburg-Essen,  die Wichtigkeit \nder Unterstützung durch die Stiftung: „Wir arbeiten fortwährend an neuen Ideen für die \nNachwuchsförderung. Die Unterstützung der Stiftung Universitätsmedizin  ermöglicht \nzusätzliche Angebote für unseren engagi erten ärztlichen und wissenschaftlichen \nNachwuchs. Dafür sind wir sehr dankbar.“  \n \nDie Förderprogramme, die von der Stiftung Universitätsmedizin  unterstützt werden, \nlaufen im Prodekanat für Wissenschaftliche n Nachwuchs und Diversität zusammen. Seit \ndem 1. Februar 2020 wird das Prodekanat  von Prof. Dr. Anke Hinney geleitet: „Schon \nvor meiner Berufung in das Amt der Prodekanin habe ich häufig junge \nWissenschaftlerinnen und Wissenschaftler bei ihren ersten eigenen Projekten betreut und \nkenne daher die Herausforderungen, vor dene n man am Anfang seiner Karriere steht. \nWir bedanken uns bei der Stiftung Universitätsmedizin  für die Unterstützung bei der \nSchaffung eines optimalen Umfelds für den Nachwuchs.“ \n  16 \n \n \n \n„An der Universitätsmedizin Essen  schlummert viel Potenzial in hellen Köpfen – das sieht \nman etwa daran, dass für ursprünglich 4 ‚Junior Clinician Scientist‘-Stipendien, die \njeweils in einer Runde ausgeschrieben we rden, sehr viele herausragende Projekte \neingereicht wurden. Wir freuen uns daher,  dieses Programm mit einem zusätzlichen \nStipendium zu unterstützen und zahlreic he weitere Förderungen für junge Talente \nvergeben zu können“, freut sich Prof. Dr. Karl-Heinz Jöckel , Vorstandsvorsitzender der \nStiftung Universitätsmedizin . \n[17.07.2020]  \n \n Ikea unterstützt die Kinderklinik  \n \n        \nIkea Essen hat der Stiftung Universitätsmedizin  3.000 Euro gespendet, die für den \nNeubau der Kinderklinik genutzt werden sollen. Über große Tüten mit Spielmaterialien \nwie Holzpferde und Malbögen können sich di e jungen Patientinnen und Patienten schon \njetzt freuen. \n \n \nEin Tablet für Intensivpatienten \n \nGeschäftsführer Dr. Jorit Ness  und Oberärztin Dr. Daniela Müller\n \n \n \nDie Patientinnen und Patienten der neurochirurgischen \nIntensivstation  können aufgrund ihrer Erkrankung und \nden Corona-Beschränkungen nur wenig oder gar keinen Besuch empfangen. Um den Kontakt zur Familie und zu \nFreunden zu fördern, hat die Stiftung Universitätsmedizin  \nder Intensivstation  deshalb ein internetfähi ges Tablet zur Verfügung gestellt. Die Leiterin \nder neurochirurgischen Intensivstation Oberärztin Dr. Daniela Müller  weiß die \nMöglichkeit des digitalen Angebots für ihre Patienten zu schätzen \n \n \n100.000 Euro für die Erforschung des Corona-Virus SARS CoV-2 \n[06.08.2020] Die Stiftung Universitätsmedi zin erhält diese große Soforthilfe von Alantra, \neiner internationalen Investmentbank,  für die Erforschung des Corona-Virus. Mit dieser \nUnterstützung werden erforder liche Geräte angeschafft, die fü r ein von der Medizinischen \nFakultät der Universität Duisburg-Essen gele itetes internationales Forschungsprojekt \ngenutzt werden sollen.  \nUm effiziente Therapien mö glichst schnell entwickeln zu können, bilden sich \ninternationale Synergien zur Erforschung des Virus: Die Stiftung Universitätsmedzin \nleistet Soforthilfe und unterstützt mit ihrer Initiative „Spenden-für-Corona“ eines der \nwichtigen Projekte im Universitätsklinikum.  \nSo kam es zur Spende von Alantra. Sa ntiago Eguidazu, Geschäftsführer des \nUnternehmens Alantra : „In dieser Zeit der Pandemie sehen wir es als unsere Pflicht an, \neinige der Initiativen zu unterstützen, die von öffentliche n Institutionen gestartet werden. \nWir sind besonders stolz darauf, mit der Un iversitätsmedizin Essen zusammenzuarbeiten. \n  \n17 \n \n \n \nUnd Prof. Dr. Karl-Heinz Jöckel,  Vorstandsvorsitzender der Stiftung \nUniversitätsmedizin : „Zusammen mit starken Partnern wie Alantra kann die Stiftung \nUniversitätsmedizin Essen innovative Forsc hungsprojekte zur Behandlung von COVID-19 \nermöglichen.“ \nSo kann ein internationales Forschungsprojekt unterstützt werden. \n \nWissenschaftlerinnen un d Wissenschaftler, die sich mit der Erfor schung des Virus SARS \nCoV-2 beschäftigen, finden exzellente Bedi ngungen vor. Die Medizinische Fakultät mit \nder Universitätsmedizin Essen leitet ei n Projekt zusammen mit dem Wuhan Union \nHospital (China) in Zusammenarbeit mit fünf globalen medizinischen Institutionen: Institut Pasteur (Frankreich) , Medizinische Univer sität Pan-European (Österreich), RML \n(USA), Universität Saskatchewan (Kanada) un d dem Netzwerk „Host Em-Power“, das von \n13 Wissenschaftlern aus 8 europäisch en Ländern gegründet wurde.  \nDie Forschenden stehen im Austausch über die Ergebnisse umfangreicher Daten- und \nProbenauswertungen von COVI D-19-Krankheitsfällen. Im Vordergrund der Projekte \nstehen Forschungsfragen zur Immunität ge gen das SARS-CoV-2 und zu Biomarkern des \nCOVID-19-Krankheitsverlaufs.  \nDas Projekt macht deutlich, wie wichtig die gemeinsame Arbeit und der Zusammenhalt \nüber die nationalen Grenzen hinaus ist.  \n \n \nGeschäftsführung: Dr. Jorit Ness, 0201 723-3765,  0201-723 4699  \nJorit.Ness@uk-essen.de     www.universitätsmedizin.de   \n \n   \n18 \n \n \n \nZukünftige Veranstaltungen im  Universitätsklinikum Essen \n \n \n \nAlumni-[Herbsttreffen 2020] verschoben auf den 24. Februar 2021, s.u.!  \nmit Alumni-Mitgliederversammlung, interdisziplinärer Fortbildung und \nfeierlicher Goldenen Promotion \nMittwoch, [23. September 2020] • von 15:00 Uhr bis 21:00 Uhr neu 24.02.2021  \nVeranstaltungsort: [[ Lehrsaal Robert-Koch-Haus, EG]], neu: LLZ Virchowstraße [179] \nneu: 163a , 45147 Essen \nProgrammvorschau: \n15:15 Uhr Begrüßung \n15:30 Uhr Feierliche Goldene Promotion (Dekan Prof. Jan Buer) \n16:10 Uhr Fortbildung: Arznei und Psychologie. - Dr. Schnurrer: \nQualität und Arzneimittelwirkung, Prof. Schedlowski: \nMedizinische Psychologie und Arzneimittelwirkung, Prof. \nTeufel: Psychosomatik und Arzneimittel \n17:30 Uhr Pause \n17:45 Uhr 7. ordentliche Mitgliederversammlung [[[19 Uhr Festvortrag (Prof. Bechrakis) zu Ehren von Prof. Dr. med. \nGerd Meyer-Schwickerath anlässlich seines 100. Geburtstags \nOrt: Hörsaal am Operativen Zentrum II (OPZ II), Meyer-Schwickerath-Platz ]]] – \ngestrichen und auch verschoben auf einen noch nicht definierten Zeitpunkt  \n[20 Uhr ] neu: 19 Uhr Geselliger  Ausklang (Quiche und junger Wein)  \nKontakt: Geschäftsstelle AluMedEs, Tel.: 0201-723 3091 oder alumedes@uk-essen.de \n \n \n 19. Tag der Forschung mit Expertenjury \nAm 27. November findet der 19. Tag der Forschung statt, die wichtigste Veranstaltung \nfür den wissenschaftlichen Nachwuchs der Medizinischen Fakultät . Bei diesem besonde-\nren digitalen  Forschungstag wird es ein paar ganz besondere Highlights geben .  \nSo begleitet zum ersten Mal eine Expertenjury den ScienceSlam: Die Wissenschafts-\nJournalisten Ralph Caspers  und Clarissa Correa da Silva  – bekannt u.a. von Wissen \nmacht Ah! – werden live mit dabei sein und de n ScienceSlamerinnen und Slamern ein \nFeedback geben. Und wie i mmer wird die Gewinne rin oder der Gewinner vom Publikum \nbestimmt.  Wer gewinnt, erhält 500 Euro Preisgeld ! Neu in diesem Jahr: Di e drei anderen Slamer \ngehen aber nicht leer aus, denn auch sie lege n immer ganz viel Herzblut in ihren Auftritt. \nSie bekommen je 100 Euro ! Möglich macht dies die Stiftung Universitätsmedizin Essen.  \nDarüber hinaus profitieren alle potentiellen  Slamerinnen und Slamer von dem hochwerti-\ngen Präsentations-Coaching.  \nDie Anmeldefrist zum Tag der Forschung läuft noch bis zum 1. Oktober. Und noch haben \ndie Doktorandinnen und Doktoranden die Möglichkeit, sich auch für den ScienceSlam zu \nbewerben.  \nInfo und Anmeldung: http://www.uni-due.de/med/forschungstag   \n  19 \n \n \nDie 57. Jahrestagung Der Gesellschaft für Pädiatrische Radiologie findet virtuell \nsatt - Zur Zukunft der Kinderradiologie \n \nOberarzt Dr. Bernd Schweiger  ist Kinderradiologe im Institut für \nDiagnostische und Interventionelle Radiologie und Neuroradiologie  \nim Universitätsklinikum Essen  (Direktor Prof. Dr. med. Michael \nForsting ). Er ist Kongresspräsident der Gesellschaft für Pädiatri-\nsche Radiologie und Tagungsleiter der Online-Veranstaltung „GPR \n2020 DIGITAL“  am 02. und 03. Oktober 2020. Auf dem Programm \nstehen Themen wie „Bildgebung be i Kopfschmerz“, „MRT des Schä-\ndels: Protokolle, Tipps und Tricks “ auch das Zukunftsthema Künstli-\nche Intelligenz und ihr Einsatz in der Kinderneuroradiologie.  \n„Dass die Jahrestagung in diesem Jahr online \nstattfinden muss, hat auch Vorteile. Wir haben \ninternationale Experten als Redner bekommen, \ndie nicht zum geplanten Tagungsort nach Essen \ngekommen wären, aber online re ferieren können“, freut sich \nTagungspräsident Schweiger. Zude m bietet die Onlin e-Veranstaltung \nauch ein Programm für Medizinisch-technische- Radiologie-Assistenten \n(MTRA) an. So gibt es Vorträge zur Einstelltechnik, Dosisreduzierung, \neinem Exkurs zur Anästhesie und zum psychologischen Umgang mit \nKinder in Notfallsituationen. Zu „G PR 2020 DIGITAL“  können Sie sich \nhier anmelden !   \nDr. Bernd Schweiger \n \ngek. aus: Mitarbeiter-Newsletter UK Essen, Ausgabe 35, 04.09. 2020 – \nBüscher/Gronwald/Schabelon – \n \n \n \nWeitere evtl. für Sie interessante Veranstaltun gen finden Sie im Veranstaltungskalender \ndes Universitätsklinikums Essen: https://veranstaltungen.uk-essen.de/  \n \n \nausgewählt und bearbeitet von Sylvia Burat und Klaus-Eugen Bonzel \n \nRedaktion des ‚Mitarbeiter-Newslett ers‘ des Universitätsklinikums:  \nThorsten Schabelon, 0201-723-3564, thorsten.schabelon@uk-essen.de   \nBurkhard Büscher 0201- 723-2115, burkhard.buescher@uk-essen.de  \nKristina Gronwald, 0201-723-3683, kristina.gronwald@uk-essen.de   \n \nRedaktion der ‚Medizinischen Fakultät News‘:   \nChristine Harrell, 0201-723-1615, christine.harrell@uk-essen.de  \nMartin Rolshoven, 0201-723 6274, martin.rolshoven@uk-essen.de   \n \n \n  \nFreuen Sie sich auf die nächste Ausgabe  unseres Rundbriefes,  \nsie erscheint voraussichtlich im Oktober 2020  \n \n \n  \n \nAluMedEs \n- Vereinigung Alumni der Medizinischen Faku ltät der Universität Duisburg-Essen e.V.  \nals gemeinnützig anerkannt vom Finanzam t Essen-Süd unter der Steuernummer 112/5739/1844. Gerichtsort Essen  \nVorstandsvorsitzender : Prof. Dr. Rainer Kimmig, Stellvertreter : Prof. Dr. Klaus-Eugen Bonzel, Schatzmeist er: Prof. Dr. Martin Meyer-Schwickerath \nGeschäftsstelle : Sylvia Burat  , Tel. +49 (0)201 / 723 3091, Fax +49 (0)201 / 723 5494,  E-Mail: alumedes@uk-essen.de \nBankverbindung : Sparkasse Essen, IBAN: DE78 3605 0105 0007 8526 76,  BIC: SPESDE3XXX  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}