{"title": "Swissmedic prüft Gesuche für Corona-Auffrischungsimpfung", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/ger/alle-news-in-kuerze/swissmedic-prueft-gesuche-fuer-corona-auffrischungsimpfung/46953938", "hostname": "swissinfo.ch", "description": "Das Heilmittelinstitut Swissmedic prüft Gesuche für eine Auffrischungsimpfung mit dem Covid-19-Impfstoff von Pfizer/Biontech und Moderna. Bei der möglichen dritten Dosis geht es um eine Anpassung der bestehenden Dosierungsempfehlungen und eine Zulassungserweiterung. Pfizer Schweiz und Moderna Switzerland hätten in der vergangenen Woche Gesuche für die so genannte Booster-Impfung eingereicht, teilte die Zulassungsbehörde Swissmedic am Donnerstag mit. Gesuche im Zusammenhang mit der Covid-19-Pandemie würden prioritär behandelt, aber ohne Abstriche bei der inhaltlichen Prüfung. Die eingereichten klinischen Daten zu den dritten Impfdosen würden auf Sicherheit und Wirksamkeit geprüft. Auch werde geklärt, ob die eingereichten Daten ausreichend sind, um die Indikation der Impfstoffe von Pfizer/Biontech und Moderna entsprechend zu erweitern. Booster für alle vorerst kein Thema Eine Auffrischungsimpfung soll es in der Schweiz mit Ausnahmen vorerst aber nicht geben, wie Christoph Berger, Präsident der Eidgenössische Kommission für Impffragen (Ekif), am Dienstag erklärte. Der Impfschutz mit zwei Dosen reiche gegen einen schweren Krankheitsverlauf. Swissmedic teilte ebenfalls mit, klinische Daten der beiden in der Schweiz eingesetzten Impfstoffe und Beobachtungsstudien zeigten, dass der Schutz vor schweren Krankheitsverläufen durch zweifach verabreichte Dosen anhalte. Die Impfstoffhersteller Moderna und Biontech/Pfizer ihrerseits hatten im Sommer noch signalisiert, ihre Impfstoffe würden nach sechs Monaten eine Wirksamkeit von lediglich noch 84 Prozent erreichen - nach 94 beziehungsweise 95 Prozent in der ersten Zeit. Auffrischung für Grundschutz Die Covid-19-Impfstoffe von Moderna und Pfizer/Biontech sind in der Schweiz für Personen ab zwölf Jahren zugelassen. Beide Impfstoffe werden in zwei Dosen verabreicht. Bei der Auffrischungsimpfung handelt es sich um eine weitere Impfdosis. Diese wird verabreicht, um bei bereits geimpften Personen mit Grundschutz nach einer gewissen Zeit das immunologische Gedächtnis aufzufrischen und schwere Krankheitsverläufe zu verhindern. Die Antikörper nehmen nach der Grundimmunisierung langsam ab.", "sitename": "swissinfo.ch", "date": "2021-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Swissmedic prüft Gesuche für Corona-Auffrischungsimpfung\nDas Heilmittelinstitut Swissmedic prüft Gesuche für eine Auffrischungsimpfung mit dem Covid-19-Impfstoff von Pfizer/Biontech und Moderna. Bei der möglichen dritten Dosis geht es um eine Anpassung der bestehenden Dosierungsempfehlungen und eine Zulassungserweiterung.\nPfizer Schweiz und Moderna Switzerland hätten in der vergangenen Woche Gesuche für die so genannte Booster-Impfung eingereicht, teilte die Zulassungsbehörde Swissmedic am Donnerstag mit. Gesuche im Zusammenhang mit der Covid-19-Pandemie würden prioritär behandelt, aber ohne Abstriche bei der inhaltlichen Prüfung.\nDie eingereichten klinischen Daten zu den dritten Impfdosen würden auf Sicherheit und Wirksamkeit geprüft. Auch werde geklärt, ob die eingereichten Daten ausreichend sind, um die Indikation der Impfstoffe von Pfizer/Biontech und Moderna entsprechend zu erweitern.\nBooster für alle vorerst kein Thema\nEine Auffrischungsimpfung soll es in der Schweiz mit Ausnahmen vorerst aber nicht geben, wie Christoph Berger, Präsident der Eidgenössische Kommission für Impffragen (Ekif), am Dienstag erklärte. Der Impfschutz mit zwei Dosen reiche gegen einen schweren Krankheitsverlauf.\nSwissmedic teilte ebenfalls mit, klinische Daten der beiden in der Schweiz eingesetzten Impfstoffe und Beobachtungsstudien zeigten, dass der Schutz vor schweren Krankheitsverläufen durch zweifach verabreichte Dosen anhalte.\nDie Impfstoffhersteller Moderna und Biontech/Pfizer ihrerseits hatten im Sommer noch signalisiert, ihre Impfstoffe würden nach sechs Monaten eine Wirksamkeit von lediglich noch 84 Prozent erreichen - nach 94 beziehungsweise 95 Prozent in der ersten Zeit.\nAuffrischung für Grundschutz\nDie Covid-19-Impfstoffe von Moderna und Pfizer/Biontech sind in der Schweiz für Personen ab zwölf Jahren zugelassen. Beide Impfstoffe werden in zwei Dosen verabreicht.\nBei der Auffrischungsimpfung handelt es sich um eine weitere Impfdosis. Diese wird verabreicht, um bei bereits geimpften Personen mit Grundschutz nach einer gewissen Zeit das immunologische Gedächtnis aufzufrischen und schwere Krankheitsverläufe zu verhindern. Die Antikörper nehmen nach der Grundimmunisierung langsam ab.", "language": null, "image": "https://www.swissinfo.ch/resource/image/46953936/landscape_ratio16x9/1920/1080/b584352daa6ec878d58aae9a460ab139/D406165942DC5AD0ADBF921A014AE625/image_20210916phd9223.jpg", "pagetype": "article", "links": ["/ger", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/ger", "#", "#", "#", "/ger/auslandschweizer-diskriminierung/45810180", "#", "https://www.swissinfo.ch/eng", "/ger/alle-news-in-kuerze/swissmedic-prueft-gesuche-fuer-corona-auffrischungsimpfung/46953938", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "https://www.swissinfo.ch/spa", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/ger/datenschutzerklaerung/141280", "/ger/nutzungsbedingungen/44139938", "#", "#", "#", "#", "#", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/datenschutzerklaerung/141280", "https://www.swissinfo.ch/ger/datenschutzerklaerung/141280", ""]}