{"title": "Unterschiedliche Anwendungsgebiete, Ablauf und Techniken der Meditation", "author": "Jens Hirseland", "url": "https://www.paradisi.de/entspannung/meditation/", "hostname": "paradisi.de", "description": "Als Meditation bezeichnet man eine spirituelle Methode zur Entspannung und zum Abbau von Stress. Dabei erfolgt eine völlige Konzentration auf Körper und Geist. Dafür gibt es verschiedene Meditationstechniken.", "sitename": "paradisi.de", "date": "2019-02-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unterschiedliche Anwendungsgebiete, Ablauf und Techniken der Meditation\nAls Meditation bezeichnet man eine spirituelle Methode zur Entspannung und zum Abbau von Stress. Dabei erfolgt eine völlige Konzentration auf Körper und Geist. Dafür gibt es verschiedene Meditationstechniken.\nZiel und Zweck\nZiel und Zweck der\n[Meditation](https://www.paradisi.de/entspannung/meditation/) ist das Erreichen von völliger [Entspannung](https://www.paradisi.de/entspannung/) sowie der Abbau von [Stress](https://www.paradisi.de/symptome/stress/). Dabei soll der Geist durch spezielle Konzentrations- oder Achtsamkeitsübungen beruhigt und gesammelt werden.\nBesonders im\n[Buddhismus](https://www.paradisi.de/kultur/religion/) wird gelehrt, sich von allem Leiden zu befreien, in dem man das Richtige tut, sagt und denkt. Der Weg zur vollkommenen Erleuchtung, wurde von Buddha im \"Edlen Achtfachen Pfad\" beschrieben, dessen \"Vier Edle Wahrheiten\" das Leid und dessen Bekämpfung beschreiben.\n- Verhält man sich gegenüber den anderen Lebewesen der Erde achtsam und hilfsbereit, verzichtet man auf überflüssige Besitztümer und\n- lebt man bewusst und aufmerksam seiner Umwelt gegenüber, so ist man frei von Leiden.\nBestandteile der Meditation\nZu dem von Buddha beschriebenen Leben ohne Leid, soll auch die Konzentration des Körpers die so genannte Meditation führen. Der Geist befreit sich von allen Gedanken und findet seine innere Mitte. Die spirituelle Leere des Menschen führt zur Bewusstseinsveränderung und somit zur Erkenntnis über den Sinn des Lebens.\nIm meditativen Zustand lassen sich\n- unangenehme Arbeiten verrichten\n- Leid und Kummer verarbeiten oder einfach\n- Eins mit der Erde werden.\nDiese Ziele können durch\n- meditative Atemtechniken\n- Konzentrationsübungen oder\n- die bewegten Meditationsformen wie\n[Yoga](https://www.paradisi.de/entspannung/yoga/)\nerreicht werden. Die verschiedensten Formen der Meditation verfolgen also auch die unterschiedlichsten Ziele.\n- Man beruft sich entweder auf die inneren Sinne und verdrängt alle äußeren Eindrücke oder\n- man konzentriert sich auf eine Sache, mit der man in den Einklang kommen will.\nDoch unabhängig vom verfolgten Ziel, geht es darum, seine gesamte Aufmerksamkeit zusammen zu sammeln und sich von nichts ablenken oder bekümmern zu lassen.\nTradition\nMeditationen wurden schon vor langer Zeit in verschiedenen\n[Religionen](https://www.paradisi.de/kultur/religion/) und [Kulturen](https://www.paradisi.de/kultur/) angewandt, um das Bewusstsein zu erweitern. Vor allem in den Ländern des fernen Ostens gehört die Meditation zu den bedeutendsten [Entspannungsübungen](https://www.paradisi.de/entspannung/entspannungsuebungen/). Dabei soll der Mensch in seiner Ganzheit angesprochen sowie geistige und körperliche Vorgänge unterstützt werden.\nAuch im Taoismus und Hinduismus hat die Meditation sogar eine ähnliche Bedeutung wie das christliche Gebet. Im Laufe der Zeit gewann die Meditation auch im Westen zunehmend an Bedeutung und Beliebtheit. So findet sie Anwendung, um Geist und Körper zur Ruhe kommen zu lassen und zu stärken.\nEin weiteres Ziel der Meditation ist das Erreichen eines bestimmten Bewusstseinszustands, den man mit verschiedenen Begriffen wie\n- Eins-Sein\n- Stille\n- im Hier und Jetzt sein\n- Leere\n- frei von Gedanken sein oder\n- Panorama-Bewusstsein\nbeschreibt.\nAnwendungsbereiche\nHeutzutage wird regelmäßige Meditation auch als Form der Therapie oder als Zusatz zur medizinischen Behandlungen praktiziert. Zum Beispiel werden Menschen mit\n[Konzentrationsschwächen](https://www.paradisi.de/symptome/konzentrationsstoerungen/) [hohem Blutdruck](https://www.paradisi.de/krankheiten/bluthochdruck/)oder\n- der Neigung zu Gewaltausbrüchen\ndurch gezielt angewandte Meditationsübungen gefördert, ruhiger zu werden, sich zu besinnen und mit Stress angemessen umzugehen, denn ein beruhigter Geist kann besser arbeiten.\nVerschiedene Techniken\nIn der Meditation gibt es zahllose verschiedene Techniken, die von der religiösen\n[Tradition](https://www.paradisi.de/kultur/brauchtum/) oder einzelnen Lehren oder Richtungen abhängen. Im Westen werden seit den 70er Jahren Meditationsformen angewandt, die von fernöstlichen Lehren inspiriert und an westliche Bedürfnisse angepasst wurden.\nDabei unterteilt man die Meditationstechniken in zwei Gruppen: Die passive Meditation und die aktive Meditation.\n- Während die passive Meditation im Sitzen ausgeführt wird,\n- gehören zur aktiven Meditation auch körperliche Bewegung, lautes Rezitieren oder achtsames Handeln.\nZu den bekanntesten Meditationsformen gehören:\nStille- oder Ruhemeditation\nDie Stille- oder Ruhemeditation ist christlichen Ursprungs und gehört zu den passiven Meditationen. Dazu zählen\n- das Studieren von Schriften sowie\n- gesprochene oder gedachte Gebete.\nDurch das Gebet soll erreicht werden, zum Einklang mit sich selbst zu kommen. Dabei sollen das normale Tagesbewusstsein und der meditative Bewusstseinszustand gleichzeitig erfahren werden, sodass es keine Trennung mehr zwischen beiden gibt.\nKonzentrationsmeditation\nEbenfalls zu den passiven Meditationen gehört die Konzentrationsmeditation. Diese Form wird auch als Samatha- oder Geistesruhe-Meditation bezeichnet. Die Konzentration richtet sich dabei auf etwas Bestimmtes wie zum Beispiel\n- den Atem\n- einen einzelnen Gedanken\n- ein Mantra oder\n- ein geistiges Bild.\nDurch diese Konzentration wird der alltägliche\n[Gedankenfluss](https://www.paradisi.de/anatomie/gehirn/denken/) ausgeschaltet, wodurch es zu einer Beruhigung des Geistes kommt.\nAchtsamkeits- oder Einsichtsmeditation\nZu den bekanntesten passiven Meditationen im Westen gehören\n- das japanische Zazen und\n- das südostasiatische Vipassana,\ndie viel miteinander gemeinsam haben. Bei dieser Meditation setzt man sich in aufrechter Haltung hin, um ein harmonisches Verhältnis von Spannung und Entspannung zu wahren.\nGrundlage dieser Meditationstechnik ist eine völlige Achtsamkeit für die physischen, psychischen und seelischen Phänomene des gegenwärtigen Augenblicks. Ziel von Zazen und Vipassana ist das Erfahren einer transzendenten spirituellen Erfahrung.\nTranszendentale Meditation\nDie Transzendentale Meditation (TM) wurde von dem indischen Guru Maharishi Mahesh Yogi (1918-2008) begründet. Diese Form wird zweimal am Tag ausgeführt. Dabei setzt sich der Meditierende aufrecht hin und schließt die\n[Augen](https://www.paradisi.de/anatomie/auge/). Darüber hinaus wird ein Mantra als Hilfsmittel verwendet, um ein Einheitsbewusstsein zwischen dem Selbst und der übrigen Welt zu erlangen.\nMehr als 50 Jahre Tradition\nDie Lehre der transzendentalen Meditation beruft sich auf die seit Jahrhunderten in vielen Kulturen geübte Praxis der Entspannungsübungen. Jedoch wurde diese\n[Philosophie](https://www.paradisi.de/kultur/philosophie/) selbst erst relativ spät gegründet. Sie wurde 1957 erstmals ausgeführt und seither zu einem eingetragenen Markenzeichen erhoben.\nDer Unterricht wird ausschließlich von zugelassenen\n[Lehrern](https://www.paradisi.de/schulbildung/lehrer/) ausgeübt, die im Regelfall über eine mehrjährige [Ausbildung](https://www.paradisi.de/ausbildung/) in der Materie verfügen. Neue Einflüsse nimmt die transzendentale Meditation daher nur in bedingten Grenzen in ihre Schriften auf. Die dahinterstehende Organisation hat sich gegenwärtig nahezu weltweit ausgedehnt - in vielen Großstädten lassen sich die entsprechenden Kurse finden. Der Zulauf an Interessierten war zuletzt ansteigend.\nKostenpflichtige Kurse\nDie Übungsstunden selbst kann der Anwender zunächst bei den genannten Lehrern wahrnehmen. Hierbei bietet die Organisation insgesamt vier Lehreinheiten an, die jeweils eine Dauer von zwei Stunden umfassen. Daran wiederum schließt sich eine Wissensabfrage an. Ein solcher Kurs schlägt preislich mit rund 1.200 Euro zu Buche, beinhaltet aber die Möglichkeit, das eigene Können lebenslang kostenlos von den Lehrern begutachten zu lassen.\nHat der Proband diese Einführung absolviert, so beginnt für ihn die eigentliche Phase der Meditation. Er wird angehalten, täglich zwei Mal für jeweils 20 Minuten das transzendentale Meditieren zu üben, um auf diese Weise die Fertigkeiten zu verbessern und die Konzentration zu erhöhen.\nDie Anwendung der Meditation\nIm Gegensatz zu vielen anderen Formen der Meditation beruht die Lehre der transzendentalen Meditation auf einer sehr strikte Anleitung.\n- Der Anwender sitzt dabei aufrecht in einer für ihn komfortablen Position. Die Augen werden geschlossen.\n- Für rund 20 Minuten ist nun das wiederholte Absprechen eines Mantras gefordert -\nwelches das ist, wird anhand der\n[Persönlichkeit](https://www.paradisi.de/leben/charakter/) und des Alters einer jeden Person ausgewählt. Allerdings sind auf dem freien [Markt](https://www.paradisi.de/karriere/finanzen/wirtschaft/) keine literarischen Werke der Organisation zu finden. Um welche gesprochenen Verse es sich handelt, ist für Außenstehende also nicht einsehbar.\nDas transzendentale Meditieren weicht von der herkömmlichen Meditation insofern ab, als dass hier keine eigenen, durch die Gedanken des Nutzers ausgelösten Worte und Gebete verwendet werden dürfen.\nGeistige Entfaltung und seelische Freiheit\nDie Meditation soll auch in diesem Falle dazu führen, dass sich der Anwender\n- ganz aus seinen alltäglichen Nöten erheben\n- die Konzentration verbessern und\n- die sinnliche Wahrnehmung erhöhen\nkann. Diese Funktion soll insbesondere durch das Mantra gewährleistet werden, das für jede Person individuell ausgewählt wird. Der Fluss der Gedanken wird zunehmend verringert, das krampfhafte Festhalten an Sorgen oder\n[Ängsten](https://www.paradisi.de/symptome/angst/) wird nach einigen Übungsstunden oftmals gänzlich aufgegeben. Die [Seele](https://www.paradisi.de/anatomie/gehirn/psyche/) kann sich frei bewegen.\nAber auch der Körper soll von diesem Vorgehen profitieren. Ganz ohne weitere Übungen ist eine Entspannung des Bewegungsapparates möglich;\n[Muskeln](https://www.paradisi.de/anatomie/muskeln/) und [Knochen](https://www.paradisi.de/anatomie/skelett/) werden durch die vom Geist ausgelöste Energie gelockert.\nDie Suche nach Übersinnlichem\nAllerdings weicht die transzendentale Meditation dann doch noch in einem gravierenden Punkt von den üblichen Entspannungsübungen ab. Insbesondere der Bestandteil des yogischen Fliegens ist ein Alleinstellungsmerkmal gegenüber anderen meditativen Lehren.\nDer Nutzer soll dabei in eine geistige Fähigkeit gebracht werden, die die Seele von allem Irdischen löst. Somit wird gedanklich nicht alleine die Hürde der Ängste und Sorgen überwunden, sondern auch die grundsätzliche Existenz des Menschen zurückgelassen.\nDer Anwender kann während der Meditation höhere Wahrnehmungen spüren und die Seele frei in Raum und Zeit bewegen. Allerdings erfordert dieses Niveau der Fertigkeiten eine jahrzehntelange Praxis und den Willen, sich stets zu vervollständigen.\nEine eigene Meinung fassen\nNeueinsteigern in die Meditation sei der Rat ans Herz gelegt, diese Form der Suche nach Entspannung nicht vorschnell zu beenden. Ruhe und\n[Gelassenheit](https://www.paradisi.de/symptome/stress/faktoren/) werden hier zwar oftmals bereits binnen weniger Trainingseinheiten gewonnen. Tiefere Rückgriffe auf das Unterbewusstsein und den Geist finden zumeist aber erst nach einigen Monaten oder sogar Jahren statt.\nEs bedarf also eines hohen Maßes an Ausdauer und\n[Disziplin](https://www.paradisi.de/wissen/lernen/selbstdisziplin/), um die transzendentale Meditation langfristig auszuüben. Ebenso muss jeder Anwender ergründen, ob diese Lehren überhaupt seine Wünsche und Erfordernisse befriedigen oder ob er mit einer anderen Form des gedanklichen Loslassens nicht erfolgreicher ist.\nDie Übungen sollten daher vorrangig von Personen absolviert werden, die bereits über grundsätzliche Kenntnisse und Erfahrungen auf dem Felde der Meditation verfügen und in der hier besprochenen Praxis eine Weiterführung der seelischen Freiheit sehen.\nZen-Buddhismus\nDer Zen-Buddhismus gehört zu den aktiven Meditationsformen. Dabei werden während verschiedener Tätigkeiten achtsame meditative Haltungen geübt. Dazu gehören:\n- Sado (Weg der Teezeremonie)\n- Shodo (Weg der Schreibkunst)\n- Budo (Weg des Krieges)\n- Suizen (Spiel der Flöte)\n- Kado (Weg des Blumenarrangements)\n- Kyudo (Kunst des Bogenschießens)\n- Kinhin (Gehmeditation, die man zwischen passiven Zazen-Zeiten praktiziert\nYoga\nBeim Yoga werden verschiedene Körperübungen, Atemtechniken und\n[Fasten](https://www.paradisi.de/abnehmen/fasten/) durchgeführt, um die Meditation (Dhyhana) zu unterstützen. Als Vorstufen gelten dabei das Zurückziehen der Sinne (Pratyahara) und die Konzentration (Dharana).\nKampfkünste\nMeditation lässt sich ein wenig überraschend aber auch in vielen\n[asiatischen Kampfkünsten](https://www.paradisi.de/sport/kampfsport/asiatischer-kampfsport/) finden. Nicht als Waffe, sondern als Möglichkeit, eine Eskalation zu vermeiden und dabei die eigene Sicherheit zu bewahren.\nIn der Ruhe liegt die Kraft\nSicherlich passen beide Elemente auf den ersten Blick nicht recht zusammen. Einerseits\n- das tiefe Versinken in das Unterbewusstsein\n- das Finden der eigenen Kraftquellen und\n- das\n[Ausspannen der Seele](https://www.paradisi.de/entspannung/)\n- andererseits die Fähigkeit,\n- Kämpfe mit bloßen\n[Händen](https://www.paradisi.de/anatomie/hand/)und Waffen auszuführen\n- immense Gewalten auf den Gegner einwirken zu lassen und\n- aus einem Gefecht siegreich hervorzugehen.\nDoch gerade darin vervollständigen sich die beiden Komponenten. Ein Kämpfer kann nur dann erfolgreich sein, wenn er instinktiv, ruhig und ohne Hast agiert. Er benötigt die Stille, um seine Sinne zu schärfen. Viele Gegner und deren Handlungen erkennt er somit zu einer Zeit, da ein regulärer Angriff auf ihn noch gar nicht stattgefunden hat.\nBestandteil des Trainings\nEs liegt in der langen Tradition der Kampfkünste begründet, dass die tatsächlichen Meister eines Fachs nicht die jungen, athletisch gebauten Recken mitsamt den zur Verfügung stehenden Waffen waren. Insbesondere diese\n[Sportler](https://www.paradisi.de/sport/leistungssport/sportler/), gerade wenn sie noch von [Ehrgeiz](https://www.paradisi.de/leben/ehrgeiz/) und Übermut gepackt waren, besaßen stets das Nachsehen gegen die alten Männer, die in den [Klöstern](https://www.paradisi.de/kultur/kloester/) über viele Jahrzehnte hinweg meditiert hatten.\nSie sahen das\n[Training](https://www.paradisi.de/workout/) als Vorbereitung auf einen Kampf auf zwei Säulen stehen. So wurde gekämpft und mit Schwertern geübt, ebenso aber auch immer die eigene Entspannung und die Suche der eigenen Seele vorangetrieben. Ein guter Sportler kann eines dieser Elemente nicht aufgeben, will er nicht geschlagen werden.\nDie verschiedenen Kampfkünste\nTradition der Shaolin\nViele der heute bekannten Kampfsportarten - sei es\ngehen auf einen in\n[China](https://www.paradisi.de/reisen/china/) ansässigen Orden für Mönche zurück. Bei den Shaolin wurde bereits vor mehr als eintausend Jahren das buddhistische Leben geführt. Da während der Arbeit immer wieder Gefahren durch menschliche und tierische Angreifer zu befürchten waren, wurden einige Kampfkünste entwickelt.\nSie bilden die Urform der angeführten und noch heute bekannten Sportarten. Viele der dabei entwickelten Techniken wirken beinahe kunstvoll und meditativ. Sie sind dennoch der Ausdruck großer körperlicher und geistiger Kraft. Viele der Mönche behielten ihre Stärken bis ins hohe Leben bei und widmeten sich bis zuletzt dem Training und der Meditation.\nDie Lehren des Kung Fu\nEine der ältesten Kampfkünste stellt das rund 1.500 Jahre alte\n[Kung Fu](https://www.paradisi.de/sport/kung-fu/) dar, das in einem solchen Kloster von Mönchen entwickelt wurde. Das Kräftemessen selbst war hierbei lediglich ein Bestandteil der gesamten Kunst. Das Meditieren besaß dafür eine ebenso große Bedeutung.\nAuch weitere Kunstfertigkeiten, wie etwa das schwungvolle\n[Schreiben](https://www.paradisi.de/wissen/schreiben/), hatten in dieser [Philosophie](https://www.paradisi.de/kultur/philosophie/) ihren festen Platz. Dazu gehörte freilich ebenso die Arbeit auf dem Felde oder hinter den Mauern. In diesen gesamten Komplex des Lebens gliederte sich die [Selbstverteidigung](https://www.paradisi.de/sport/selbstverteidigung/) nahtlos ein. Sie konnte nur dann gelingen, wenn ein Mensch auf allen genannten Ebenen des Kampfes, der Meditation, der Kunst und der Arbeit seine Meisterschaft bewiesen hatte.\nDurch die Samurai entwickelt\nNeben jenen Kampfformen, die in der Regel eher passiv abliefen und die eigene Abwehr vor Schlägen umfassten, gab es auch solche, die auf den Angriff ausgerichtet waren. Sie wurden zumeist nicht durch Mönche kreiert, sondern von den japanischen Samurai erfunden.\nHierbei handelte es sich um Krieger, die entweder dem\n[Adel](https://www.paradisi.de/leben/adel/) sowie reichen Familien dienten oder aber auf eigenen Pfaden durch das Leben gingen. Auch diese Samurai, die nicht selten mit Stöcken oder Schwertern bewaffnet waren, nutzten die Meditation als wichtigen Bestandteil eines jeden Tages.\nEs war stets ungewiss, wann der nächste Kampf zu führen war und auf welche Gegner man dabei traf. Entsprechend musste man auch mental vorbereitet sein.\nDie Kunst des Kendo\nEine im 19. Jahrhundert in\n[Japan](https://www.paradisi.de/reisen/japan/) entwickelte Form des Sports bezeichnet das [Kendo](https://www.paradisi.de/sport/fechten/). Hierbei treten zwei Kontrahenten gegeneinander an, die mit Bambusschwertern bewaffnet sind. Zur Vermeidung größerer Gefahren bei den Schlägen ist der Körper gut geschützt.\nSelbst das\n[Gesicht](https://www.paradisi.de/anatomie/gesicht/) ist hinter einer Maske verborgen. Das Sehfeld beider Kämpfer ist somit stark eingeschränkt, es muss folglich weitgehend intuitiv gehandelt werden.\nIn diesem Kampfsport nimmt die\n[innere Balance](https://www.paradisi.de/leben/lebensqualitaet/ausgeglichenheit/) eine wichtige Rolle ein. Hierbei ist es zudem nicht die sitzende oder auf einen Punkt fixierte Meditation, die ausgeübt wird.\nDie Protagonisten werden sich im Gehen gänzlich auf sich selbst konzentrieren, dabei ihre Ruhe finden und die nötige Energie für den Gegenschlag aufbringen. Diese Geheimnisse können auch heute noch bei nahezu allen Kampfkünsten über Siege und Niederlagen entscheiden.\nMedition in den Alltag integrieren\nHeutzutage ist der Alltag der meisten Menschen von Hektik, Stress und Sorgen geprägt. Schon morgens beim Aufstehen wird gestöhnt, angesichts des vor einem liegenden Tages. Genau dieses Aufstöhnen löst sich am Abend beim Zubettgehen dann in einen tiefen Seufzer auf, der zeigt, dass wieder ein Tag voller Belastungen vorübergegangen ist.\nStillstehen, innehalten in einer Welt, die sich beständig dreht, ist nur selten angesagt, denn irgendeiner möchte immer was von einem. Stopp! Erkennen Sie sich und ihren Alltag in diesen Worten? Dann sollten Sie mit einem täglichen Moment der Stille am besten gleich beginnen, um sowohl den Spaß als auch den Genuss in das Leben zurückzuholen und vor allem ihre Gesundheit zu schützen.\nRaus aus dem Hamsterrad\nEin täglicher Hamsterradlauf kann auf Dauer real krank machen, so etwa mit\n- einem permanent erhöhten Blutdruck,\n[Kreislaufschwierigkeiten](https://www.paradisi.de/symptome/kreislaufbeschwerden/)\n- einem eingeschränkt arbeitendem\n[Immunsystem](https://www.paradisi.de/laborwerte/immunsystem/)oder auch\n- dem Auftauchen von psychosomatischen Beschwerden.\nMeditieren durchbricht diesen Kreislauf und lässt sich mit ein bisschen Übung überall praktizieren. Hektik im Büro oder der Arbeitsstelle, kann mit nur fünf Minuten Auszeit, tatsächlich ausgebremst werden. Schreiende\n[Kinder](https://www.paradisi.de/familie/kinder/), der Berg an [Hausarbeit](https://www.paradisi.de/familie/hausarbeit/), die [Pflege](https://www.paradisi.de/leben/pflege-im-alter/) der Angehörigen finden durch eine Meditation nicht nur eine andere Sichtweise, sondern werden effektiver und ruhiger in die Hand genommen.\nZum Meditieren muss man keinen Lehrgang besuchen und auch nicht besonders geeignet sein: Meditieren kann und sollte jeder! Durch das Meditieren können Sie sich besser im Alltag bewegen und den Anforderungen krafteinsparender begegnen lernen.\nDie richtige Umgebung\nDa der Mensch fast schon verlernt hat mit sich selbst und seinen Gedanken alleine zu sein, bedarf es zu Beginn viel Geduld, wenn man mit der Meditation eine neue Form der Entspannung und gesundheitlichen Prävention ins eigene Leben holen möchte.\nEmpfehlenswert ist es, zunächst einige Stunden bei einem erfahrenen Meditationslehrer zu nehmen, um die kleinen Feinheiten des Meditierens zu erlernen und sich dabei helfen zu lassen die Gedanken zum Stillstand zu bringen. Möchte man das nicht, dann kann man natürlich auch ganz im Stillen üben, wobei eines der wichtigsten Elemente das Ungestörtsein ist.\n- Telefon und Handy,\n- Türklingeln\n- Kinder\n- Partner\n- der Hund und selbst die Katze,\nsollten beim Meditieren nicht hör- und sichtbar sein. Am besten ist es hierbei, täglich mit sich selbst einen Termin der Ruhe einzuplanen, der lediglich fünf bis fünfzehn Minuten dauert, aber Kraft gibt für viele weitere Stunden am Tag.\nMeditation kann jedem einen Mehrwert bieten\nMeditationsübungen bestechen durch ihre Einfachheit. Aus diesem Grund kann und sollte jeder Meditationsübungen anwenden. Vielleicht haben Sie bisher gedacht, dass Meditieren etwas für Menschen ist, die sich mit der Stille einlullen und ansonsten im Alltag eher langsam sind. Meditieren ist für jeden möglich und jeder kann seine ganz eigenen Vorzüge daraus ziehen.\nWenn Sie sich fragen, was es Ihnen bringen soll, wenn Sie sich für eine halbe Stunde still in die Ruhe setzen, dann lassen Sie sich endlich auf Antworten ein und probieren Sie es einfach aus.\n- Setzen Sie sich bei der nächsten Gelegenheit auf den\n[Boden](https://www.paradisi.de/wohnen/fussboden/)oder auf Ihr [Bett](https://www.paradisi.de/wohnen/bett/)und beginnen Sie damit, sich Ihrer Atmung zuzuwenden.\n- Verweilen Sie, indem Sie Ihre Gedanken wahrnehmen und diese einen nach dem anderen von sich lösen bis sich Ihr Geist leer anfühlt.\n- Nehmen Sie in dieses\n[Gefühl](https://www.paradisi.de/anatomie/gehirn/gefuehle/)wahr, atmen Sie bewusst aus und ein und spüren Sie Ihren Körper.\nDas ist bereits Ihr erster Meditationsversuch! Sie haben erfahren, dass Sie entscheiden können, dass Ihr Körper Ruhe findet und einnimmt und Sie die Gedanken in Ihrem Kopf wenigstens für einen Moment zum Verstummen bringen können. Fällt es ihnen schwer, die Augen zu schließen, dann nutzen Sie den Anblick einer geöffneten Rose, die Sie vor sich abstellen und mit den Augen \"festhalten\".\nÜbrigens gibt es nicht \"die\" einzige Meditationstechnik, denn so verschieden der Mensch, so verschieden sind auch die Einleitungen in die ruhige Welt der Gedankenlosigkeit. Um sich aus dem Zustand der Ruhe zu lösen, können Sie Ihr Gesicht mit\n[Wasser](https://www.paradisi.de/getraenke/wasser/) benetzen und etwas [trinken](https://www.paradisi.de/getraenke/trinken/). Nehmen Sie dabei einen Schluck Wasser und genießen Sie jeden einzelnen Schluck.\nWenn Sie sich nun dem Alltag widmen, werden Sie nach ca. einer halben Stunde bemerken können, dass\nfühlbar Energie entweicht. Während der Meditation haben Sie sich der schweren und energieblockierenden Gedanken entledigt. Die sich in Ihrem Körper befindliche Energie konnte sich regenerieren und kann nun ungehinderter durch Ihren Körper strömen.\nUm den Regenerationsprozess im Körper, der durch die Meditation eingeleitet wurde, auch noch ein Stück im Alltag weiterführen zu können, führen Sie Ihre Arbeiten mit leiser\n[Musik](https://www.paradisi.de/kultur/musik/) im Hintergrund aus oder vermeiden Sie laute und raumeinnehmende Geräusche.\nDen Alltag positiver begehen\nSparen und sammeln Sie Ihre gewonnene Energie, indem Sie den Tag über leiser reden, sich in keinen unnötigen\n[Streit](https://www.paradisi.de/beziehung/streit/richtig-streiten-verzeihen-daraus-lernen/) begeben und [lächeln](https://www.paradisi.de/symptome/lachen/) Sie viel.\n- Nehmen Sie sich im Alltag immer wieder Zeitinseln in der Länge von 15 Minuten\nund sagen Sie Ihrem\n[Gehirn](https://www.paradisi.de/anatomie/gehirn/), dass es sich von negativen Gedanken freimachen soll. Unterstützen Sie Ihr Gehirn und schicken Sie die konkreten Gedanken vorerst aus Ihrem aktiven Denken.\nGenießen Sie die Harmonie in sich und spüren Sie, wie Sie sich stärker fühlen und intensiv das Hier und Jetzt erleben können. Üben Sie das Meditieren mehrmals am Tag und wenden Sie es dann an, wenn Sie sich in einer stressigen Situation befinden und ein Zeitraum von 15 Minuten von Ihnen freigenommen werden kann.\nErfahren Sie die heilende Wirkung der Meditation und das bessere Umgehen mit Stress. Mit der Zeit werden die Stresssymptome, die sich im Körper etabliert haben, zurückgehen und Sie werden sich im\n[Arbeits-](https://www.paradisi.de/arbeitsverhaeltnis/arbeitsplatz/) und [Familienalltag](https://www.paradisi.de/familie/familienleben/) leistungsfähiger, gesünder und persönlichkeitsstärker fühlen.\nMeditieren am Abend verbessert das Einschlafen\n\"Stressgeplagt\" und \"überlastet\" sind Begriffe, die mittlerweile nicht nur unter Workaholics zu finden sind. Selbst ein Mensch, der in der Einöde wohnt, kann durch die Übernahme von zu vielen Verantwortungen täglich an seine Grenzen stoßen und händeringend nach Möglichkeiten suchen, um seine verlorenen Kräfte wieder aufzuladen.\nDie Kräfte von Lebewesen sind nicht unerschöpflich. Der Mensch bietet hier keine Ausnahme. Umso wichtiger ist es, dass Sie lernen, auf die Signale Ihres Körpers zu achten und sich immer wieder zu zentrieren und Ihrem Körper Ruhe zu schenken. Erst durch das Einnehmen des Ruhezustandes kann ein Körper tatsächlich ruhen und Kräfte reaktivieren. Besonders effektiv ist die Meditation am Abend vor dem Schlafengehen.\nDie richtige Haltung\n- Setzen Sie sich zum Beispiel am Abend auf Ihr Bett.\n- Achten Sie dabei darauf, dass Ihr\n[Rücken](https://www.paradisi.de/anatomie/ruecken/)gerade ist.\n- Legen Sie die Handrücken auf Ihre\n[Knie](https://www.paradisi.de/anatomie/kniegelenk/).\n- Die Handflächen zeigen dabei zur Zimmerdecke.\nFühlen Sie die Schwere in Ihrem Körper. Mit jedem Gedanken, den Sie abschalten, werden Sie sich leichter fühlen. Bleiben Sie für mindestens eine halbe Stunde in dieser Position und spüren Sie zunehmend, wie Ihr Geist klar wird und Ihr Körper müde. Legen Sie sich dann in Ihr Bett und\n[schlafen](https://www.paradisi.de/symptome/schlafstoerungen/schlafphasen/) Sie.\nWirkung\nMeist stellt sich mit der Zeit ein tiefer und erholsamer Schlaf ein. Die klaren Gedanken bleiben bei vielen Menschen bis in den Vormittag erhalten. Trainieren Sie diese Meditation am Abend über den von Ihnen gewählten Zeitraum und fühlen Sie die wachsende Freiheit in Ihnen, selbst entscheiden zu können, wann die Gedanken in Ihnen Oberhand gewinnen können und wann und mit welchen Mitteln Sie diese eindämmen können.\nOftmals führt die Intensität von Gedanken und das immer Wiederkehrende zu Ängsten, die durch das Erlernen von Mechanismen zum Verringern der Gedanken aufgelöst werden können.\n- Begreifen Sie die Meditation am Abend als Möglichkeit, sich von den Kraftanstrengungen des Tages und den Ihren Körper und Geist beherrschenden Gedanken zu lösen\nund erfahren Sie den tiefen Schlaf als heilsamen Kraftgeber für die Anforderungen des nächsten Tages. Seien Sie bereit für die Kraft der Meditation!\nSinnvolle Hilfsmittel für die Meditation - Bücher, CDs, Kissen und Co.\nWer die Kunst des Loslassens optimal ausführen möchte, benötigt stets auch ein bestimmtes Zubehör. Geübte Meditierende können sich in nahezu jeder Situation in das eigene Ich zurückziehen. Sie sind auf eine bestimmte Atmosphäre somit nicht angewiesen.\nDas Niveau dieser Weisheit besitzen aber nur wenige Menschen. Gerade Neueinsteiger und Anfänger werden daher im Regelfall zunächst das passende Umfeld kreieren müssen, um in die geeignete\n[Stimmung](https://www.paradisi.de/symptome/emotionen/) zu gelangen. Diese erfordert ein hohes Maß an Gemütlichkeit und Wohlbefinden. Der Geist muss richtig entspannen können, statt abgelenkt zu werden.\nWie genau das erreicht wird, darf jeder Anwender für sich selbst entscheiden. Einige Personen können in der Abgeschiedenheit einer kleinen Kammer oder des Dachbodens am besten meditieren, andere kommen erst in den entspannenden Genuss, wenn sie ein Zimmer ganz nach ihren Wünschen einrichten. Das Ausprobieren lohnt sie hier also besonders.\nDie Wirkung von Texten und Musik bei der Meditation\nViele Menschen reagieren\n[wohlwollend auf eine bestimmte Art an Musik](https://www.paradisi.de/entspannung/entspannungsmusik/) und Tönen. Diesen Effekt kann man im Rahmen der Meditation nutzen. In den letzten Jahren wurden vermehrt [CDs](https://www.paradisi.de/kultur/musik/tontraeger/) veröffentlicht, deren Inhalte dabei helfen können, geistige Blockaden zu beheben.\nDas kann einerseits\n- die Musik selbst sein, die in sanften Klängen das Ohr umschmeichelt.\nDenkbar ist es aber ebenso,\n- eine wohlklingende Frauen- oder Männerstimme\nim Hintergrund wahrzunehmen. Beide Optionen führen zu einer raschen Entspannung. Eine dritte Möglichkeit besteht in Naturtönen -\n- der\n[fallende Regen](https://www.paradisi.de/garten/wetter/regen-tau/)\n- das\n[Zwitschern der Vögel](https://www.paradisi.de/tiere/voegel/vogelarten/)am Morgen oder\n- der rauschende Bachlauf.\nAuch diese akustischen Erlebnisse beeinflussen die Seele in manchen Fällen positiv. Wer einmal einen Nachmittag beim\n[Picknick](https://www.paradisi.de/freizeit/picknick/) auf der [Wiese](https://www.paradisi.de/freizeit/wiesen-auen/) oder im [Wald](https://www.paradisi.de/freizeit/waelder/) verbracht hat, wird den Wert der natürlichen Stille ebenso zu schätzen wissen wie jener, der stundenlang den Wellen des [Meeres](https://www.paradisi.de/freizeit/meere-ozeane/) lauschen und zusehen kann, ohne zu ermüden.\nAuch diese Geräusche, die uns tagtäglich umgeben und für viele Städter doch etwas Besonderes sind, leisten einen wertvollen Beitrag für die Meditation. Die Tonträger werden in seltenen Fällen im Studio eingespielt, häufiger dagegen direkt in der Natur aufgenommen und anschließend lediglich von den störenden Einflüssen befreit.\nÜber die musikalische Unterstützung der meditativen Übungen haben über die Jahrhunderte hinweg viele Gelehrte aus den östlichen und westlichen Kulturen ihre Meinung zu Papier gebracht. Wie bei vielen Einflüssen, die uns in ein ruhiges Gemüt versetzen sollen, so gilt aber auch hier: Jeder Proband muss seine eigene Erfahrungen sammeln.\nInsbesondere bei Einsteigern in die Materie können leise Töne im Hintergrund ein besseres Loslassen vom Alltagsstress bewirken.\n- Für geübte Meditierer ist diese Hilfe zumeist aber nicht mehr notwendig.\nHier sollte jeder Anwender also auch auf die eigenen Wünsche und Bedürfnisse achten und sich fragen, inwieweit ihn die Musik und die Texte für die Suche nach Stille und Wahrheit beeinflussen.\nDie Wirkung der Musik\nAm weitesten verbreitet ist natürlich die Verwendung von musikalischen Werken. Der Markt wird gegenwärtig von einer Flut an Tonträgern überwältigt, die sich im weiteren oder engeren Sinne dem Ziel der Entspannung unterworfen haben. Wichtig dabei ist es, dass die Songs, die nahezu allen Genres entstammen können, nicht alleine harmonisch und möglichst besänftigend verfasst und eingespielt wurden.\nVielmehr wird hier mit einer geschickten Anordnung der Töne und Noten auch das Unterbewusstsein angesprochen. Der Hörer kann in eine stille Stimmung tauchen, ohne dabei zu ermüden oder gar einzuschlafen. Somit ist es ebenso möglich, die Konzentration weg von den eigenen Gedanken und hin zu den Klängen zu lenken.\nDie Wirkung gesprochener Texte\nGleichermaßen beeinflussen Worte unsere Seele. Auch hierbei kommt es weniger auf den Inhalt der an uns gewandten Sätze, Geschichten oder Gebete an. Einzig die Färbung der Stimme vermag uns in eine positive oder negative Aura zu geleiten. Doch wie bei der Musik, so gilt hier ebenfalls der Grundsatz, dass das Unterbewusstsein nicht vernachlässigt werden darf.\nEinige der für die Meditation eingesprochenen Wortbeiträge beinhalten Hilfestellungen zur Konzentration oder sogar Übungen für ein\n[autogenes Training](https://www.paradisi.de/entspannung/autogenes-training/), mit dem die Merkfähigkeit oder die Leistung des Gehirns verbessert werden kann. Dabei ist es also ratsam, genau zu schauen, welche Texte der Anwender auf dem Tonträger erwirbt und ob sie sich exakt mit den eigenen Wünschen decken.\nDie Mischung macht den Unterschied\nGerade für Neueinsteiger empfiehlt es sich, solche CDs zu erwerben, die eine Kombination aus allen drei genannten Klangspielen umfassen. Im Regelfall wird von sanfter Musik auf die beruhigenden Töne der Natur übergeleitet, die hin und wieder mit einigen meditativ gesprochenen Worten angereichert werden.\nDamit wird das Gehirn ebenso wie das Unterbewusstsein auf allen Ebenen beeinflusst. Der Anwender erlangt schnell eine körperliche wie seelische Ruhe; angestaute Blockaden können sich lösen. Die Konzentration wird langsam auf die Töne gelenkt, ohne dabei aber allzu starr an ihnen zu haften. Das Loslassen von allen störenden Gedanken fällt dafür umso leichter. Der Einstieg in das Hinabtauchen ins eigene Ich ist geschafft.\nNicht nur im Shop suchen\nDerartige Klangerlebnisse werden vom Handel in breiter Vielfalt angeboten. Doch so helfend sie auch sein mögen, so besitzen sie nicht selten einen stolzen Preis. Wer für die Meditation ein wenig Vielfalt bei den Tonträgern wünscht, muss daher zuweilen etwas tiefer in die Tasche greifen.\nAllerdings ist es ebenso gut möglich, im\n[Internet](https://www.paradisi.de/unterhaltung/internet/) gezielt nach Meditationskünstlern und den entsprechenden Kursen zu schauen. Einige von ihnen haben eigene Klangspiele produziert und stellen diese nun auf ihren Webseiten kostenfrei zur Verfügung.\nIm Regelfall sind diese Audiodateien auch besser auf die Nutzer zugeschnitten, wurden sie doch von Meistern ihres Fachs entworfen. Eine gelungene Meditation bedarf daher keiner größeren Investitionen, um eine geruhsame Stimmung zu erzeugen.\nDas Meditationskissen als Hilfe\nViele Lehrer der Entspannungskunst fordern eine minimalistische Einrichtung der Zimmer. Geübte Anwender meditieren daher oft auf dem Holzboden eines Raumes.\nFür die Beginner der Übungen ist es aber empfehlenswert, zunächst einen bequemen Sitz zu nutzen. Durchgesetzt haben sich dabei die so genannten Meditationskissen. Sie sind weich und komfortabel, ohne jedoch einen gewissen Widerstand vermissen zu lassen. Oftmals besitzen diese Accessoires eine runde Grundform, die lediglich in der Höhe und dem Umfang variiert.\nRatsam ist es aber, auch bei der Farbe, dem Oberflächenmaterial und der genauen Ausformung des Kissens wählerisch zu sein. Alle genannten Aspekte werden nicht zuletzt vom Unterbewusstsein wahrgenommen und können somit eine bestimmte Wirkung auf die Meditation entfalten.\nDie Kleidung macht den Unterschied\nVor jeder Meditationssitzung sollte sich der Anwender übrigens vorbereiten - und durchaus wie ein Sportler zunächst seine Anziehsachen wechseln. Alle engen\n[Jeans](https://www.paradisi.de/mode/jeanshose/) und [Shirts](https://www.paradisi.de/mode/t-shirt/), das kneifende [Armband](https://www.paradisi.de/accessoires/armbaender/) oder die schweren [Ohrringe](https://www.paradisi.de/accessoires/ohrringe/) werden abgelegt. Zurückgegriffen wird auf\n- eine sehr bequeme Kleidung, die auch minimalistisch ausfallen darf.\n[Schönheit](https://www.paradisi.de/dating/attraktivitaet/steigern/) und [Mode](https://www.paradisi.de/mode/) stehen hier nicht im Vordergrund. Wichtig ist es lediglich, dass keines der Bestandteile am Körper den Fluss der Energie stört.\n- Weite Hosen\n- legere\n[Pullover](https://www.paradisi.de/mode/pullover/)und\n- komfortable\n[Hausschuhe](https://www.paradisi.de/schuhe/hausschuhe/)\ngenügen im Regelfall bereits, um eine Aura des Wohlfühlens zu erzeugen und damit auch den Geist aus einer ersten\n[Verspannung](https://www.paradisi.de/symptome/muskelverspannung/) zu lösen.\nEine Einführung in die Meditation\nDa nun das Zimmer entsprechend eingerichtet ist und die Bekleidung gewählt wurde, kann es auch schon losgehen. Wie genau das gelingt, wird in der\n[Literatur](https://www.paradisi.de/kultur/literatur/) sehr gut besprochen. Hier lässt sich eine Vielzahl an Werken finden, die vom Einsteiger bis zum Profi eine große Bandbreite an Lesern anspricht.\nDer Nutzer sollte sich in die\n[Bücher](https://www.paradisi.de/kultur/literatur/bucharten/) zunächst einlesen und dann entscheiden, welches oder welche von ihnen er erwirbt. Gerade die laienfreundlichen Abhandlungen\n- thematisieren häufig das Grundlagenwissen\n- geben eine Übersicht über die unterschiedlichen Meditationsformen und\n- regen die eigene Umsetzung mit hilfreichen Tipps an.\nDenn Entspannung ist nicht gleich Entspannung. Welcher Weg zum\n[Glück](https://www.paradisi.de/leben/lebensqualitaet/gluecklichsein/) zielführend ist, kann in derartigen Werken nachgelesen werden.\nGeduld und Ruhe\nDie letzten benötigten Komponenten für eine geruhsame Meditation lassen sich dagegen nicht käuflich erwerben. Hier handelt es sich vor allem um die individuellen Aspekte wie Disziplin und Ausdauer. Insbesondere in den ersten Sitzungen wird die Konzentration nicht gehorchen und ständig abschweifen.\nMit der Zeit gelingt es aber den meisten Personen, eine völlige Gedankenlosigkeit herzustellen. Sie ist die Basis für das tiefe Eintauchen in das eigene Ich. Es bedarf somit sehr viel Geduld, um nennenswerte Fortschritte zu erreichen und letztlich von den Übungen zu profitieren.\nDie Meditation sollte daher stets auch als langfristiger Prozess angesehen werden. Das effektivste Werkzeug zum Erfolg liegt somit nicht in den CDs und Kissen, nicht in der Zimmereinrichtung oder der Kleidung - sondern lediglich in der eigenen Persönlichkeit.\nFazit\nAll diese verschiedenen Meditationstechniken haben das Ziel, Ruhe und Entspannung für Körper, Geist und Seele zu erreichen. Welche Meditationsform sich am besten eignet, muss letztendlich jeder für sich selbst entscheiden. Viele dieser Meditationstechniken können in\n[Volkshochschulen](https://www.paradisi.de/studium/volkshochschule/) oder speziellen Praxen erlernt werden.\nMehr zum Thema im Internet\n-\n[Transzendentale Meditation](http://www.meditation.de)Transzendentale Meditation - Kraft aus der Stille.\n-\n[Yoga Institut Schloss Lüntenbeck](http://www.yoga-schlossluentenbeck.de)Kurse, Seminare & Workshops zu Meditation, Achtsamkeitstraining und der ganzheitlichen entwicklung des menschlichen Bewusstseins.\nPassend zum Thema\n- Ein Meditationskissen selber nähen und wie dieses Kissen bei der Entspannung hilft\n- Unterschiedliche Anwendungsgebiete und Methoden des Mentaltrainings\n- Entspannung: Die besten Entspannungsmethoden zum Stressabbau\n- Yoga und dessen Wirkung im Überblick - Die Grundregeln für Anfänger und Fortgeschrittene\n- Stress: Was bei Stress im Körper abläuft\n- Die Psyche - Das Seelenleben beinhaltet Denkvorgänge und Gefühle\n- Unterschiedliche Anwendungsgebiete und Ablauf der Fünf Tibeter", "language": null, "image": "https://www.paradisi.de/images/artikel/6665-0-800-450-copy.jpg", "pagetype": "article", "links": ["https://www.paradisi.de/", "https://www.paradisi.de/gesundheit/", "https://www.paradisi.de/alternativmedizin/", "https://www.paradisi.de/naturheilkunde/", "https://www.paradisi.de/heilpflanzen/", "https://www.paradisi.de/hausmittel/", "https://www.paradisi.de/wellness/", "https://www.paradisi.de/entspannung/", "https://www.paradisi.de/massage/", "https://www.paradisi.de/symptome/", "https://www.paradisi.de/krankheiten/", "https://www.paradisi.de/diagnose/", "https://www.paradisi.de/behandlung/", "https://www.paradisi.de/gesundheitsvorsorge/", "https://www.paradisi.de/anatomie/", "https://www.paradisi.de/krankheitserreger/", "https://www.paradisi.de/laborwerte/", "https://www.paradisi.de/arzneimittel/", "https://www.paradisi.de/ernaehrung/", "https://www.paradisi.de/abnehmen/", "https://www.paradisi.de/naehrstoffe/", "https://www.paradisi.de/kochen-backen/", "https://www.paradisi.de/nahrungsmittel/", "https://www.paradisi.de/getraenke/", "https://www.paradisi.de/sport/", "https://www.paradisi.de/bewegung/", "https://www.paradisi.de/workout/", "https://www.paradisi.de/beauty/", "https://www.paradisi.de/koerperschmuck/", "https://www.paradisi.de/kosmetik/", "https://www.paradisi.de/gesichtspflege/", "https://www.paradisi.de/hautpflege/", "https://www.paradisi.de/haarpflege/", "https://www.paradisi.de/handpflege/", "https://www.paradisi.de/fusspflege/", "https://www.paradisi.de/nagelpflege/", "https://www.paradisi.de/koerperpflege/", "https://www.paradisi.de/zahnpflege/", "https://www.paradisi.de/mode/", "https://www.paradisi.de/unterwaesche/", "https://www.paradisi.de/accessoires/", "https://www.paradisi.de/schuhe/", "https://www.paradisi.de/liebe/", "https://www.paradisi.de/dating/", "https://www.paradisi.de/beziehung/", "https://www.paradisi.de/hochzeit/", "https://www.paradisi.de/ehe/", "https://www.paradisi.de/sexualitaet/", "https://www.paradisi.de/familie/", "https://www.paradisi.de/kinderwunsch/", "https://www.paradisi.de/schwangerschaft/", "https://www.paradisi.de/baby/", "https://www.paradisi.de/kind/", "https://www.paradisi.de/schulbildung/", "https://www.paradisi.de/leben/", "https://www.paradisi.de/lifestyle/", "https://www.paradisi.de/ausgehen/", "https://www.paradisi.de/freizeit/", "https://www.paradisi.de/garten/", "https://www.paradisi.de/genussmittel/", "https://www.paradisi.de/handwerk/", "https://www.paradisi.de/kultur/", "https://www.paradisi.de/reisen/", "https://www.paradisi.de/technik/", "https://www.paradisi.de/tiere/", "https://www.paradisi.de/unterhaltung/", "https://www.paradisi.de/wissenschaft/", "https://www.paradisi.de/wohnen/", "https://www.paradisi.de/karriere/", "https://www.paradisi.de/ausbildung/", "https://www.paradisi.de/studium/", "https://www.paradisi.de/weiterbildung/", "https://www.paradisi.de/arbeitssuche/", "https://www.paradisi.de/arbeitsverhaeltnis/", "https://www.paradisi.de/wissen/", "https://news.paradisi.de/", "https://forum.paradisi.de/", "https://www.paradisi.de/gesundheit/", "https://www.paradisi.de/entspannung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.paradisi.de%2Fentspannung%2Fmeditation%2F&t=Unterschiedliche%20Anwendungsgebiete%2C%20Ablauf%20und%20Techniken%20der%20Meditation", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fparadisi.de%2F?a=6665&text=Unterschiedliche%20Anwendungsgebiete%2C%20Ablauf%20und%20Techniken%20der%20Meditation&via=paradisi_de&lang=de", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.paradisi.de%2Fentspannung%2Fmeditation%2F&media=https%3A%2F%2Fwww.paradisi.de%2Fimages%2Fartikel%2F6665-0-800-450-copy.jpg&description=Unterschiedliche%20Anwendungsgebiete%2C%20Ablauf%20und%20Techniken%20der%20Meditation", "whatsapp://send?text=Unterschiedliche%20Anwendungsgebiete%2C%20Ablauf%20und%20Techniken%20der%20Meditation%20https%3A%2F%2Fwww.paradisi.de%2Fentspannung%2Fmeditation%2F", "#Ziel_und_Zweck", "#Bestandteile_der_Meditation", "#Tradition", "#Anwendungsbereiche", "#Verschiedene_Techniken", "#Stille-_oder_Ruhemeditation", "#Konzentrationsmeditation", "#Achtsamkeits-_oder_Einsichtsmeditation", "#Transzendentale_Meditation", "#Zen-Buddhismus", "#Yoga", "#Kampfk.C3.BCnste", "#Medition_in_den_Alltag_integrieren", "#Raus_aus_dem_Hamsterrad", "#Die_richtige_Umgebung", "#Meditation_kann_jedem_einen_Mehrwert_bieten", "#Den_Alltag_positiver_begehen", "#Meditieren_am_Abend_verbessert_das_Einschlafen", "#Die_richtige_Haltung", "#Wirkung", "#Sinnvolle_Hilfsmittel_f.C3.BCr_die_Meditation_-_B.C3.BCcher.2C_CDs.2C_Kissen_und_Co.", "#Die_Wirkung_von_Texten_und_Musik_bei_der_Meditation", "#Das_Meditationskissen_als_Hilfe", "#Die_Kleidung_macht_den_Unterschied", "#Eine_Einf.C3.BChrung_in_die_Meditation", "#Fazit", "#Ziel_und_Zweck", "#Bestandteile_der_Meditation", "#Tradition", "#Anwendungsbereiche", "#Verschiedene_Techniken", "#Stille-_oder_Ruhemeditation", "#Konzentrationsmeditation", "#Achtsamkeits-_oder_Einsichtsmeditation", "#Transzendentale_Meditation", "#Zen-Buddhismus", "#Yoga", "#Kampfk.C3.BCnste", "#Medition_in_den_Alltag_integrieren", "#Raus_aus_dem_Hamsterrad", "#Die_richtige_Umgebung", "#Meditation_kann_jedem_einen_Mehrwert_bieten", "#Den_Alltag_positiver_begehen", "#Meditieren_am_Abend_verbessert_das_Einschlafen", "#Die_richtige_Haltung", "#Wirkung", "#Sinnvolle_Hilfsmittel_f.C3.BCr_die_Meditation_-_B.C3.BCcher.2C_CDs.2C_Kissen_und_Co.", "#Die_Wirkung_von_Texten_und_Musik_bei_der_Meditation", "#Das_Meditationskissen_als_Hilfe", "#Die_Kleidung_macht_den_Unterschied", "#Eine_Einf.C3.BChrung_in_die_Meditation", "#Fazit", "https://www.paradisi.de/entspannung/meditation/", "https://www.paradisi.de/entspannung/meditation/", "https://www.paradisi.de/entspannung/meditation/#Verschiedene_Techniken", "https://www.paradisi.de/entspannung/meditation/#Sinnvolle_Hilfsmittel_f.C3.BCr_die_Meditation_-_B.C3.BCcher.2C_CDs.2C_Kissen_und_Co.", "https://www.paradisi.de/entspannung/meditation/meditationskissen/", "https://www.paradisi.de/entspannung/meditation/#Die_Wirkung_von_Texten_und_Musik_bei_der_Meditation", "https://www.paradisi.de/sport/schattenboxen/", "https://www.paradisi.de/entspannung/yoga/", "https://www.paradisi.de/entspannung/yoga/arten/#Kundalini-Yoga", "https://www.paradisi.de/entspannung/yoga/arten/#Bikram-Yoga", "https://www.paradisi.de/entspannung/maly-meditation/", "https://www.paradisi.de/entspannung/meditation/#Kampfk.C3.BCnste", "https://www.paradisi.de/entspannung/meditation/#Transzendentale_Meditation", "https://www.paradisi.de/alternativmedizin/ayurveda/", "https://www.paradisi.de/alternativmedizin/tcm/", "https://www.paradisi.de/entspannung/autogenes-training/", "https://www.paradisi.de/entspannung/tai-chi/", "https://www.paradisi.de/entspannung/qi-gong/", "https://www.paradisi.de/entspannung/reiki/", "https://www.paradisi.de/entspannung/meditation/#Meditieren_am_Abend_verbessert_das_Einschlafen", "https://www.paradisi.de/entspannung/meditation/", "https://www.paradisi.de/entspannung/", "https://www.paradisi.de/symptome/stress/", "https://www.paradisi.de/kultur/religion/", "https://www.paradisi.de/entspannung/yoga/", "https://www.paradisi.de/kultur/religion/", "https://www.paradisi.de/kultur/", "https://www.paradisi.de/entspannung/entspannungsuebungen/", "https://www.paradisi.de/symptome/konzentrationsstoerungen/", "https://www.paradisi.de/krankheiten/bluthochdruck/", "https://news.paradisi.de/thema/risiko-fuer-zukuenftige-herzerkrankung-durch-meditation-vermindern-3063/", "https://news.paradisi.de/thema/durch-meditation-werden-schmerzen-gelindert-forscher-vermuten-die-tiefe-entspannung-als-ursache-14323/", "https://news.paradisi.de/thema/ergebnis-einer-studie-meditation-kann-schmerzempfinden-abschwaechen-42419/", "https://news.paradisi.de/thema/die-kraft-der-meditation-schmerzen-ohne-medikamente-behandeln-52852/", "https://news.paradisi.de/thema/bestimmte-entspannungstechniken-gegen-den-chronischen-schmerz-55662/", "https://news.paradisi.de/thema/praktiken-aus-fernost-koennen-bei-schmerzen-helfen-55731/", "https://news.paradisi.de/thema/bessere-gefuehlskontrolle-und-emotionale-stabilitaet-durch-regelmaessige-meditation-74877/", "https://news.paradisi.de/thema/noten-durch-die-tiefenentspannung-der-meditation-verbessern-84224/", "https://news.paradisi.de/thema/heilsame-innere-ruhe-meditation-kann-viele-beschwerden-lindern-93295/", "https://news.paradisi.de/thema/schlafqualitaet-durch-taegliche-meditation-verbessern-112463/", "https://www.paradisi.de/kultur/brauchtum/", "https://www.paradisi.de/anatomie/gehirn/denken/", "https://news.paradisi.de/thema/mentales-training-meditation-veraendert-gehirn-verhalten-und-wohlbefinden-112372/", "https://www.paradisi.de/anatomie/auge/", "https://www.paradisi.de/kultur/philosophie/", "https://www.paradisi.de/schulbildung/lehrer/", "https://www.paradisi.de/ausbildung/", "https://www.paradisi.de/leben/charakter/", "https://www.paradisi.de/karriere/finanzen/wirtschaft/", "https://www.paradisi.de/symptome/angst/", "https://www.paradisi.de/anatomie/gehirn/psyche/", "https://www.paradisi.de/anatomie/muskeln/", "https://www.paradisi.de/anatomie/skelett/", "https://www.paradisi.de/symptome/stress/faktoren/", "https://www.paradisi.de/wissen/lernen/selbstdisziplin/", "https://news.paradisi.de/thema/zen-meditation-in-deutschland-auf-dem-vormarsch-13366/", "https://news.paradisi.de/thema/schmerzlinderung-durch-zen-meditation-12786/", "https://www.paradisi.de/abnehmen/fasten/", "https://www.paradisi.de/sport/kampfsport/asiatischer-kampfsport/", "https://www.paradisi.de/entspannung/", "https://www.paradisi.de/anatomie/hand/", "https://www.paradisi.de/sport/leistungssport/sportler/", "https://www.paradisi.de/leben/ehrgeiz/", "https://www.paradisi.de/kultur/kloester/", "https://www.paradisi.de/workout/", "https://www.paradisi.de/sport/karate/", "https://www.paradisi.de/sport/aikido/", "https://www.paradisi.de/sport/taekwondo/", "https://www.paradisi.de/reisen/china/", "https://www.paradisi.de/sport/kung-fu/", "https://www.paradisi.de/wissen/schreiben/", "https://www.paradisi.de/kultur/philosophie/", "https://www.paradisi.de/sport/selbstverteidigung/", "https://www.paradisi.de/leben/adel/", "https://www.paradisi.de/reisen/japan/", "https://www.paradisi.de/sport/fechten/", "https://www.paradisi.de/anatomie/gesicht/", "https://www.paradisi.de/leben/lebensqualitaet/ausgeglichenheit/", "https://news.paradisi.de/thema/wohltuende-innere-stille-so-wirkt-meditation-im-koerper-101753/", "https://news.paradisi.de/thema/ueberwindung-von-fundamentalen-mentalen-reaktionen-durch-meditation-2957/", "https://news.paradisi.de/thema/nur-wenige-minuten-des-meditierens-sind-ausreichend-um-positive-veraenderungen-wahrzunehmen-36562/", "https://news.paradisi.de/thema/wege-aus-dem-stress-mit-meditation-37959/", "https://news.paradisi.de/thema/innere-stille-hilft-der-gesundheit-meditation-fuer-koerper-und-geist-72273/", "https://news.paradisi.de/thema/auch-fuer-unerfahrene-kann-meditation-ein-heilsames-mittel-zur-entspannung-sein-73402/", "https://news.paradisi.de/thema/warum-meditation-tatsaechlich-hilft-92869/", "https://www.paradisi.de/symptome/kreislaufbeschwerden/", "https://www.paradisi.de/laborwerte/immunsystem/", "https://www.paradisi.de/familie/kinder/", "https://www.paradisi.de/familie/hausarbeit/", "https://www.paradisi.de/leben/pflege-im-alter/", "https://www.paradisi.de/wohnen/fussboden/", "https://www.paradisi.de/wohnen/bett/", "https://www.paradisi.de/anatomie/gehirn/gefuehle/", "https://www.paradisi.de/getraenke/wasser/", "https://www.paradisi.de/getraenke/trinken/", "https://www.paradisi.de/anatomie/kopf/", "https://www.paradisi.de/anatomie/ohr/", "https://www.paradisi.de/anatomie/fuss/", "https://www.paradisi.de/kultur/musik/", "https://www.paradisi.de/beziehung/streit/richtig-streiten-verzeihen-daraus-lernen/", "https://www.paradisi.de/symptome/lachen/", "https://www.paradisi.de/anatomie/gehirn/", "https://www.paradisi.de/arbeitsverhaeltnis/arbeitsplatz/", "https://www.paradisi.de/familie/familienleben/", "https://news.paradisi.de/thema/mit-kerzen-durch-meditation-die-weihnachtliche-besinnlichkeit-erhalten-98904/", "https://www.paradisi.de/anatomie/ruecken/", "https://www.paradisi.de/anatomie/kniegelenk/", "https://www.paradisi.de/symptome/schlafstoerungen/schlafphasen/", "https://www.paradisi.de/symptome/emotionen/", "https://www.paradisi.de/entspannung/entspannungsmusik/", "https://www.paradisi.de/kultur/musik/tontraeger/", "https://www.paradisi.de/garten/wetter/regen-tau/", "https://www.paradisi.de/tiere/voegel/vogelarten/", "https://www.paradisi.de/freizeit/picknick/", "https://www.paradisi.de/freizeit/wiesen-auen/", "https://www.paradisi.de/freizeit/waelder/", "https://www.paradisi.de/freizeit/meere-ozeane/", "https://www.paradisi.de/entspannung/autogenes-training/", "https://www.paradisi.de/unterhaltung/internet/", "https://www.paradisi.de/mode/jeanshose/", "https://www.paradisi.de/mode/t-shirt/", "https://www.paradisi.de/accessoires/armbaender/", "https://www.paradisi.de/accessoires/ohrringe/", "https://www.paradisi.de/dating/attraktivitaet/steigern/", "https://www.paradisi.de/mode/", "https://www.paradisi.de/mode/pullover/", "https://www.paradisi.de/schuhe/hausschuhe/", "https://www.paradisi.de/symptome/muskelverspannung/", "https://www.paradisi.de/kultur/literatur/", "https://www.paradisi.de/kultur/literatur/bucharten/", "https://www.paradisi.de/leben/lebensqualitaet/gluecklichsein/", "https://www.paradisi.de/studium/volkshochschule/", "https://news.paradisi.de/thema/gehirn-tibetischer-moenche-zeigte-im-kernspin-groessere-emotionale-teilnahme-8750/", "https://news.paradisi.de/thema/meditieren-als-gehirntraining-25771/", "https://news.paradisi.de/thema/studie-meditation-regt-hirnaktivitaet-an-47636/", "https://news.paradisi.de/thema/studie-laesst-regelmaessiges-meditieren-das-gehirn-wachsen-60569/", "https://news.paradisi.de/thema/meditation-veraendert-das-gehirn-positiv-75320/", "http://www.meditation.de", "http://www.yoga-schlossluentenbeck.de", "https://www.paradisi.de/entspannung/meditation/meditationskissen/", "https://www.paradisi.de/entspannung/mentaltraining/", "https://www.paradisi.de/entspannung/", "https://www.paradisi.de/entspannung/yoga/", "https://www.paradisi.de/symptome/stress/", "https://www.paradisi.de/anatomie/gehirn/psyche/", "https://www.paradisi.de/entspannung/fuenf-tibeter/", "https://www.paradisi.de/weiter.php?b=91", "https://www.paradisi.de/weiter.php?b=92", "https://www.paradisi.de/weiter.php?b=93", "https://www.paradisi.de/weiter.php?b=94", "https://www.paradisi.de/autoren/jens-hirseland/", "https://www.paradisi.de/autoren/", "https://www.paradisi.de/wie-wir-arbeiten.php", "https://www.paradisi.de/gesundheit/", "https://www.paradisi.de/alternativmedizin/", "https://www.paradisi.de/anatomie/", "https://www.paradisi.de/arzneimittel/", "https://www.paradisi.de/behandlung/", "https://www.paradisi.de/diagnose/", "https://www.paradisi.de/entspannung/", "https://www.paradisi.de/hausmittel/", "https://www.paradisi.de/heilpflanzen/", "https://www.paradisi.de/krankheiten/", "https://www.paradisi.de/krankheitserreger/", "https://www.paradisi.de/laborwerte/", "https://www.paradisi.de/massage/", "https://www.paradisi.de/naturheilkunde/", "https://www.paradisi.de/symptome/", "https://www.paradisi.de/gesundheitsvorsorge/", "https://www.paradisi.de/wellness/", "https://www.paradisi.de/ernaehrung/", "https://www.paradisi.de/abnehmen/", "https://www.paradisi.de/getraenke/", "https://www.paradisi.de/kochen-backen/", "https://www.paradisi.de/naehrstoffe/", "https://www.paradisi.de/nahrungsmittel/", "https://www.paradisi.de/sport/", "https://www.paradisi.de/bewegung/", "https://www.paradisi.de/workout/", "https://www.paradisi.de/beauty/", "https://www.paradisi.de/accessoires/", "https://www.paradisi.de/fusspflege/", "https://www.paradisi.de/gesichtspflege/", "https://www.paradisi.de/haarpflege/", "https://www.paradisi.de/handpflege/", "https://www.paradisi.de/hautpflege/", "https://www.paradisi.de/koerperpflege/", "https://www.paradisi.de/koerperschmuck/", "https://www.paradisi.de/kosmetik/", "https://www.paradisi.de/mode/", "https://www.paradisi.de/nagelpflege/", "https://www.paradisi.de/schuhe/", "https://www.paradisi.de/unterwaesche/", "https://www.paradisi.de/zahnpflege/", "https://www.paradisi.de/liebe/", "https://www.paradisi.de/beziehung/", "https://www.paradisi.de/dating/", "https://www.paradisi.de/ehe/", "https://www.paradisi.de/hochzeit/", "https://www.paradisi.de/sexualitaet/", "https://www.paradisi.de/familie/", "https://www.paradisi.de/baby/", "https://www.paradisi.de/kind/", "https://www.paradisi.de/kinderwunsch/", "https://www.paradisi.de/leben/", "https://www.paradisi.de/schulbildung/", "https://www.paradisi.de/schwangerschaft/", "https://www.paradisi.de/lifestyle/", "https://www.paradisi.de/ausgehen/", "https://www.paradisi.de/freizeit/", "https://www.paradisi.de/garten/", "https://www.paradisi.de/genussmittel/", "https://www.paradisi.de/handwerk/", "https://www.paradisi.de/kultur/", "https://www.paradisi.de/reisen/", "https://www.paradisi.de/technik/", "https://www.paradisi.de/tiere/", "https://www.paradisi.de/unterhaltung/", "https://www.paradisi.de/wissenschaft/", "https://www.paradisi.de/wohnen/", "https://www.paradisi.de/karriere/", "https://www.paradisi.de/arbeitssuche/", "https://www.paradisi.de/arbeitsverhaeltnis/", "https://www.paradisi.de/ausbildung/", "https://www.paradisi.de/studium/", "https://www.paradisi.de/weiterbildung/", "https://www.paradisi.de/wissen/", "https://forum.paradisi.de/", "https://nutzer.paradisi.de/", "https://nutzer.paradisi.de/profil/", "https://nutzer.paradisi.de/regeln/", "https://www.paradisi.de/ueber-uns.php", "https://www.paradisi.de/autoren/", "https://www.paradisi.de/wie-wir-arbeiten.php", "https://www.healthonnet.org/HONcode/German/?HONConduct195453", "https://www.healthonnet.org/HONcode/German/?HONConduct195453", "https://www.jugendschutzprogramm.de/download", "https://www.jugendschutzprogramm.de/", "https://www.paradisi.de/impressum.php", "https://www.paradisi.de/datenschutz.php", "javascript:window.__tcfapi('showUi', 2, function() {});", "https://nutzer.paradisi.de/passwort-vergessen/", "https://nutzer.paradisi.de/registrieren/"]}