{"title": "HPV-Impfung: Das sollten Sie wissen", "author": null, "url": "https://www.aok.de/pk/leistungen/impfungen/hpv/", "hostname": "aok.de", "description": "Gebärmutterhalskrebs kann von humanen Papillomviren ausgelöst werden. Eine Impfung gegen HPV im Jugendalter ist deshalb sinnvoll.", "sitename": "Impfung gegen HPV | AOK", "date": "2023-03-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "HPV-Impfung: Das sollten Sie wissen\n- AOK Baden-Württemberg\n- AOK Bayern\n- AOK Bremen/Bremerhaven\n- AOK Hessen\n- AOK Niedersachsen\n- AOK Nordost\n- AOK NordWest\n- AOK PLUS\n- AOK Rheinland/Hamburg\n- AOK Rheinland-Pfalz/Saarland\n- AOK Sachsen-Anhalt\nHPV – die Abkürzung steht für humane Papillomviren, eine Gruppe von weitverbreiteten Krankheitserregern. Sie sind meist harmlos, können aber auch Krebs auslösen. Mediziner raten zur HPV-Impfung bereits im Kindesalter ab neun Jahren. Die AOK übernimmt die Kosten.\nHumane Papillomviren sind sehr verbreitet. Viele Menschen tragen einen oder mehrere der über 200 verschiedenen Typen in sich – oft, ohne davon etwas zu bemerken. Das Immunsystem sorgt in der Regel dafür, dass eine Infektion ohne Beschwerden ausheilt. Das ist jedoch nicht immer der Fall. Dann kann sie – je nach Virustyp – unterschiedliche Folgen haben, weshalb eine HPV-Impfung wichtig ist:\n- Feigwarzen (Kondylome) sind kleine, stecknadelkopfartige Hautwucherungen. Sie treten meist im Intim- und Analbereich auf. Die Wucherungen sind gutartig, können aber schmerzhaft sein.\n- Krebsformen: HPV können zu Zellveränderungen führen, die als Vorstufen zum Krebs (Karzinom) gelten. Bei Frauen können sich diese Vorstufen vor allem zu\n[Gebärmutterhalskrebs](/pk/leistungen/krebsvorsorge-frueherkennung/gebaermutterhalskrebs-vorsorge/)entwickeln. In seltenen Fällen können die Viren auch andere Krebsformen auslösen, die auch Männer treffen können. Diese HPV-Typen bezeichnet man als Hochrisikotypen.\nGebärmutterhalskrebs ist weltweit die vierthäufigste Krebserkrankung bei Frauen. In Deutschland erkranken jährlich etwa 4.600 Frauen neu, 1.600 sterben daran. Ursache ist in der Regel eine HPV-Infektion. In Deutschland entwickeln etwa 30 bis 40 Prozent aller jungen Menschen bis zu einem Alter von 25 Jahren zu irgendeinem Zeitpunkt eine HPV-Infektion. Allerdings erkrankt nur ein kleiner Teil davon an Krebs.\nPapillomviren werden durch direkten Kontakt der Haut oder Schleimhaut von Mensch zu Mensch übertragen, vor allem beim Sex, selten auch durch eine Schmierinfektion. Um sich anzustecken, genügen bereits kleine Mengen Körperflüssigkeit. Auch Feigwarzen sind bei Berührung ansteckend.\nDen besten Schutz vor einer HPV-Infektion bietet die Impfung. Kondome können das Infektionsrisiko verringern, schützen aber nur die Schleimhaut- oder Hautbereiche, die sie abdecken.\nExperten sind sich einig, dass bereits im Kindesalter gegen HPV geimpft werden sollte. Die Ständige Impfkommission (STIKO) am Robert Koch-Institut empfiehlt, Kinder zwischen 9 und 14 Jahren impfen zu lassen, damit die Immunisierung möglichst vor dem ersten Geschlechtsverkehr vollständig aufgebaut ist. Das Impfschema sieht zwei Impfungen im Abstand von fünf Monaten vor. Die zweite Impfung kann noch bis zu 13 Monate nach der ersten erfolgen. Dann besteht ein sicherer Schutz. Versäumte Impfungen sollten bis zum Alter von 17 Jahren nachgeholt werden. Wird zum ersten Mal im Alter von 15 Jahren oder später geimpft, sieht das Impfschema drei Impfungen bis zum 18. Geburtstag vor. Die AOK übernimmt dafür die Kosten. Mehrleistungen zur HPV-Impfung bieten die AOKs aus Baden-Württemberg, Bremen/Bremerhaven, Niedersachsen, Nordost und NordWest.\nDie STIKO empfiehlt seit einiger Zeit auch für Jungen die HPV-Impfung. Auch wenn Männer nicht an Gebärmutterhalskrebs erkranken, können sie dennoch die für die Entstehung verantwortlichen Viren übertragen.\nDie Hochrisikotypen des Papillomvirus stellen aber auch für die Gesundheit von Männern eine Gefahr dar, auch wenn schwere Erkrankungen vergleichsweise selten sind. So treten in Deutschland pro Jahr bei Männern etwa\n- 600 Analkarzinome,\n- mindestens 250 Peniskarzinome sowie\n- mindestens 750 Krebserkrankungen im Mund- und Rachenraum auf, die in Zusammenhang mit einer HPV-Infektion stehen.\nIst die HPV-Impfung auch nach dem ersten Sex noch sinnvoll?\nJa. Selbst wer sich bereits mit einem HP-Virus infiziert hat, kann mit der Immunisierung noch einen Schutz gegen andere HPV-Typen aufbauen. Eine frühe Impfung wirkt sich Studien zufolge positiv auf den Impfschutz aus.\nBitte beachten Sie jedoch: Die Kostenübernahme der Impfung ist ausschließlich bis zur Vollendung des 17. Lebensjahres Pflichtleistung der gesetzlichen Krankenkasse. Darüber hinaus bieten die Kassen Baden-Württemberg, Bayern, Bremen/Bremerhaven, Niedersachsen, Nordost und NordWest Mehrleistungen rund um die HPV-Impfung an.\nSollte ich vor der Impfung einen HPV-Test machen lassen?\nEin Test auf HPV vor der Impfung wird nicht empfohlen. Selbst wenn der Test positiv ausfällt, liegt nur selten eine Infektion mit allen im Impfstoff enthalten HPV-Typen vor.\nDie Testung auf HPV vor einer Impfung ist eine Privatleistung.\nWie gut schützt die HPV-Impfung?\nDie verfügbaren Impfstoffe sind auf die beiden Hochrisikovarianten HPV16 und HPV18 ausgelegt, die für etwa 70 Prozent aller Erkrankungen an Gebärmutterhalskrebs verantwortlich sind. Je nach Impfstoff wird auch ein Schutz vor anderen HPV-Typen aufgebaut, aber nicht vor allen. Zudem wirkt die Impfung nicht gegen bereits bestehende HPV-Infektionen und Gewebeveränderungen. Deshalb sollten Sie unbedingt zusätzlich die Untersuchungen zur\n[Früherkennung von Gebärmutterhalskrebs](/pk/leistungen/krebsvorsorge-frueherkennung/gebaermutterhalskrebs-vorsorge/)wahrnehmen.\nWie sicher ist die HPV-Impfung?\nEs liegen zahlreiche groß angelegte Beobachtungsstudien mit Millionen von Teilnehmern vor, die die Sicherheit der HPV-Impfstoffe untersucht haben. Das Paul-Ehrlich-Institut ist in Deutschland zuständig für die Zulassung von Impfstoffen. Es sammelt seit 2007 Daten zu unerwünschten Wirkungen der HPV-Impfung und bescheinigt ihr ein „gutes Sicherheitsprofil“. Der Nutzen übersteige die Risiken deutlich. Die Weltgesundheitsorganisation WHO kommt zum selben Schluss. Das Robert Koch-Institut bezeichnet die HPV-Impfung als „sehr sicher“.\nErhöht die HPV-Impfung das Risiko für Autoimmunerkrankungen, CRPS oder POTS?\n2015 hat die Europäische Arzneimittelagentur (EMA) einen möglichen Zusammenhang mit dem Auftreten des „komplexen regionalen Schmerzsyndroms“ (CRPS) und dem „posturalen Tachykardiesyndrom“ (POTS) untersuchen lassen, nachdem es in Japan und Dänemark zu einzelnen Verdachtsfällen gekommen ist. Der Verdacht erwies sich als unbegründet.\nEinige Studien beschäftigen sich zudem speziell mit der Frage, ob die Impfung Autoimmunerkrankungen auslösen oder bei betroffenen Personen einen Krankheitsschub bewirken kann. Bislang gibt es keine Anhaltspunkte, dass die HPV-Impfung das Risiko von Autoimmunerkrankungen, CRPS oder POTS erhöht.\nWelche Nebenwirkungen hat die HPV-Impfung?\nEs können lokale Reaktionen an der Einstichstelle auftreten wie Schwellungen, Rötungen oder Schmerzen. Recht häufig sind auch Kopfschmerzen, Muskelschmerzen und Abgeschlagenheit. Solche Nebenwirkungen kommen bei Impfungen oft vor und gehen meist schnell vorüber. Schwere Nebenwirkungen, die die Gesundheit nachhaltig beeinträchtigen, wurden bislang nicht beobachtet.\nKann die HPV-Impfung eine HPV-Infektion auslösen?\nNein. Die zugelassenen Impfstoffe sind sogenannte Totimpfstoffe, die keine lebenden Erreger enthalten.\nErhöht eine HPV-Impfung das Risiko für eine Fehlgeburt?\nNein. Laut einer Studie aus Dänemark ist das Risiko auch dann nicht erhöht, wenn versehentlich in der Schwangerschaft geimpft wurde. Insgesamt gibt es aber noch wenige Daten, insbesondere um das Risiko für Totgeburten oder Fehlbildungen von Neugeborenen abschätzen zu können. Die HPV-Impfung wird deshalb in der Schwangerschaft nicht empfohlen.\nWaren diese Informationen hilfreich für Sie?", "language": null, "image": null, "pagetype": "webpage", "links": ["#main-content", "/pk/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "https://meine.aok.de/", "/pk/leistungen/", "/pk/vorteile/", "/pk/gesundheitskurse/", "/pk/bonus-praemienprogramme/", "/pk/versichertenservice/", "/pk/krankenkassenbeitraege/", "/pk/wahltarife/", "/pk/zusatzversicherungen/", "/pk/krankenkasse-wechseln/", "/pk/krankheiten-behandlungen/", "/pk/dokumente-vollmachten-patientenrechte/", "/pk/organspende/", "/pk/familienstudie/", "/pk/medizin-versorgung/hilfe-ukrainische-fluechtlinge/", "/pk/medizin-versorgung/gesundheitswissen/", "https://www.aok.de/pk/cl/uni/medizin-versorgung/gesundheitsnavigator/", "https://www.aok.de/pk/cl/uni/medizin-versorgung/aok-palliativwegweiser/", "/pk/long-covid/", "/pk/pflegeleistungen/", "/pk/pflege-betreuungsformen/", "/pk/pflege-im-alltag/", "/pk/pflegenavigator/", "https://www.aok.de/pk/cl/uni/medizin-versorgung/aok-palliativwegweiser/", "https://www.aok.de/pk/magazin/", "/pk/bw/", "/pk/bayern/", "/pk/bremen/", "/pk/hessen/", "/pk/niedersachsen/", "/pk/nordost/", "/pk/nordwest/", "/pk/plus/", "/pk/rh/", "/pk/rps/", "https://www.deine-gesundheitswelt.de/", "https://www.aok.de/fk/", "https://www.aok.de/gp/", "https://www.aok.de/karriere/", "https://www.aok.de/pp/", "/pk/krankenkasse-wechseln/vertriebspartner-service/", "/pk/leichte-sprache/", "/pk/leichte-sprache/", "/pk/versichertenservice/faq/", "/pk/rechtliches/barrierefreiheit/", "/pk/krankenkasse-wechseln/mitglied-werden/", "/pk/kontakt/", "/pk/bw/", "/pk/bayern/", "/pk/bremen/", "/pk/hessen/", "/pk/niedersachsen/", "/pk/nordost/", "/pk/nordwest/", "/pk/plus/", "/pk/rh/", "/pk/rps/", "https://www.deine-gesundheitswelt.de/", "https://www.aok.de/fk/", "https://www.aok.de/gp/", "https://www.aok.de/karriere/", "https://www.aok.de/pp/", "/pk/krankenkasse-wechseln/vertriebspartner-service/", "/pk/leichte-sprache/", "/pk/leichte-sprache/", "/pk/versichertenservice/faq/", "/pk/rechtliches/barrierefreiheit/", "/pk/krankenkasse-wechseln/mitglied-werden/", "https://www.aok.de/pk/", "https://www.aok.de/pk/leistungen-services/", "https://www.aok.de/pk/leistungen/impfungen/", null, null, "/pk/leistungen/krebsvorsorge-frueherkennung/gebaermutterhalskrebs-vorsorge/", null, null, null, null, "/pk/leistungen/krebsvorsorge-frueherkennung/gebaermutterhalskrebs-vorsorge/", "#main-content", "/pk/pflegeleistungen/pflegedienst-ambulante-pflegehilfe/", "/pk/pflegeleistungen/entlastungsleistungen-pflegende-angehoerige/", "/pk/pflegeleistungen/wohnraumanpassungen-und-barrierefreiheit/", "/pk/kontakt/", "/pk/kontakt/servicenummern/", "/pk/kontakt/kontaktformular/", "https://meine.aok.de/", "https://www.facebook.com/aok.de/", "https://www.youtube.com/c/AOKDerGesundheitskanal", "/pk/versichertenservice/formulare-antraege/", "/pk/medien/apps/", "/pk/kontakt/kontaktformular/", "/pk/versichertenservice/faq/", "/pk/versichertenservice/nutzung-der-website/", "/pk/medien/", "/pk/struktur-verwaltung/", "/pk/partner/", "https://www.aok.de/fk/", "https://www.aok.de/gp/", "https://www.aok.de/karriere/", "https://www.aok.de/pp/", "/pk/krankenkasse-wechseln/vertriebspartner-service/", "/pk/rechtliches/impressum/", "/pk/rechtliches/datenschutzerklaerung/", "/pk/rechtliches/datenschutzrechte/", "/pk/rechtliches/barrierefreiheit/", "/pk/barriere-melden/?hidden_p=10005", "/pk/bw/", "/pk/bayern/", "/pk/bremen/", "/pk/hessen/", "/pk/niedersachsen/", "/pk/nordost/", "/pk/nordwest/", "/pk/plus/", "/pk/rh/", "/pk/rps/", "https://www.deine-gesundheitswelt.de/"]}