{"title": "Leistungen – S | zwei – Frauenärztinnen Dr. Staffa & Dr. Sarin", "author": null, "url": "https://www.praxis-szwei.de/leistungen/", "hostname": "praxis-szwei.de", "description": "Frauenarzt mit Online-Terminvereinbarung in Karlsruhe. Hier stellen wir Ihnen unsere Leistungen vor. Wir freuen uns auf Sie!", "sitename": "S | zwei", "date": "2022-11-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. Laura Staffa & Dr. Sophia Sarin\nIhre Frauenärztinnen in Karlsruhe\nDr. Laura Staffa & Dr. Sophia Sarin\nIhre Frauenärztinnen in Karlsruhe\nUnsere Leistungen\nBei uns stehen Sie als Patientin und Ihre ganzheitliche Gesundheit im Mittelpunkt. Ihre individuellen gesundheitlichen Themen haben daher bei jedem Kontakt Priorität.\nUnsere Philosophie verbindet Prävention und Behandlung für Ihr ganzheitliches Wohlgefühl. Wir sind überzeugt davon, dass körperliche Gesundheit zu mehr Zufriedenheit und Qualität in allen Lebensbereichen führt.\nAngebot\nVorsorge & Früherkennung\nWir legen großen Wert auf regelmäßige Vorsorgeuntersuchungen. Ziel der Früherkennung ist es, Veränderungen zu bemerken bevor eine Erkrankung entsteht oder diese zumindest in einem sehr frühen Stadium zu diagnostizieren, um eine weniger eingreifende Therapie zu ermöglichen. Bei Zellveränderungen am Gebärmutterhals zum Beispiel ist es in den meisten Fällen möglich, diese dank der jährlichen Krebsvorsorge zu erkennen und zu behandeln, bevor Krebs entsteht.\nAls Service erinnern wir Sie auf Wunsch jährlich per E-Mail an Ihre Vorsorgeuntersuchung.\nDie Basisvorsorge der gesetzlichen Krankenkassen im Rahmen der Früherkennungsrichtlinien richtet sich nach dem Alter der Patientin:\n20-29 Jahre\n- Tastuntersuchung Becken (Gebärmutter/Eierstöcke)\n- Zytologischer Abstrich des Gebärmutterhalses („PAP-Abstrich“)\n- Bis 25 Jahre: Screening auf Chlamydien (Geschlechtskrankheit)\n30-34 Jahre\n- Tastuntersuchung Becken (Gebärmutter/Eierstöcke)\n- Zytologischer Abstrich des Gebärmutterhalses („PAP-Abstrich“)\n- Tastuntersuchung der Brust und der Lymphknoten in der Region\n- Anleitung zur Selbstuntersuchung der Brust\nAb 35 Jahren\n- Tastuntersuchung Becken (Gebärmutter/Eierstöcke)\n- Tastuntersuchung der Brust und der Lymphknoten in der Region\n- Alle 3 Jahre: Zytologischer Abstrich des Gebärmutterhalses („PAP-Abstrich“) und Abstrich auf HPV-High Risk (Humane Papilloma-Viren)\nVorsorge Plus\nBei individuellen Gesundheitsleistungen (IGeL) handelt es sich um Untersuchungen und Behandlungsmethoden, die, obgleich sie ebenso empfehlenswert wie sinnvoll sind, nicht im Leistungskatalog der gesetzlichen Krankenkassen enthalten sind. Daher können sie nicht zulasten Ihrer Krankenkasse erbracht werden und müssen privat übernommen werden.\nAufgrund unserer zahlreichen Fort- und Weiterbildungen sind wir in der Lage, über die Basisversorgung der gesetzlichen Krankenversicherung hinaus zahlreiche medizinische Zusatzleistungen anbieten zu können. Dazu beraten wir Sie gerne individuell und erklären Ihnen, welche Vorteile eine erweiterte Diagnostik bietet.\nVaginalultraschall\nMit einer transvaginalen Ultraschalluntersuchung lassen sich Gebärmutter und Eierstöcke (Ovarien) hochauflösend darstellen. So können auch nicht tastbare Veränderungen wie Zysten oder Myome (gutartige Muskelknoten der Gebärmutter) oder Schleimhautveränderungen in der Gebärmutter frühzeitig erkannt werden.\nBrustultraschall\nDie Brustultraschalluntersuchung (Mammasonografie) ist ein wichtiger Bestandteil der modernen bildgebenden Brustdiagnostik. Die Sonografie ist eine hilfreiche Zusatzuntersuchung zur Tastuntersuchung und zur Mammographie. Gerade bei jungen Frauen oder dichtem Brustdrüsengewebe kann der Ultraschall wichtige zusätzliche Aussagen treffen. Als Vorsorgeuntersuchung ermöglicht er es auch sehr kleine, noch nicht tastbare Veränderungen zu erkennen.\nTeenagersprechstunde\nDu hast Fragen, aber googlen bringt Dich nicht weiter? Dann mache Dir gerne einen Termin in unserer Teenagersprechstunde aus und lerne uns kennen.\nBei Deinem ersten Besuch in unserer Frauenarztpraxis handelt es sich normalerweise um ein Gespräch. Alle Fragen zu Veränderungen Deines Körpers im Rahmen der Entwicklung, Menstruation und Zyklus, Sexualität und Verhütung haben hier ihren Platz. Eine gynäkologische Untersuchung findet nur bei Bedarf statt, zum Beispiel bei Beschwerden oder wenn Du dies wünschst.\nDu kannst gerne allein kommen oder zur Unterstützung Deine Freundin, Deinen Freund oder einen Elternteil mitbringen. Denk bitte an Deine Versichertenkarte und gegebenenfalls an Deinen Impfpass.\nUnd noch etwas: Alles, was wir mit Dir besprechen, unterliegt der ärztlichen Schweigepflicht und bleibt ganz sicher unter uns.\nVerhütungsberatung\nDie passende Verhütung zur aktuellen Lebenssituation zu finden, ist nicht immer ganz leicht. Wir beraten Sie gerne zu allen hormonellen (Mikropille, Minipille, Verhütungsring, Verhütungspflaster, Verhütungsstäbchen, Dreimonatsspritze, Hormonspirale) und nicht hormonellen Methoden (Kupferspirale, Kupferkette, Kupferball, Kondome, Diaphragma, Sterilisation, Vasektomie).\nNatürlich unterstützen wir Sie auch gerne bei Methoden der natürlichen Familienplanung oder in der Anwendung von Wearables zur Zykluskontrolle. Uns ist es wichtig, im individuellen Gespräch die geeignete Methode für Sie zu finden.\nFamilienplanung\nUm optimal in eine Schwangerschaft zu starten, gilt es einige Themen und Fragen vorab zu besprechen. Die Einnahme welcher Vitamine und Nahrungsergänzungsmittel macht jetzt Sinn? Ist der Impfschutz aktuell oder sollten hier vorab Auffrischimpfungen noch vor Eintreten der Schwangerschaft durchgeführt werden? Können oder sollten Lebensstilfaktoren wie Ernährung, Rauchen oder Alkoholkonsum an den Kinderwunsch angepasst werden? Bestehen chronische Erkrankungen oder müssen Sie gar Medikamente einnehmen, die vor einer geplanten Schwangerschaft umgestellt werden müssen?\nBringen Sie daher bitte Ihren Impfpass und ggf. Medikamentenplan zum Termin mit.\nKinderwunsch\nSchwanger werden ist manchmal gar nicht so einfach. Wenn das Wunschkind auf sich warten lässt und sich keine Schwangerschaft einstellt, unterstützen wir Sie gerne auch hier. Es wird generell empfohlen, sich nach 6 Monaten ohne Eintritt einer Schwangerschaft zur Beratung vorzustellen.\nNach einem ausführlichen Beratungsgespräch suchen wir mit Ihnen zusammen nach den Ursachen und beraten Sie über mögliche weiterführende Diagnostik und Therapien. Wir setzen all unsere Erfahrung ein, damit Sie auf natürlichem Wege schwanger werden. Eine Therapie zur hormonellen Unterstützung der Eizellreifung und zur gezielten Auslösung des Eisprunges bieten wir Ihnen beispielsweise direkt in unserer Praxis an.\nSchwangerschaft\nSie sind schwanger? Herzlichen Glückwunsch! Eine umfassende Betreuung während Ihrer Schwangerschaft ist uns ein Herzensanliegen und ein Schwerpunkt in unserer frauenärztlichen Tätigkeit. Wir freuen uns darauf, Sie durch diese besondere Zeit zu begleiten.\nWenn Ihr Schwangerschaftstest positiv ist, vereinbaren Sie gerne einen Termin zur Schwangerschaftsfeststellung – im Idealfall für die 7. Schwangerschaftswoche also ca. 2 Wochen nach Ausbleiben der Periode.\nDie regelmäßigen Schwangerschaftsvorsorgetermine umfassen allgemeine Laboruntersuchungen, die Kontrolle der kindlichen Herztöne und später der Wehentätigkeit. All diese Vorsorgeuntersuchungen unterliegen den gesetzlichen Mutterschaftsrichtlinien und werden bei unauffälligem Schwangerschaftsverlauf anfangs vierwöchentlich, später zweiwöchentlich durchgeführt.\nDie gesetzlichen Mutterschaftsrichtlinien sehen während der Schwangerschaft drei Routine-Ultraschalluntersuchungen vor (9.-12. SSW / 19.-22. SSW / 29.-32. SSW).\nDarüber hinaus kann bei jeder Mutterschaftsvorsorge auf Ihren Wunsch hin eine Ultraschalluntersuchung zur Überprüfung der ungestörten Entwicklung Ihres Kindes mit Wachstumskontrolle oder in manchen Fällen auch mittels 3D-Untersuchung erfolgen. In Spezialfällen steht Ihnen in unserer Praxis die Untersuchung der mütterlichen und kindlichen Durchblutung (Dopplerultraschall) zur Verfügung.\nDes Weiteren führen wir ab der 36. Schwangerschaftswoche eine geburtsvorbereitende Akupunktur in unserer Praxis durch, falls Sie dies wünschen.\nAkupunktur und TCM\nAkupunktur und die Traditionelle Chinesische Medizin (TCM) ermöglichen bei vielen gesundheitlichen Problemen einen weiteren, ganzheitlichen Therapieansatz. Die TCM kann hierbei eine wirkungsvolle Ergänzung zur westlichen Medizin darstellen.\nHier kann Akupunktur besonders helfen:\n- Funktionelle Störungen wie Schlafstörungen, Nervosität oder Stressanfälligkeit\n- Migräne und chronische Kopfschmerzen, Trigeminusneuralgie\n- Akute und chronische Schmerzen am Bewegungsapparat: Rückenschmerzen\n- Erkältungskrankheiten oder chronische Infektanfälligkeit\n- Gynäkologische Beschwerden: PMS, Dysmenorrhoe\n- Kinderwunsch\n- Unterstützung bei Gewichtsreduktion und Raucherentwöhnung\n- Schwangerschaftsbeschwerden und geburtsvorbereitende Akupunktur\nNeuraltherapie\nDie Neuraltherapie ist ein ganzheitlicher Behandlungsansatz, bei dem örtliche Betäubungsmittel (Lokalanästhetika) zur Therapie eingesetzt werden. Das Ziel dieses Verfahrens ist die Normalisierung gestörter Nervenfunktionen, um funktionelle Schmerzen und chronische Beschwerden effektiv zu lindern.\nIn unserer Praxis setzen wir Neuraltherapie ein, um verschiedene Beschwerden zu behandeln. Dazu gehören unter anderem Rücken- und Symphysenschmerzen während der Schwangerschaft, Vulvodynie sowie Narbenschmerzen nach Operationen oder Geburtsverletzungen.\nWechseljahre\nDie Wechseljahre sind eine neue und spannende Phase im Leben einer Frau. Die hormonellen Veränderungen, die jetzt im Körper stattfinden, haben oft vielfältige Auswirkungen auf Körper und Wohlbefinden. Einige Frauen leiden unter Beschwerden wie Hitzewallungen, Schlafstörungen, Stimmungsschwankungen oder vaginaler Trockenheit. Wir möchten Sie ermutigen, Wechseljahrsbeschwerden nicht hinzunehmen, sondern negative körperliche und psychische Veränderungen frühzeitig anzusprechen. Gerne begleiten wir Sie in dieser Phase des Wandels und beraten Sie zu Behandlungsmöglichkeiten, welche von Sport und Ernährung über pflanzliche Optionen bis hin zur Hormonersatztherapie reichen.\nDysplasiesprechstunde\nDie Dysplasiesprechstunde ist eine Spezialsprechstunde für Frauen mit Haut- und Schleimhautveränderungen im Genitalbereich. Dazu gehören auffällige Ergebnisse des Vorsorge-Abstrichs (Pap-Abstrich), auch in der Schwangerschaft.\nDie zu untersuchenden Zellveränderungen stehen in Zusammenhang mit einer Humanen Papilloma Virus (HPV) Infektion und bilden sich in den meisten Fällen von selbst wieder zurück. Selten kann es nach einiger Zeit zu Krebsvorstufen kommen, die – wenn sie frühzeitig erkannt werden – geheilt werden können.\nDazu ist eine mikroskopische Untersuchung der Vulva, Vagina und des Gebärmutterhalses (Kolposkopie) und oftmals die Entnahme einer winzigen Probe notwendig. All dies erfolgt im Rahmen Ihres Untersuchungstermins und ist in der Regel schmerzfrei möglich.\nFalls Sie keine Patientin unserer Praxis sind, benötigen Sie eine Überweisung Ihrer Gynäkologin/ Ihres Gynäkologen für den Untersuchungstermin bei uns.\nBrustkrebs & bösartige gynäkologische Erkrankungen\nWir legen großen Wert auf eine individuelle, leitliniengerechte Nachsorge und auf die persönliche Beratung zu Fragen nach der Erkrankung. Wir begleiten Sie bei Ihrer noch laufenden antihormonellen oder Antikörpertherapie. Gemeinsam ist es das Ziel, eventuelle Nebenwirkungen und Spätfolgen von Therapien zu erkennen und zu verringern und den Übergang in das „normale“ Leben zu bewerkstelligen. Die Nachsorgeuntersuchungen haben einen besonderen Stellenwert. Es geht nicht nur darum, eventuelle Rückfälle möglichst frühzeitig zu erkennen, sondern eine gute allgemeine Gesundheit wieder herzustellen und zu erhalten.\nImpfungen\nImpfungen gehören zu den wirksamsten und wichtigsten präventiven Maßnahmen der Medizin. Gemäß den Empfehlungen der Ständigen Impfkommission (STIKO) am Robert-Koch-Institut (RKI) beraten wir Sie über notwendige Impfungen.\nGerade bei Kinderwunsch und während der Schwangerschaft liegt uns ein vollständiger Impfschutz unserer Patientinnen sehr am Herzen, da dieser die Schwangere vor mitunter gefährlichen Erkrankungen schützen kann und beim Neugeborenen für einen vollständigen Nestschutz notwendig ist. Vor einer geplanten Schwangerschaft sollten Impflücken daher geschlossen werden.\nFür einen Impf-Check bringen Sie gerne Ihren Impfpass vorbei!\nAnti-Faltenbehandlung\nDie Unterspritzung mit einem Muskelrelaxans (z.B. Botox®, Vistabel®) bietet seit Jahrzehnten eine sichere, anhaltende und effektive Behandlung von Falten unter anderem im Gesichtsbereich. Das injizierte Eiweiß lähmt die Muskulatur rund um die Region der störenden Falten, glättet diese und verhindert die Entstehung neuer Falten. Freuen Sie sich auf ein frisches und junges Aussehen nach der Behandlung.\nUnsere speziell ausgebildete Ärztin wird die Behandlung mit Ihnen im Vorfeld besprechen und ausschließlich selbst durchführen. Wir bieten unter anderem die Behandlung der Zornesfalte, Stirnfalten und Krähenfüßen an den Augen an. Sollten Sie eine Anwendung an einer anderen Region wünschen sprechen Sie uns bitte an.", "language": null, "image": "https://www.praxis-szwei.de/wp-content/uploads/frauenarzt-in-karlsruhe-szwei-leistungen.jpg", "pagetype": "article", "links": ["https://www.praxis-szwei.de/", "https://www.praxis-szwei.de/team/", "https://www.praxis-szwei.de/leistungen/", "https://www.praxis-szwei.de/faq/", "https://www.praxis-szwei.de/jobs/", "https://app.arzt-direkt.de/praxis-szwei/booking", "#kontakt", "https://app.arzt-direkt.de/praxis-szwei/booking", "#vorsorge", "#vorsorge-plus", "#teenagersprechstunde", "#verhuetungsberatung", "#familienplanung", "#kinderwunsch", "#schwangerschaft", "#akupunktur", "#neuraltherapie", "#wechseljahre", "#dysplasiesprechstunde", "#brustsprechstunde", "#impfungen", "#anti-faltenbehandlung", "https://www.google.com/maps?ll=48.972237,8.361934&z=12&t=m&hl=de&gl=AT&mapclient=embed&saddr&daddr=Diakonissenstra%C3%9Fe+1,+76199+Karlsruhe,+Deutschland&dirflg=d", "tel:+49721885678", "tel:+49721885678", "mailto:info@praxis-szwei.de", "https://www.instagram.com/praxis_szwei/", "https://app.arzt-direkt.de/praxis-szwei/booking", "https://app.arzt-direkt.de/praxis-szwei/booking", "tel:+49721885678", "mailto:info@praxis-szwei.de", "https://www.instagram.com/praxis_szwei/", "/impressum/", "/datenschutz/", "https://www.weisskonzept.com"]}