{"title": "CureVac veröffentlicht Finanzergebnisse für das vierte Quartal sowie das Gesamtjahr 2022 und informiert über seine Geschäftsentwicklung", "author": "Sandra Gaugel", "url": "https://www.curevac.com/curevac-behandelt-ersten-patienten-in-phase-1-studie-mit-krebsimpfstoffkandidat-fuer-operativ-reseziertes-glioblastom/", "hostname": "curevac.com", "description": "CureVac N.V. (Nasdaq: CVAC), ein globales biopharmazeutisches Unternehmen, das eine neue Medikamentenklasse auf Basis von Messenger-Ribonukleinsäure (mRNA) entwickelt, gab heute die Finanzergebnisse für das vierte Quartal sowie das Gesamtjahr 2022 bekannt und informierte über die Geschäftsentwicklung.", "sitename": "CureVac", "date": "2023-06-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Krebsimpfstoffkandidat CVGBM basiert auf acht Epitopen tumorassoziierter Antigene (TAA) mit nachgewiesener Relevanz beim Glioblastom\n- Studie bewertet Sicherheit und Immunogenität bei Patienten mit Glioblastom nach chirurgischer Resektion und Strahlentherapie\n- Erste Studie, in der CureVacs mRNA-Gerüst der zweiten Generation in der Onkologie eingesetzt wird März 2023\nTÜBINGEN, Deutschland / BOSTON, USA – 20. Juni 2023\nCureVac N.V. (Nasdaq: CVAC) („CureVac“), ein globales biopharmazeutisches Unternehmen, das eine neue Medikamentenklasse auf Basis von Messenger-Ribonukleinsäure (mRNA) entwickelt, gab heute bekannt, dass das Unternehmen den ersten Patienten in einer Phase-1-Studie mit seinem Krebsimpfstoff CVGBM behandelt hat. CVGBM basiert auf CureVacs firmeneigenen mRNA-Gerüst der zweiten Generation und enthält eine einzige mRNA, die für acht Epitope kodiert. Die Epitope stammen von bekannten tumorassoziierten Antigenen (TAA), die nachweislich für Glioblastom relevant sind. Eine erste Datenauswertung wird in der zweiten Jahreshälfte 2024 erwartet.\n„Wir freuen uns, mit der Studie die Umsetzung unserer Strategie zur Entwicklung von Krebsimpfstoffen anzustoßen, die zudem unser fortschrittliches mRNA-Gerüst der zweiten Generation in der Onkologie validieren soll“, sagte Dr. Myriam Mendila, Chief Development Officer von CureVac. „Wir werden die Studiendaten nutzen, um unser mRNA-Gerüst der zweiten Generation auf seine Fähigkeit hin zu bewerten, starke Tumor-gerichtete Immunantworten hervorzurufen. Damit wollen wir eine solide Grundlage für die Weiterentwicklung unserer Onkologie-Pipeline schaffen, die auf unserer leistungsfähigen Impfstoffplattform und einem einzigartigen Ansatz für die Auswahl tumorspezifischer Antigene basiert.“\nDie offene Studie untersucht die Sicherheit und Verträglichkeit von CVGBM bei Patienten mit neu diagnostiziertem und operativ reseziertem MGMT unmethyliertem Glioblastom oder Astrozytom mit molekularer Signatur eines Glioblastoms. CVGBM wird als Monotherapie nach chirurgischer Resektion und Abschluss der Strahlentherapie mit oder ohne Chemotherapie verabreicht. Die Studie besteht aus zwei Teilen, einem Dosiseskalationsteil (Teil A) und einem Dosisexpansionsteil (Teil B). Im nun gestarteten Teil A erhalten die Patienten an den Tagen 1, 8, 15, 29, 43, 57 und 71 insgesamt sieben intramuskuläre Verabreichungen von CVGBM in eskalierenden Dosen im Bereich von 12 bis 100 µg. Bei Patienten ohne fortschreitende Krankheit am Ende dieser Periode können die Impfungen über den 71. Tag hinaus alle 6 Wochen bis zu einem Jahr nach der ersten CVGBM-Impfung bzw. bis zum Fortschreiten der Krankheit oder bis zur Feststellung übermäßiger Toxizität fortgesetzt werden.\nÜber CVGBM\nCVGBM ist der erste Krebsimpfstoff von CureVac, der auf dem firmeneigenen mRNA-Gerüst der zweiten Generation basiert, das für eine verbesserte mRNA-Translation und eine erhöhte sowie erweiterte Proteinexpression entwickelt wurde. Es kodiert für ein einzelnes Fusionsprotein mit acht Epitopen, die von tumorassoziierten Antigenen (TAA) mit Relevanz für Glioblastome abgeleitet sind. Diese beinhalten HLA-Klasse-I-Epitope, die auf HLA A0201 präsentiert werden, und Klasse-II-Epitope. Es wurde bereits gezeigt, dass die ausgewählten Epitope Immunantworten bei Glioblastom-Patienten induzieren, wenn sie als Peptidimpfstoffe mit Adjuvantien verabreicht werden. CVGBM verwendet unmodifizierte mRNA und ist in Lipid-Nanopartikeln (LNPs) formuliert. Die Phase-1-Proof-of-Principle-Studie zu CVGBM wird derzeit in Deutschland, Belgien und den Niederlanden durchgeführt.\nÜber CureVac\nCureVac (Nasdaq: CVAC) ist ein globales biopharmazeutisches Unternehmen auf dem Gebiet der mRNA-Technologie (Boten-RNA, von engl. messenger RNA) mit mehr als 20 Jahren Erfahrung in der Entwicklung und Optimierung dieses vielseitigen biologischen Moleküls für medizinische Zwecke. Das Prinzip von CureVacs proprietärer Technologie basiert auf der Nutzung von optimierter mRNA als Datenträger, um den menschlichen Körper zur Produktion der entsprechend kodierten Proteine anzuleiten, mit welchen eine Vielzahl von Erkrankungen bekämpft werden können. Im Juli 2020 ging CureVac eine Partnerschaft mit GlaxoSmithKline plc (GSK) ein, um gemeinsam neue Produkte im Bereich der prophylaktischen Impfstoffe gegen Infektionskrankheiten auf Basis der mRNA-Technologie der zweiten Generation von CureVac zu entwickeln. Diese Zusammenarbeit wurde später für die Entwicklung von COVID-19-Impfstoffkandidaten der zweiten Generation und modifizierten mRNA-Impfstofftechnologien erweitert. Auf der Grundlage seiner firmeneigenen Technologie hat das Unternehmen eine umfangreiche klinische Pipeline in den Bereichen der prophylaktischen Impfstoffe, Krebstherapien, Antikörpertherapien und zur Behandlung seltener Krankheiten aufgebaut. CureVac N.V. hat ihren Hauptsitz in Tübingen, Deutschland, und beschäftigt mehr als 1.100 Mitarbeiter an weiteren Standorten in Deutschland, den Niederlanden, Belgien, der Schweiz und den USA. Weitere Informationen finden Sie unter\n[www.curevac.com](http://www.curevac.com/).\nCureVac Medien und Investor Relations Kontakt\nDr. Sarah Fakih\nVice President Corporate Communications & Investor Relations\nCureVac SE, Tübingen, Deutschland\nT +49 7071 9883-1298\nM +49 160 – 90496949\nZukunftsgerichtete Aussagen\nDiese Pressemitteilung enthält Aussagen, die „zukunftsgerichtete Aussagen“ im Sinne des United States Private Securities Litigation Reform Act von 1995 darstellen, einschließlich Aussagen, die Meinungen, Erwartungen, Überzeugungen, Pläne, Ziele, Annahmen oder Prognosen der CureVac N.V. und/oder ihrer hundertprozentigen Tochtergesellschaften CureVac SE, CureVac Manufacturing GmbH, CureVac Inc., CureVac Swiss AG, CureVac Corporate Services GmbH, CureVac RNA Printer GmbH, CureVac Belgium SA und CureVac Netherlands B.V. (nachfolgend „das Unternehmen“) hinsichtlich zukünftiger Ereignisse oder zukünftiger Ergebnisse ausdrücken, im Gegensatz zu Aussagen, die historische Fakten wiedergeben. Beispiele hierfür sind die Erörterung der potenziellen Wirksamkeit der Impfstoff- und Behandlungskandidaten des Unternehmens und der Strategien des Unternehmens, der Finanzierungspläne, der Wachstumsmöglichkeiten und des Marktwachstums. In einigen Fällen können Sie solche zukunftsgerichteten Aussagen an Begriffen wie „antizipieren“, „beabsichtigen“, „glauben“, „schätzen“, „planen“, „anstreben“, „projizieren“ oder „erwarten“, „können“, „werden“, „würden“, „könnten“, „potentiell“, „beabsichtigen“ oder „sollten“, dem Negativ dieser Begriffe oder ähnlichen Ausdrücken erkennen. Zukunftsgerichtete Aussagen basieren auf den aktuellen Einschätzungen und Annahmen des Managements sowie auf Informationen, die dem Unternehmen derzeit zur Verfügung stehen. Diese zukunftsgerichteten Aussagen sind jedoch keine Garantie für die Leistung des Unternehmens, und Sie sollten sich nicht übermäßig auf solche Aussagen verlassen. Zukunftsgerichtete Aussagen unterliegen vielen Risiken, Ungewissheiten und anderen variablen Umständen, einschließlich negativer weltweiter wirtschaftlicher Bedingungen sowie anhaltender Instabilität und Volatilität auf den weltweiten Finanzmärkten, der Fähigkeit, Finanzmittel zu erhalten, der Fähigkeit, aktuelle und zukünftige präklinische Studien und klinische Studien durchzuführen, dem Zeitplan, den Kosten und der Ungewissheit der behördlichen Zulassung, der Abhängigkeit von Dritten und Kooperationspartnern, der Fähigkeit, Produkte zu vermarkten, der Fähigkeit, Produkte herzustellen, mögliche Änderungen der aktuellen und geplanten Gesetze, Vorschriften und Regierungspolitik, Druck durch zunehmenden Wettbewerb und Konsolidierung in der Branche des Unternehmens, die Auswirkungen der COVID-19-Pandemie auf das Geschäft und die Betriebsergebnisse des Unternehmens, die Fähigkeit, das Wachstum zu bewältigen, die Abhängigkeit von Schlüsselpersonal, die Abhängigkeit vom Schutz des geistigen Eigentums, die Fähigkeit, für die Sicherheit der Patienten zu sorgen, und Schwankungen der Betriebsergebnisse aufgrund der Auswirkungen von Wechselkursen oder anderen Faktoren. Solche Risiken und Ungewissheiten können dazu führen, dass die Aussagen ungenau sind, und die Leser werden davor gewarnt, sich unhinterfragt auf solche Aussagen zu verlassen. Viele dieser Risiken liegen außerhalb der Kontrolle des Unternehmens und könnten dazu führen, dass sich die tatsächlichen Ergebnisse erheblich von denen unterscheiden, die das Unternehmen erwartet. Die in dieser Pressemitteilung enthaltenen zukunftsgerichteten Aussagen sind nur zum Zeitpunkt der Veröffentlichung dieses Dokuments gültig. Das Unternehmen übernimmt keine Verpflichtung, und lehnt es ausdrücklich ab, solche Aussagen zu aktualisieren oder die Ergebnisse von Revisionen solcher Aussagen öffentlich bekannt zu geben, um zukünftige Ereignisse oder Entwicklungen widerzuspiegeln, es sei denn, dies ist gesetzlich vorgeschrieben.\nFür weitere Informationen verweisen wir auf die Berichte und Dokumente des Unternehmens, die bei der U.S. Securities and Exchange Commission (SEC) eingereicht wurden. Sie können diese Dokumente über EDGAR auf der Website der SEC unter\n[www.sec.gov](http://www.sec.gov) abrufen.", "language": null, "image": "https://www.curevac.com/wp-content/uploads/2021/02/CureVac-Logo-Social.png", "pagetype": "article", "links": ["https://www.curevac.com/", "https://www.curevac.com/ueber-uns/", "https://www.curevac.com/ueber-uns/", "https://www.curevac.com/ueber-uns/fuehrungsteam/", "https://www.curevac.com/ueber-uns/partnerschaften/", "https://www.curevac.com/ueber-uns/unsere-standorte/", "https://www.curevac.com/technologie/", "https://www.curevac.com/technologie/", "https://www.curevac.com/technologie/produktion/", "https://www.curevac.com/technologie/publikationen/", "https://www.curevac.com/pipeline/", "https://www.curevac.com/newsroom/news/", "https://www.curevac.com/newsroom/news/", "https://www.curevac.com/newsroom/events/", "https://www.curevac.com/newsroom/downloads/", "https://www.curevac.com/investor-relations/ueberblick/", "https://www.curevac.com/investor-relations/ueberblick/", "https://www.curevac.com/investor-relations/aktie/", "https://www.curevac.com/investor-relations/analysten-coverage/", "https://www.curevac.com/annual-general-meeting-of-shareholders/", "https://www.curevac.com/investor-relations/finanzberichte/", "https://www.curevac.com/investor-relations/corporate-governance/", "https://www.curevac.com/investor-relations/e-mail-alert/", "https://www.curevac.com/werden-sie-teil-der-rna-people/", "https://www.curevac.com/werden-sie-teil-der-rna-people/", "https://www.curevac.com/werden-sie-teil-der-rna-people/ausbildung/", "https://career.curevac.com/go/Alle-Stellen/8586155/", "https://www.curevac.com/curevac-behandelt-ersten-patienten-in-phase-1-studie-mit-krebsimpfstoffkandidat-fuer-operativ-reseziertes-glioblastom/", "https://www.curevac.com/en/curevac-doses-first-patient-in-phase-1-study-of-cancer-vaccine-candidate-for-surgically-resected-glioblastoma/", "http://www.curevac.com/", "mailto:sarah.fakih@curevac.com", "https://www.curevac.com/wp-content/uploads/2023/06/20230620-GBM-Studienstart.pdf", "http://www.sec.gov", "https://twitter.com/CureVacRNA", "https://de.linkedin.com/company/curevac", "https://www.youtube.com/c/CureVacTheRNAPeople", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "/allgemeine-geschaeftsbedingungen/", "#"]}