{"title": "Edelsteine gegen Corona: Ein Besuch auf der Eso-Messe in Berlin", "author": "Nicholas Potter", "url": "https://www.belltower.news/edelsteine-gegen-corona-ein-besuch-auf-der-eso-messe-in-berlin-121399/", "hostname": "belltower.news", "description": "Die Esoterik-Messe in Berlin ist ein Potpourri diversester pseudomedizinischer Ansätze und Verschwörungsmythen. Auch Bücher von antisemitischen Holocaustleugnern werden dort verkauft. Ein Besuch.", "sitename": "Belltower.News", "date": "2021-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jörg W. wollte früher mal Medizin studieren, erzählt er seinem Publikum – einer Handvoll Damen über 60 Jahre alt an einem Freitagnachmittag in Berlin-Wilmersdorf. Aus dem Traum ist nichts geworden, doch seit 2007 versucht Jörg, Menschen auf seine eigene Art zu heilen: „feinstoffliche Chirurgie“ oder „geistiges Heilen“ nennt er seine pseudowissenschaftlichen Methoden. Der Mitte-Fünfzigjährige mit Ziegenbart und Pferdeschwanz wählt ein Versuchskaninchen aus dem Publikum für eine Live-Vorführung. Und zack, nach ein paar Handbewegungen ist er fertig, die Probandin sagt, sie fühle sich luftiger, freier. Jörg grinst. „Es ist wie Zähneputzen“, erklärt er. So müsse man jeden Tag anfangen. „Doch genauso wie bei Zähneputzen braucht das Übung, das kommt nicht einfach von einem Tag zum nächsten“. Übung hat natürlich ihren Preis: 80 Euro kostet ein ganztägiges Heilungsseminar, ein Online-Kurs mit neun Terminen satte 1.790 Euro. So wirkt Jörgs „Vortrag“ eher wie Verkaufsmasche.\nAnlass ist die Esoterik-Messe „Spiritualität und Heilen 2021“ in einem Freimaurer-Logenhaus im Westen der Hauptstadt. Laut Veranstalter:innen findet die Messe seit mehr als 30 Jahren statt, in unterschiedlichen Städten bundesweit. Zehn Euro kostet der Eintritt, zunächst wird man allerdings halbherzig auf das Corona-Konzept hingewiesen: Erst mit ausgefülltem Kontaktformular und dem Vorzeigen eines Testnachweises, Impfpasses oder Genesenenzertifikats dürfen Besucher:innen hinein. Die Veranstaltung verspricht „Verkauf und Vorträge zu Gesundheit und spirituellen Themen“. Das bietet viel Interpretationsspielraum: Neben Auralesungen, schamanischen Heilungsritualen, Séancen und spirituellen Gebärmutterreinigungen („wie man verlorene Kraft von früheren Partnern zurückgewinnt“) finden auch Talks zu Themen wie „UFOs, Kornkreise und die Rückkehr der Meister der Weisheit“, „mediale Tierkommunikation“ oder „5G-Strahlungen“ statt.\nDer Raum riecht nach Ingwer und Räucherstäbchen, auf einem Klavier in der Ecke spielt jemand Beethovens „Mondscheinsonate“. Zwischen Tarotkarten, Edelsteinen und Hellseherständen tummeln sich vor allem ältere maskenlose Besucherinnen auf der Suche nach Lösungen zu ihren diversen Problemen. Manche geben an, persönliche Krisen erlebt zu haben, andere an Schlafstörungen oder Sodbrennen zu leiden. Was sie vereint, ist eine Skepsis gegenüber einer wissenschaftlich basierten Medizin. Und für den richtigen Preis werden sie hier schnell fündig: Denn vor allem geht es auf der Esoterik-Messe um eine lukrative Absatzmöglichkeit für die Branche, ob „Aura-Schlank-Sohlen“, „Fuel Booster“-Streifen aus Kunststoff, um den Treibstoffverbrauch eines Autos zu reduzieren, oder diverse magnetische „Bio-Chips“ zum Einpflanzen – sei es um abzunehmen, gegen Impotenz oder um mit dem Rauchen aufzuhören.\nEin Mann mit einer opulenten Kristallhalskette, der offenbar so viel Zeit in einem Sonnenstudio verbracht hat, dass seine Hautfarbe der eines Oompa Loompas ähnelt, unterbricht hastig seine Bildzeitung-Lektüre, um eine Handlesung anzubieten. Ausgerüstet mit einem alten USB-Scanner und einem noch älteren Laptop könne er sagen, wie es mit „Gesundheit, Beziehung und Energie“ aussehe. Schließlich sei er dafür Experte. Zehn Euro kostet das.\nHellseher und Holocaustleugner\nDass Esoterik alles andere als eine harmlose Pseudowissenschaft ist, wird auf der Messe schnell klar: Auf einem Tisch liegen zwei Exemplare von „Die Wahrnehmungsfalle“ des britischen Verschwörungsideologen und Holocaustleugners David Icke. Icke, der in seinen Schriften von „Echsenmenschen“ schwadroniert, die die Welt kontrollierten, fällt immer wieder antisemitisch auf: 2001 behauptete er zum Beispiel, dass die antisemitischen Fälschungen „Protokolle der Weisen von Zion“ nicht Beweis für eine jüdische Weltverschwörung seien, sondern für eine, die von „Illuminati-Echsen“ gesteuert sei (siehe\n[ Guardian](https://www.theguardian.com/books/2001/mar/17/features.weekend)). Immer wieder dienen seine „Echsenmenschen“ als Chiffre für Jüd:innen und Juden. In seinem 1995 veröffentlichtes Buch „And the Truth Shall Set You Free“ behauptet er, dass ein „kleiner jüdischer Klüngel“ für den Ersten und Zweiten Weltkrieg sowie die Russische Revolution verantwortlich sei, um den jüdischen Staat Israel zu gründen. Sie hätten sogar Hitler finanziert und so eine Machtergreifung erst ermöglicht, so Icke. In einem Promo-Video auf YouTube warnt Icke explizit vor einer „Rothschild-Zionist“-Weltverschwörung, die einen dritten Weltkrieg zwischen Zionist:innen und Muslim:innen anstrebe (siehe [ Community Security Trust](https://cst.org.uk/news/blog/2017/01/05/david-ickes-ages-old-new-age-antisemitism)).\nAuf der Esoterik-Messe sind solche Inhalte offenbar kein Problem. Auf eine schriftliche Anfrage von Belltower.News reagierte die „Eso-Team Messe u. Kongress GmbH“, die die Messe veranstaltet, allerdings nicht. Und Ickes Bücher sind kein Einzelfall: Auch der Band „Der dritte Weltkrieg“ des rechtsesoterischen Verschwörungsideologen Jan van Helsing ist dort zu kaufen. Darin warnt er ebenfalls vor einem drohenden „dritten Weltkrieg“ zwischen „den Zionisten und den Arabern“, deren Verwicklung wir gerade live in den Medien miterleben würden. Der Anschlag auf das World Trade Center sei nur eine weitere Etappe auf dem Weg zur „Weltregierung“, so Helsing. Doch hier soll offenbar nicht nur gewarnt, sondern geholfen werden, denn ein weiteres Buch im Sortiment trägt den Titel: „Spirituelle Achtsamkeit im Angesicht des Terrorismus“. Ein paar Stände weiter sind Davidsterne mit hebräischer Schrift als „Mars-Amulette“ zu kaufen, die die „Abwehrkraft des Körpers“ stärken und „Heilung“ fördern sollen.\nDeutlich wird: Die Esoterik-Messe bietet ein Dach für diverseste Pseudo-Ansätze, von heilenden Amuletten bis antisemitische Echsenmenschen-Fantasien. Und die Grenzen sind fließend. Wer mit leichten Schmerzen eine alternative Therapie sucht, vielleicht weil medizinische Behandlungen bislang nicht effektiv waren, kann schnell bei antisemitischen Wahnfantasien und Weltverschwörungsnarrativen landen. Der Weg ist nicht lang. Denn Esoterik ist eine Gateway-Droge: Es zählt, was Menschen fühlen, nicht was nachgewiesen werden kann oder rational ist. Das öffnet die Tür zu einer vermeintlich höheren metaphysischen Wahrheit. Wer das sprichwörtliche „Licht“ erblickt, fühlt sich überlegen, sieht sich als Teil eines eingeweihten Kreises. Selbst der Begriff „Esoterik“ bedeutet eine Lehre, die nur für einen begrenzten, „inneren“ Personenkreis zugänglich ist.\nDas nimmt auf der Esoterik-Messe absurde Züge an: So behauptet fast jede:r, in exklusivem Besitz „der Wahrheit“ zu sein. In einem Workshop zum Thema „Auralesen“ fragt eine Frau, was das Publikum unter „Aura“ verstehe. Die ausführlichen Antworten seien alle falsch, so die Frau, heute werde aber gezeigt, was eine Aura wirklich sei. Nach einer Aura-Übung sagt eine Teilnehmerin, sie sei nicht sicher, ob sie ihre Aura richtig gesehen habe. „Ja hast du“, antwortet die Kursleiterin. „Denn was du wahrnimmst, ist wahr“.\nHeilkristalle und 5G-Spirale\nIm Vortrag „Heilkristalle und ihre Anwendung“ erzählt eine Besucherin, welche Edelsteine sie bereits erworben hat. „Darf ich mit Ihnen ehrlich sein?“, fragt der Kristallkaufmann. „Die Wirksamkeit von Ihren Steinen ist stark reduziert, sehr stark reduziert“ – angeblich, weil sie falsch geschnitten seien. Dieses Problem hätten seine Edelsteine hingegen nicht, sie seien wirkmächtiger – und kosten ungefähr 35 Euro pro Stück. Über 40 Minuten präsentiert der Mann – graue Haare, Khaki-Weste, Rentenalter – unterschiedliche Edelsteine und erklärt, was sie alles tolles bewirken können. Um seinen Hals trägt er einen Stein in einer Stofftasche, den er immer dabei habe und der ihm Kraft gebe. „Sorry an die Mediziner im Raum“, sagt er grinsend. „Aber mit diesen Steinen braucht man keine Pillen und Medikamente mehr“. Lachen aus dem Publikum. Mit seiner Sprache ist er vorsichtig: Er sei „kein Heiler“, seine Steine „keine Heilsteine“, das dürfte er nicht sagen. Er dürfe lediglich auf die Wirksamkeit seiner Steine hinweisen.\nSo richtig gut scheinen seine Steine dann aber doch nicht gegen Krankheiten zu schützen. Eigentlich hält seine Frau, ein selbsternanntes „Engelmedium“, normalerweise die Vorträge. Doch sie sei krank, habe nach einer Esoterik-Messe in Nürnberg eine Erkältung eingefangen. Auch ihn habe sie angesteckt, doch ihm gehe es wieder gut, sagt er ohne Maske, bevor er schon wieder laut und trocken hustet. Er beschwert sich, dass die Messe in Nürnberg ein Desaster gewesen sei, wohl wegen Publikumsmangel. Ein Kupferstein, der alles „zum Fließen“ bringe, auch Geld, hätte ihm sicherlich geholfen, sagt er. Für die Messe in Berlin habe er 900 Euro in Standgebühren bezahlt, die er mit dem Verkauf von Steinen wieder einholen müsse.\nDer Mann redet offen über persönliche Krisen: Zu Beginn der Pandemie sei seiner Tochter, erst Anfang 40, an Krebs gestorben. Eine harte Zeit für ihn und seine Frau. Er erzählt auch von seinem kranken Hund, der aber mithilfe von Kristallen und Steinen jede Lebensprognose der Tierärzt:innen doch übertreffen könnte. Der Hund wurde knapp 16 Jahre alt.\nSpäter im Vortrag erzählt der Kristallkaufmann, dass er zu Hause eine Elektrosmog-Spirale für 400 Euro habe, die helfe gegen gefährliche 5G-Strahlungen. Damit sei sein ganzes Grundstück sicher, sagt er stolz. Auf die Publikumsfrage, ob eine Spirale für ein ganzes Wohnhaus reiche, ob also auch die Nachbar:innen geschützt seien, antwortet er irritiert. Die Spirale schütze nur den eigenen Haushalt, er selbst habe aber eine Abmachung mit einer Praxis in seiner Straße, die ebenfalls von seiner Spirale geschützt sei. Nachbar:innen könne man aber nicht einfach ohne ihre Einwilligung gegen 5G-Strahlungen schützen, das sei eine „Zwangsberuhigung“.\nErst zum Schluss seines Vortrags gerät der Mann etwas überraschend in eine Tirade: Auf die Frage, wie ökologisch nachhaltig die Steine seien, beginnt er plötzlich und unaufgefordert, sich über das Thema Impfen aufzuregen. Er deutet an, dass Politiker:innen von „höheren Kräften“ kontrolliert seien, dass sie die Pandemie genutzt oder erfunden hätten, um die Menschen „in Griff zu kriegen“ – und mit dem Impfprogramm habe das funktioniert. Er selbst sei kein Impfgegner, habe sich aber bewusst nicht geimpft. Denn ein Freund von ihm, zehn Jahre jünger, sei nach seiner Erstimpfung zehn Tage lang auf der Intensivstation beatmet worden. Über die Nebenwirkungen der Impfstoffe wisse man nichts, davon ist er sich sicher. Viele Besucher:innen nicken zustimmend. Seine Steine gebe es aber seit Tausenden Jahren. Und dann hustet er wieder ganz laut.", "language": null, "image": "https://www.belltower.news/wp-content/uploads/sites/3/2021/09/20210920_eso-messe.jpg", "pagetype": "article", "links": ["#content", "#toc", "https://www.belltower.news/", "https://www.belltower.news/themen/", "/lexikon/?letter=0–9", "https://www.belltower.news/debatte/", "/spenden/?tw_target=belltower.news", "https://www.belltower.news/english/", "/?s=", "https://www.amadeu-antonio-stiftung.de", "https://www.belltower.news/author/nicholaspotter/", "https://www.theguardian.com/books/2001/mar/17/features.weekend", "https://cst.org.uk/news/blog/2017/01/05/david-ickes-ages-old-new-age-antisemitism", "/spenden/?tw_target=belltower.news&tw_amount=2", "https://www.belltower.news/thema/rechter-lifestyle/", "https://www.belltower.news/thema/symbole-codes-themen/", "https://www.belltower.news/lexikon/coronavirus/", "https://www.belltower.news/lexikon/esoterik/", "https://www.belltower.news/lexikon/impf-luege/", "https://www.belltower.news/lexikon/verschwoerungserzaehlungen/", "https://www.belltower.news/lexikon/verschwoerungsideologien/", "https://www.belltower.news/region/berlin/", "https://www.belltower.news/region/bundesweit/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.belltower.news%2Fedelsteine-gegen-corona-ein-besuch-auf-der-eso-messe-in-berlin-121399%2F", "https://twitter.com/intent/tweet?text=Edelsteine%20gegen%20Corona%3A%20Ein%20Besuch%20auf%20der%20Eso-Messe%20in%20Berlin&url=https%3A%2F%2Fwww.belltower.news%2Fedelsteine-gegen-corona-ein-besuch-auf-der-eso-messe-in-berlin-121399%2F", "javascript:window.print()", "/spenden/", "#", "https://www.belltower.news/yoga-in-der-pandemie-mit-aluhut-auf-der-matte-120341/", "https://www.belltower.news/yoga-in-der-pandemie-mit-aluhut-auf-der-matte-120341/", "https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/", "https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/", "https://www.belltower.news/rechtsoffene-esoterik-wo-oekospiritualitaet-auf-antiemanzipatorisches-gedankengut-trifft-106955/", "https://www.belltower.news/rechtsoffene-esoterik-wo-oekospiritualitaet-auf-antiemanzipatorisches-gedankengut-trifft-106955/", "https://www.amadeu-antonio-stiftung.de", "mailto:belltowernews@amadeu-antonio-stiftung.de", "/spenden/?tw_target=belltower.news", "https://www.facebook.com/belltowernews/", "https://www.instagram.com/belltowernews/", "https://twitter.com/belltower_news", "https://www.youtube.com/channel/UCS3YexlWX7c0BxBHOHYtAbw", "/lexikon/?letter=0–9", "https://www.belltower.news/redaktionsstatut-86285/", "/kontakt/", "https://www.belltower.news/english/", "https://www.belltower.news/newsletter/", "https://www.belltower.news/datenschutzerklaerung/", "https://www.belltower.news/impressum/"]}