{"title": "Qigong", "author": "Dieter Dannhorn", "url": "https://dannhorn-lifebalance.de/qigong/", "hostname": "dannhorn-lifebalance.de", "description": "Dieter Dannhorn verfügt als Trainer über 25 Jahre Erfahrung im Fitnessbereich. Vertrauen Sie zum Erreichen einer guten Allgemeinfitness dem Fitness-Trainer mit B-Lizenzen Dieter Dannhorn.", "sitename": "dannhorn-lifebalance.de", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Qigong\nWas ist Qigong?\n„Qi“ wird meist mit „Lebensenergie des Menschen“ übersetzt. „Gong“ bedeuted „Üben, Entwickeln“. Die Bewegungskunst Qigong blickt auf über 2000 Jahre Entwicklung zurück. Qigong ist eine der Säulen der traditionellen Chinesischen Medizin (TCM) und wird heute von Menschen auf der ganzen Welt ausgeübt.\nViele Erkenntnisse wurden durch Beobachtungen von Natur und Tierwelt gewonnen. Die daraus entwickelten Übungssysteme berühren Körper und Geist des Menschen.\nKörper und Geist sind untrennbar verbunden, beide benötigen einander um zu existieren. Funktionieren (leben) kann dieses System jedoch nur, wenn es von Energie (Lebensenergie) gespeist wird.\nDas Üben von Qigong entwickelt und harmonisiert den Fluss dieser Lebensenergie. Nach der TCM ist eine ungehindert fließende Lebensenergie Voraussetzung für die Gesundheit eines Menschen.\nWas bewirkt Qigong?\n- Aktive Entspannung durch bewusste Atmung und Lenkung der Vorstellungskraft\n- Ihre Beweglichkeit und Koordination wird erhalten und verbessert\n- Förderung von Lebensfreude und Wohlbefinden\n- Ausgleich von Stressbelastungen sowie Burn-Out-Prävention\n- Sie werden mit geistiger Frische, Wachheit und Innerer Ruhe belohnt\nRegelmäßiges Üben von Qigong harmonisiert Körper, Geist und Seele, füllt Ihre Speicher wieder auf und erhält dauerhaft eine gesunde, natürliche Balance.\nMeine Erfahrungen:\nIm Jahr 1990 begann ich mit regelmäßigen Üben von Qigongformen. Da ich sehr bewegungsorientiert bin, fand ich auch sofort Gefallen an den nahezu meditativ wirkenden Bewegungsabläufen. Das Üben von Qigong führte mich weg vom reinen Leistungsdenken, hinein ins Spüren. So wurde mir bewusst, dass Übertreibungen (in allen Lebensbereichen) eher schaden als gut tun. Gleichzeitig erkannte ich auch, das für dauerhafte, gesunde Leistungsfähigeit, Lebensfreude und Fitness ein funktionierendes „Gesamtsystem Mensch“ nötig ist. D.h. es reicht nicht aus, seine motorischen Fähigkeiten wie Kraft, Ausdauer, Beweglichkeit und Koordination zu erhalten, sondern Körper und Geist zu trainieren und weiter zu entwickeln.\nFür meinen Ansatz „Ganzheitliche Gesundheit“ gehört deshalb Qigong zu einer wichtigen tragenden Säule!\nQIGONG-Kursleiter-Urkunde\nQigong-Ausbildung:\n[www.tao-bamberg.de ](http://tao-bamberg.de/grundlagen/)\nQIGONG-Krankenkassen-Zulassung", "language": null, "image": null, "pagetype": null, "links": ["https://dannhorn-lifebalance.de", "https://dannhorn-lifebalance.de", "https://dannhorn-lifebalance.de/dieter-dannhorn-ihr-trainer/", "#", "https://dannhorn-lifebalance.de/gesundheitsberatung/", "https://dannhorn-lifebalance.de/ernaehrungsberatung/", "https://dannhorn-lifebalance.de/qigong/", "https://dannhorn-lifebalance.de/nordic-walking/", "https://dannhorn-lifebalance.de/fitness/", "https://dannhorn-lifebalance.de/kontakt/", "http://tao-bamberg.de/grundlagen/", "https://dannhorn-lifebalance.de/kontakt", "https://dannhorn-lifebalance.de/kontakt", "mailto:info@dannhorn-lifebalance.de", "https://dannhorn-lifebalance.de/datenschutz/", "https://dannhorn-lifebalance.de/impressum/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}