{"title": "PDF", "author": "PDF", "url": "https://www.waldorfkindergarten.de/media/waldorfkindergarten/newsletter/2023_Oktober/Bildungskongress.2024.3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BildungsKongress 2024 in Stuttgart-Uhlandshöhe\nBildungsretreats April und Juni 2024\nwww.bildungsretreat.deDie Bedeutung der Wärme \nin der pädagogischen Arbeit  Freitag, 12. Januar – Sonntag, 14. Januar 2024\nmit Kindern und Jugendlichen   \n \nIn der heutigen «Post-Corona»-Zeit zeigen sich die Folgen der Digi -\ntalisierung in ungeschminkter Offenheit und Härte: Die globale Er -\nkaltung sozialer Beziehungen und das allseits verbreitete Gefühl der \n«Getrenntheit», das ohnehin unser modernes Bewusstsein schon seit \nlanger Zeit bestimmt, scheinen sich ungehindert weiter auszubreiten \nund mithin auch das Surrogat echter menschlicher Beziehungen – das \nomnipräsente Internet.Am stärksten davon betroffen sind unsere Kinder, wie zuletzt während \nder Pandemie in äußerster Dramatik erlebt werden konnte. Soziale \nWärme, ja, Wärme überhaupt erscheint mithin als das Gegenmittel, ja, \ndas Heilmittel unserer von sozialer Kälte geprägten Zeit. Aber wie lässt sich diese Wärme, die ja nicht einfach zu erzeugen ist, \ninsbesondere im pädagogischen Bereich entwickeln? Wo finden wir als \nErziehende die Quellen, die uns selbst und unsere sozialen Beziehungen, \ninsbesondere zu unseren Kindern, wieder mit Wärme erfüllen?\nDas heißt auch: Wie können unsere im Kopf sitzenden Gedanken, die uns zunächst von der Welt zu trennen scheinen, Herz bekommen, oder anders ausgedrückt: Wie können wir lernen, mit dem Herzen anstatt mit dem Kopf zu denken und dementsprechend pädagogisch zu han -\ndeln?\nDiese Fragen werden wir auf unserem BildungsKongress 2024 aufgrei-\nfen und in den Vorträgen und Seminaren möglichst praxisnah bearbei -\nten.Kommen Sie zu unserem BildungsKongress im Januar 2024 nach Stutt-gart, und freuen Sie sich darauf, den Teilnehmer*innen wieder zu be -\ngegnen, um Ideen und Erlebnisse auszutauschen.  Einführung in das Kongressthema 2024:\nDie Bedeutung der Wärme in der pädagogischen Arbeit\nFür die Teilnehmer*innen wird es während des BildungsKongresses au-\nßer den vier Vorträgen und dem Klavierkonzert mit Gesang eine Aus -\nwahl von 12 dreiteiligen Seminaren geben. Davon werden jedoch nur die Seminare stattfinden, zu denen sich eine ausreichende Anzahl von Teilnehmer*innen anmeldet.\nUm die Nachhaltigkeit der Seminare zu unterstützen, bieten wir im \nFrühjahr 2024 unter dem Titel «Bildungsretreat» wieder die Möglich -\nkeit an, das Kongressthema weiter zu vertiefen. Die zwei Bildungsret -\nreats finden im April 2024  mit Michaela Glöckler und Ende Mai/Anfang \nJuni 2024 mit Johannes Greiner  (Seite 9 und 10) am Quellhof im Kirch -\nberg / Jagst-Mistlau  statt. Diese Angebote können auch separat besucht \nwerden. \nAußerdem gibt es vor Beginn des BildungsKongresses 2024 am Freitag, \nden 12. Januar 2024 wieder zwei ganztägige Übungsseminare (Seite 8) mit Michaela Glöckler und Johannes Greiner. Sie können ebenfalls se -\nparat gebucht werden. \nDie Anmeldeformalitäten finden Sie auf den Seiten 13 bis 15 sowie auf \nunserer Webseite www.bildungskongress2024.de.   \nNutzen Sie unseren Frühbucherrabatt, bevor die Seminare, die Sie \nauswählen möchten, ausgebucht sind!\nAndreas Neider und Laurence Godard\nAgentur «Von Mensch zu Mensch»\nAngesprochen werden mit dem BildungsKongress 2024 alle  \npädagogisch, therapeutisch, pflegerisch und medizinisch Tätigen \nsowie alle an diesem Thema Interessierten:\n•  Erzieher*innen   •  Lehrer*innen       •  Krippenerzieher*innen  \n•  Hortner*innen   •  Heileurythmist*innen      •  Gruppenleiter*innen\n•  Pflegeeltern   •  Großeltern       •  Elternberater*innen\n•  Heilpädagog*innen   •  Kitaleiter*innen       •  Schulleiter*innen\n•  Therapeut*innen   •  Eltern       •  Sozialarbeiter*innen \n•  Jugend- und Heimerzieher*innen       •  Psycholog*innen\n•  Bewegungstherapeut*innen       •  Tagesmütter und -väter\n•  Natur-  /  W aldpädagog*innen       •  Freizeitpädagog*innen \n•  werdende Mütter und Väter   \n•  Kinderkrankenschwestern, Hebammen und Ärzt*innen\n  Die Vortragsredner*innen bei der Veranstaltung sind: \n•  Dr. med. Michaela Glöckler (Dornach  /  CH)\n•  Johannes Greiner (Dornach  /  CH)\n•  Dr. med. Karin Michael (Witten und Dornach)\n•  Dagmar Scharfenberg (Münster)\n•  Beate Wohlgemuth (Lübeck)\nAm Samstagabend findet ein Klavierkonzert mit Gesang\nmit Johannes Greiner und Alzbeta Greiner statt.\nFortbildung und Weiterbildung sind sehr gefragt! Schenken Sie diese auch an Freunde, \nVerwandte, Kolleg*innen, oder lassen Sie sich einen BildungsKongress-Gutschein zu \nWeihnachten oder zum Geburtstag schenken.\nDer Bildungskongress 2024 kann  \nals Fortbildungsveranstaltung  \nbescheinigt werden.\n2Kongressprogramm 2024 in Stuttgart-Uhlandshöhe\n18.00 – 19.30 Uhr  Abholung der K ongresskarten beim  \nKongressbüro, Büchertisch geöffnet\n19.30 – 19.35 Uhr  Gr ußworte von der Vereinigung  \nder Waldorfkindergärten e.V.\n19.35 – 19.45 Uhr          Einführung in das Kongressthema durch \nAndreas Neider\n19.45 – 21.00 Uhr  Eröffnungsvortrag: Dagmar Scharfenberg \nund Beate Wohlgemuth: \n                                        Wärme als Schlüssel zur Menschlichkeit  \n– Wie bringen wir sie in unser Denken,  Fühlen und Handeln? \n21.00 – 21.30 Uhr        Kongressbüro geöffnet\n21.00 – 22.00 Uhr        Büchertisch geöffnet\n8.30 – 9.15 Uhr  K ongressbüro und Büchertisch geöffnet\n9.00 – 10.30 Uhr  Seminare, 1. Einheit\n10.30 – 11.15 Uhr  K affeepause, Zeit für Gespräche,  \nden Büchertisch und die Infotische  \nunserer Aussteller\n11.20 – 11.25 Uhr  K urzpräsentation der GLS Bank durch Wil -\nfried Münch, Regionalleitung Stuttgart und \nFreiburg: GLS Bank und die Herzwärme in \nder Zahlen-  / Geldwelt  \n11.25 – 12.30 Uhr  Vortrag 2: Johannes Greiner: \n                                         Die Wärme des Ich und die Kälte des  \nDigitalen\n12.30 – 14.30 Uhr  Rudolf Steiner -Bibliothek im Rudolf \nSteiner-Haus Stuttgart geöffnet  *\n12.45 – 14.00 Uhr  Mittagspause mit Verpflegung vor Ort, \nEssensausgabe bis 13.45 Uhr, Zeit für Gespräche, den Büchertisch und die  \nInfotische unserer Aussteller\n14.15 – 15.45 Uhr  Seminare, 2. Einheit15.45 – 16.30 Uhr  K affeepause, Zeit für Gespräche,  \nden Büchertisch und die Infotische  \nunserer Aussteller\n16.35 – 17.00 Uhr  Musikalisc he Einstimmung mit  \nJohannes Greiner\n17.00 – 18.05 Uhr  Vortrag 3: Dr. med. Karin Michael: \n Die Bedeutung der Wärme in der \npädagogischen Arbeit mit Kindern und \nJugendlichen\n18.15 – 19.30 Uhr  Abendpause mit Verpflegung vor Ort, \nZeit für Gespräche, den Büchertisch und \nInformationen unserer Aussteller\n19.35 – 21.00 Uhr  Klavierabend mit Gesang\n Wärme – Liebe – Licht – Lieder von Antonin Dvorak und Johannes Greiner \n Mit Alzbeta Greiner  /  Sopr an und Johan -\nnes Greiner  / Flügel\n \n8.30 – 9.00 Uhr  K ongressbüro und Büchertisch geöffnet\n9.00 – 10.30 Uhr  Seminare, 3. Einheit \n10.30 – 11.15 Uhr  K affeepause, Zeit für Gespräche und den \nBüchertisch und die Infotische unserer \nAussteller\n11.20 – 12.25 Uhr  Abschlussvortrag: Michaela Glöckler:\n Wärme – «Brückenkraft» zwischen \nGeist und Materie  \n12.25 – 12.30 Uhr  Absc hluss und Danksagung\n12.30 – 13.30 Uhr          Büchertisch geöffnetSonntag, 14. Januar 2024\n* Die mehr als 20.000 Medien umfassende Rudolf Steiner-Bibliothek \nist am Samstag in der Mittagspause geöffnet. Sie können sich für die Fernleihe und den Scan-Service der Bibliothek anmelden und sich die vielfältigen Recherchemöglichkeiten des Kataloges erklären lassen. Büchertisch mit Büchern während  \ndes BildungsKongresses 2024\nBuchKaffee Vividus e.K.  /  Tübing en: Benjamin Wagner  \nTel. 07071  /  99 65 85  w agner@buchkaffee.de\nFreitag, 12. Januar 2024\nSamstag, 13. Januar 2024\n3Erziehenden und Lehrenden, die die innere Erwärmung der Kinder und \nJugendlichen fördern. Diametral entgegengesetzt ist die Welt des Digi -\ntalen mit ihrer Ich-Abwesenheit und daraus folgenden Kälte. Deswegen \nwirkt Digitales immer bildungshemmend, innerlich erkältend und er -\nstarrend. Im Zeitalter des Digitalen ist der bewusste Umgang mit den Wärmeeigenschaften des Ich notwendiger geworden.\nVortrag 3: \nDr. med. Karin Michael\nWärme ist das Element der Ich-Organisation. Was heißt das für eine \nsalutogenetische Pädagogik?\nAbschlussvortrag:\nMichaela Glöckler\nWer sich mit Fragen der Evolution von Mensch, Natur und Erde be -\nschäftigt, sieht sich schnell mit der Bedeutung der Wärme konfrontiert. \nDarüber hinaus zeigt sich die Macht der Wärme in ihrer Brückenfunkti -\non zwischen Materie und Geist.\nEröffnungsvortrag: \nDagmar Scharfenberg und\nBeate Wohlgemuth\nDie Orte, an denen Kinder aufwachsen, sind heute geprägt von regulie -\nrenden Strukturen und Gesetzen. Um die Entfaltung des Lebendigen \nund Einmaligen im Kinde zu unterstützen und zu ermöglichen, braucht es einen Wärmestrom, der auf der Haut, in der Seele und im Geistigen wirkt und spürbar ist. Dieser Vortrag möchte erneuerbare Energie- und \nWärmequellen für die Pädagogik erschließen.\nVortrag 2: \nJohannes Greiner \nDer Kern unseres Wesens, das Ich, ist wärmeverwandt. Was wir lieben \nund wo wir mit der Aufmerksamkeit unseres Ich weilen, da wird es warm. Gesundes Lernen bedeutet Erwärmen von Informationen zu Wissen oder gar Weisheit, die Erwärmung des eigenen Wesens für das Begreifen der Welt und die Entwicklung von Fähigkeiten. Die ideale \nLernumgebung ist erwärmt von eigenverantwortlicher Ich-Präsenz der Die Vortragsinhalte\n4Seminare beim BildungsKongress 2024\nEs kann jeweils nur ein Seminar besucht werden, da die Seminare  \nparallel abgehalten werden. \nJedes Seminar hat drei Einheiten, die an folgenden drei Terminen \nstattfinden: \nAm Samstag, 13. Januar 2024: \n1. Einheit von 9.00 bis 10.30 Uhr,  \n2. Einheit von 14.15 bis 15.45 Uhr und \nam Sonntag, 14. Januar 2024:\n3. Einheit von 9.00 bis 10.30 Uhr. \nBitte tragen Sie auf dem Anmeldeformular im Internet Ihr ge -\nwünschtes Seminar ein sowie zwei Alternativen für den Fall der \nÜberbelegung oder falls der  /  die Doz ent: in kr ank ist! Danke!\nEs finden nur die Seminare statt, für die sich ausreichend \nTeilnehmer*innen angemeldet haben.\n1. Seminar  Ger ald Friese\nTheater & Improvisation: «Der Herr hat dem \nMenschen gegeben zwei Ohren und eine \nZunge, auf dass er möge doppelt so viel \nhören wie sprechen.» (G. F.)\nSeinem Job, der Arbeit und dem Alltag für einige Stunden mal Adieu sa -\ngen, sein verborgenes Kind wieder aus der Seelentasche ziehen dürfen, \ndem anderen mal eine Szene machen … Spielerische Dialoge und Fanta -\nsie im Umgang mit einem Text, Humor in der Kommunikation, Qualität und Disqualifikation eines Dialogs, Umgang mit den Sinnen und dem \nKörper, Vertrauen erzeugen, das Spiel als Nahrung für Humor und Hirn, \nGewohntes neu erleben …\n… im Schauspiel ist alles ja erlaubt – außer Langeweile!\nDer einzige Trieb, der im deutschen Sprachgebrauch einen positiven Klang \nbesitzt, ist der Spieltrieb.  (Gerald Friese)\n2. Seminar  Dr. med. Michaela Glöckler und \n                Dr . med. Karin Michael\nDie Bedeutung der drei Wärmequalitäten \nim 1., 2. und 3. Jahrsiebt für die Identitäts -\nbildung von Kindern und Jugendlichen\nWie kommt es zu einer gesunden Identifizierung mit dem eigenen Körper, \nmit den seelischen Möglichkeiten und den geistigen Entwicklungspotenzi -\nalen der Kinder und Jugendlichen? Nicht erst infolge der Coronapandemie sind wir Zeugen, welche Einflussfaktoren aus der modernen Zivilisation einer selbstbestimmten Identitätsbildung entgegenwirken. Wie können \nwir positive Schutzfaktoren entwickeln und kraftvolle Lebensperspektiven \neröffnen, um der dramatischen Zunahme von Angst, Abhängigkeit und  \nDepression im Jugendalter vorzubeugen? \n5Michaela Glöckler bietet außerdem am Freitag, 12. Januar 2024 \n  (9.30 – 17.00 Uhr)  ein ganztägiges Übungsseminar  an, das auch \nseparat besucht werden kann, siehe Seite 8.\nZu diesem Seminar mit Michaela Glöckler gibt es außerdem ein \nzusätzliches Bildungsretreat im April 2024 im Quellhof  /  74592 \nKirchberg  / Jagst-Mistlau  siehe Seite 9 und 10. Es kann ebenfalls \nseparat besucht werden.\n3. Seminar  J ohannes Greiner \nDie sieben Lebensprozesse beginnen mit der \nErwärmung\nEin Schlüssel zu allem Lernen sind die sieben Lebensprozesse. Am An -\nfang steht die Erwärmung, über die das Ich das Fremde in seine eigene \nSphäre holt. Darauf bauen dann die anderen Prozesse auf. Was unter -\nstützt die Erwärmungsfähigkeit? Was hemmt sie? Wie muss Erziehung sich wandeln in einem medialen Umfeld, das von teilnahmsloser Kälte \nund fanatischer Überhitzung gekennzeichnet ist? \nJohannes Greiner bietet außerdem am Freitag, 12. Januar  2024 \n(9.30 – 17.00 Uhr) ein ganztägiges Übungsseminar an, das auch \nseparat besucht werden kann, siehe Seite 8.\nZu diesem Seminar mit Johannes Greiner gibt es außerdem ein \nzusätzliches Bildungsretreat im Juni 2024 im Quellhof  /  74592 \nKirchberg  /Jagst-Mistlau,  siehe Seite 9 und 10. Es kann ebenfalls \nseparat besucht werden.\n4. Seminar  Ur sula Grünewald-Bäumer\nEmpathie bringt (zwischen-)menschliches Eis \nzum Schmelzen … \nUnsere inneren Überzeugungen, Glaubenssätze, Denkgewohnheiten \nund Verhaltensmuster haben durch ihr reflexartig starres und zumeist herzlos eisiges Auftreten einen entscheidenden Einfluss darauf, wie warmherzig und unvoreingenommen wir mit uns selbst und anderen umgehen können, welche Beziehungstiefe wir zu uns selbst und ande -\nren aufzunehmen und aufzubauen vermögen und wie viel Vertrauen, Gelassenheit, Wahlfreiheit und Spielraum wir in unserer Selbstfüh -\nrung und biografischen Gestaltung zur Verfügung haben. Eine einfühl -\nsame und wertschätzende innere Haltung uns selbst und anderen gegenüber eröffnet die Möglichkeit, in den lebendigen Strom mensch -\nlicher Entwicklung einzutauchen, Potenzial zu entfalten, innere Gren -\nzen zu verschieben und mit unserem wahren Wesen in Kontakt zu kommen. In diesem Vertiefungsseminar zur Gewaltfreien Kommuni -\nkation wollen wir an praktischen Übungen aus dem Alltag die vitali -\nsierende und herzerwärmende Wirkung von Empathie erleben und erfahren, wie wir durch (Selbst-)Empathie von unserer bisherigen Aus -\nrichtung auf Fehlerfahndung zu einer Haltung der Schatzsuche kom -\nmen können.5. Seminar  S ybille Holbein\nWärme, Wärmungsprozess, Wärmesinn\nDie «Wärmung» als einer der sieben von Rudolf Steiner beschriebenen Le -\nbensprozesse und der Wärmesinn, der für die Entwicklung des kleinen Kin -\ndes so bedeutend ist, werden in diesem Seminar dargestellt. Welche Zu -\nsammenhänge bestehen z.  B.  zwischen dem Wärmungsprozess und der \ngesunden Wahrnehmungsverarbeitung in allen zwölf Sinnesbereichen? \nAnhand von Fragestellungen der Teilnehmenden und Beispielen aus der Praxis soll – auch im Kleingruppenaustausch – versucht werden, sich mit dieser komplexen und spannenden Thematik zu befassen.\n6. Seminar  Dr . Christoph Hueck\nEinführung in meditative Arbeit\nSeelische Wärme und geistiges Licht sind zwei unverzichtbare Qualitäten für die pädagogische Arbeit, ja, überhaupt für das menschliche Zusam -\nmenleben und -arbeiten. Wir leben jedoch in einer Zeit, in der innere Wär -\nme und inneres Licht immer weniger durch äußere Lebensumstände ange -\nregt werden, sondern mehr und mehr von innen erzeugt werden müssen. \nIm Workshop werden wir uns in einführender und meditativer Weise mit \neiner Spruch-Meditation von Rudolf Steiner beschäftigen, durch die man seelische Wärme und geistiges Licht so in sich selbst wachrufen kann, dass sie von innen heraus tragend und belebend sind. \n \n7. Seminar  Irmela Kübler\nMy vocal wisdom – was brauche ich, um den \nKlang meiner Stimme zu entdecken?\n \nJede pädagogische Arbeit hängt zunächst von der Art der Begegnung zwi -\nschen Lehrer und Schüler ab; ist dieser Raum von Vertrauen und Wärme \ngetragen, kann die Wissensvermittlung erst beginnen. Im Umgang mit der \neigenen Stimme wird der Atem als Träger der Lebensenergie unmittelbar \nerfahrbar, es entstehen körperliche Wärme und \ndas Gefühl der Selbstbegegnung und Ganzheit. \nAus diesem Erleben der eigenen Persönlichkeit \nkann die Begegnung mit den Anderen erst \nmöglich werden. Das chorische Singen vermit -\ntelt dann eine Erfahrung, gemeinsam etwas \nGrößeres schaffen zu können, das über die ei -\ngenen Grenzen hinausgeht und im Klang gehal -\nten zu sein scheint. Damit der Mensch sich öff-\nnen kann, um seine Stimme kennenzulernen, \nbedarf es des geschützten Raumes; seelische Wärme in der menschlichen Begegnung und \nVertrauen in das bislang Unbekannte und Un -\ngehörte.8. Seminar  Andr eas Neider\nMit dem Herzen denken lernen – Zugang zu \nden moralischen Wärmekräften eröffnen\nDass das menschliche Herz eine Art Wahrnehmungsorgan ist, davon erzählt \nnicht nur die östliche Weisheit, auch  Antoine de Saint-Exupéry  spricht in seinem \nBuch «Der kleine Prinz»  davon, dass man nur mit dem Herzen gut sehen könne. \nDass wir mit dem Herzen aber nicht nur wahrnehmen, sondern auch denken \nkönnen und dass dadurch unser Denken eine völlig neue Form annehmen kann, darauf hat uns Rudolf Steiner bereits vor über 100 Jahren hingewiesen.\nWie aber lässt sich ein solches Denken mit dem Herzen praktizieren? Die Frage werden wir im Seminar durch meditative Übungen zu beantworten versuchen. Dabei wird auch die Kulturgeschichte des Herzens als Wahrneh -\nmungsorgan, aber auch die Physiologie des menschlichen Herzens berück-sichtigt werden. \nDas Denken mit dem Herzen soll uns den Zugang zu den moralischen  \nWärmekräften, die unsere Zeit so sehr benötigt, eröffnen.\nLiteraturempfehlung: Andreas Neider, «Denken mit dem Herzen» – Wie wir \nunsere Gedanken aus dem Kopf befreien können, 2.  A uflage, Stuttgart 2023.\n9. Seminar  Dagmar Scharfenberg und       \n                      Beate Wohlgemuth\nSinn für Wärme entwickeln – Ein Warmup  \nfür die Erziehung?\nWärme ist die erste Voraussetzung unseres irdischen Daseins. Sie ist näh -\nrende Substanz für menschliche Entwicklung. Aber was ist das Wesen der \nWärme? Woher kommt sie und wie gehen wir mit ihr um? Welche unter -\nstützende «Temperatur» brauchen die Kinder äußerlich und innerlich?  \nWärme hat weitreichende Aspekte. Zwischen uns und der Welt muss etwas geschehen, damit Prozesse in Bewegung kommen, strömen und werden. Wir erleben es im naturwissenschaftlichen, aber auch im zwi -\nschenmenschlichen, seelischen Bereich. Das Seminar möchte besonders an diesem Aspekt eine gemeinsame Arbeit ermöglichen und Impulse für \neinen «Klimawandel» in der Erziehung des Kindes entwickeln.\nSeminare beim BildungsKongress 2024\n6\n 10. Seminar  Susanne Sc hwaier\nLebensprozesse in der Biographie\nIm Seminar wollen wir die Entwicklungsphasen der Biographie hinsichtlich \nder sieben Lebensprozesse betrachten und mit der eigenen Biographie in \nVerbindung bringen. Der zweite Lebensprozess der «Wärmung» soll dabei \nden Schwerpunkt bilden. Wir wollen folgenden Fragen nachgehen: Wie zei -\ngen sich die Lebensprozesse und ihre Bedeutung für die physische, psy -\nchisch-soziale und geistige Entwicklung? Wie kann diese Betrachtung un -\nsere Arbeit im Pädagogischen und Therapeutischen bereichern? Wie \ngestalten sich die Prozesse in den verschiedenen Lebensphasen, und was \nkann daraus als weitere Entwicklungsaufgabe erkennbar werden?\n11. Seminar  Ev elyn Warnet\n«… in meiner Seele wirkt die Wärme  \nder Welt.»\nDas Erleben seelischer Wärme ist die Grundlage für das Entstehen einer \ngesunden und tragenden Bindung des Kindes und Jugendlichen zu seiner \nUmwelt.  \nDie heileurythmischen Übungen unterstützen die für den Organismus not -\nwendige Wärmebildung, durch die unser Ich im Leib wirksam werden kann.  \nWir erarbeiten uns auch ein Gedicht von Mascha Kaleko.  \nBitte Gymnastikschuhe mitbringen.  12. Seminar  Ingr id Weidenfeld\nWärme, Wärmungsprozess, Wärmesinn\n«Liebe schenken, Freude bringen» – mit diesen Worten überschrieb Wilma Ellersiek ihr gesamtes Werk. Nichts war ihr wichtiger, als den Kindern die -\nser Welt mit Herzenswärme zu begegnen.Alle Handgesten-, Berührungs- und Reigenspiele von Ellersiek sind voller warmer Hinwendung zum Kind, und genau darin liegt ein Teil der fast \ndurchgängig besonders guten Wirkung auf die Kinder.\nIn den drei Seminar-Einheiten werden einige der beliebtesten Spiele erar -\nbeitet.Seminare beim BildungsKongress 2024\n7Ganztägige Übungsseminare\nA – Ganztägiges Übungsseminar\nFreitag, 12. Januar 2024 von 9.30 – 17.00 Uhr\nWärme als Brücke zwischen der Weltgeistig -\nkeit und dem Physischen des Menschen und \nihre Mission für die Zukunft der Erde\nmit Michaela Glöckler\nIn diesem Tagesseminar wollen wir uns die Bedeutung der Wärme für \ndie individuelle und soziale Entwicklung anhand von Beispielen klarma -\nchen. Dazu dienen auch Meditationstechniken, die die seelische und \ngeistige Wärme zur Entwicklung bringen und der Selbsterfahrung zu -\ngänglich machen.B – Ganztägiges Übungsseminar\nFreitag, 12. Januar 2024 von 9.30 – 17.00 Uhr\nWarum wird es trotz Erderwärmung seelisch kälter?\nmit Johannes Greiner \nDie um sich greifende Kälte setzt der Menschheit immer mehr zu. Die \ngrauen Herren aus Michael Endes Momo verbreiten ihren Eiseshauch. \nBegeisterung, Liebe und eine Erwärmung des Willens, die hilft, etwas \ndurchzutragen, werden immer anstrengender. Warum? Und was kön -\nnen wir tun, um uns seelisch nicht zu erkälten und weiterhin eine menschliche Wärme zu ermöglichen?Die beiden ganztägigen Übungsseminare A (Michaela Glöckler) und \nB (Johannes Greiner) finden am Freitag, den 12. Januar 2024 gleich -\nzeitig von 9.30 bis 17.00 Uhr im Rudolf Steiner-Haus Stuttgart statt \nund können auch unabhängig vom Besuch des BildungsKongresses \n2024 separat gebucht werden.\nVerpflegung (2 x Kaffeepausen und Mittagessen) wird während der beiden Übungsseminare vor Ort angeboten. Diese ist in bar vor Ort zu bezahlen.\n8Gönnen Sie sich eine Auszeit oder ein verlängertes Wochenende als \nEinzelperson, als Paar oder als Team, eine Zeit, um zu sich zu kom -\nmen und um in die Inhalte des Retreats tiefer einzutauchen.\nIn dem idyllischen und malerischen Ort am Quellhof haben Sie mit \neinem Bildungsretreat Gelegenheit dazu. Und zwar so konkret, dass \nSie in jeder Beziehung einmal offline sein können! \nSie werden die Stille und meditative Stimmung dieses Ortes zu \nschätzen wissen und dabei Kraft schöpfen! \nKommen Sie als pädagogisches Team,  um gemeinsam zu regenerie -\nren und den Retreatinhalt zu erleben. \nDer Bildungsretreat findet jeweils von Freitag, 18.00 Uhr (Anreise) \nbis Sonntag, 12.30 Uhr (Abreise) statt. \nSie buchen Ihre Unterkunft im Quellhof selbst.  > Anmeldeformalitäten und Retreatgebühr siehe Seite 10.\n> Anmeldung und Infos im Internet: www.bildungsretreat.de \n> Gruppentarif ab fünf Teilnehmer*innen\n> Bei der Unterkunft ist die komplette Verpflegung im Preis inbegriffen,    \n           siehe unten.\n> Die Teilnehmerzahl ist jeweils auf 24 begrenzt.\n> Die Bildungsretreats sind auch unabhängig vom Besuch des  \n BildungsK ongresses 2024 buchbar.Bildungsretreat C\nmit Michaela Glöckle r am Quellhof – 74592 Kirchberg  / Jagst-Mistlau von  \nFreitag, 26. April  (18.00 Uhr) bis Sonntag, 28. April 2024  (12.30 Uhr)  \nBildungsretreat D \nmit Johannes Greiner am Quellhof – 74592 Kirchberg  /  J agst-Mistlau  von  \nFreitag, 31. Mai  (18.00 Uhr) bis Sonntag, 2. Juni 2024  (12.30 Uhr)\n9C – Bildungsretreat \nMit Michaela Glöckler von Freitag, 26. April  (18.00 Uhr) bis Sonntag, \n28. April 2024  (12.30 Uhr) im Quellhof in 74592 Kirchberg  /  J agst-\nMistlau in der Gegend von Crailsheim (Bahnhof) und Schwäbisch Hall.  \nSieben Bedingungen für eine gesunde Lebens -\nführung und Schicksalsgestaltung\nmit Michaela Glöckler\nIn diesem Retreat wollen wir die von Rudolf Steiner formulierten sieben \nBedingungen für die innere und äußere Entwicklung im Hinblick auf \nihre praktische Bedeutung zur Gestaltung des persönlichen und berufli -\nchen Lebens betrachten. Ein besonderer Schwerpunkt soll dabei die Fra -\nge nach einer bewussten Schicksalsgestaltung einnehmen. \nLiteratur: \nRudolf Steiner: Wie erlangt man Erkenntnisse der höheren Welten?  \n1. und 5. Kapitel D – Bildungsretreat  \nMit Johannes Greiner von Freitag, 31.Mai  (18.00 Uhr) bis Sonntag, 2. \nJuni 2024  (12.30 Uhr) im Quellhof in 74592 Kirchberg  /  J agst-Mistlau \nin der Gegend von Crailsheim (Bahnhof) und Schwäbisch Hall.  \nHeilung im Blick\nmit Johannes Greiner\nIn letzter Zeit wächst das Bewusstsein für Missbrauch und den falschen \nGebrauch der Macht. Auch die Verletzungen der Menschen und der Na -\ntur werden bewusster. Heilende, besänftigende und Trauma auflösende \nTätigkeiten werden immer wichtiger. Auch die Erziehung erfordert im -\nmer mehr Heilung. Erzieher und Lehrer brauchen immer mehr von der \ninneren Haltung eines guten Arztes. An diesem Wochenende fragen wir \nnach dem Heilenden in der Pädagogik, nach dem, was auch uns zu hei -\nlen vermag, und versuchen, etwas zur Heilung der uns in Allerheiligen \numgebenden Natur zu tun.Zwei Bildungsretreats im April und Juni 2024\nAnmeldung Bildungsretreats  \nUnterkunft für den Retreat mit Michaela Glöckler (Fr., 26.  4.  – So., \n28. 4. 2024)  und für den Bildungsretreat mit Johannes Greiner (Fr., \n31. 5. – So., 2.  6. 2024)  im Quellhof mit Vollverpflegung vegetari -\nscher Bio-Qualität (2 x Abendessen: Fr., Sa., 2 x Mittagessen: Sa., So. \nund 3 x Kaffeepausen, 2 x Sa. und 1 x So.) im Preis inbegriffen.\nPreis: pro Nacht, pro Person mit Frühstück und mit Vollverpfle -\ngung einbegriffen:\n– Einzelzimmer 92,– Euro\n– Doppelzimmer 84,– Euro  /  P erson\n– Doppelzimmer Einzelbelegung 95,– Euro\n– Apartment 101,– Euro\n– Apartment (groß) 104,– Euro\n– Matratzenlager 70,– Euro\n– Wohnmobil  /  Zelt ( bitte mitbringen) 60,– EuroReservierung der Unterkunft (nicht die Retreatanmeldung) am \nQuellhof bei: Susanne Hahn oder Anne-Marie Thimm\ne-post@quellhof.de   und Telefon: 07954  /  396.   Fax: 07954  /  7167 \nInternet: http://www.quellhof.de/\nAnschrift: Quellhof e.V., Wanderstraße 18, 74592 Kirchberg  /  J agst-\nMistlauBitte fragen Sie nach einer schriftlichen Bestätigung Ihrer Unter -\nkunft am Quellhof.Teilnehmer*innen, die mit dem Zug kommen, nehmen anschlie -\nßend ein Taxi. Bitte bei der Anmeldung der Unterkunft wegen des \nAnkunftsbahnhofs nachfragen. \nDie Teilnehmerzahl des Bildungsretreats ist auf 24 begrenzt. Die \nMindestteilnehmerzahl ist\n 12. Sollte der Bildungsretreat mangels \nTeilnehmern ausfallen, bekommen Sie Ihren Betrag zurücküberwie -\nsen. Es fallen keine weiteren Kosten an. Andere Kosten werden nicht erstattet. Sie erhalten bis 14 Tage vor Beginn Bescheid. \nStornierungsmodalitäten für den Bildungsretreat siehe Seite 14.\n10Dozent*innen\nGerald Friese,\naufgewachsen in Hamburg, er besuchte die Schauspielschule in Stutt -\ngart. Er war Gast am Staatstheater Stuttgart, arbeitete u.  a.  für die Süd -\ndeutsche Blindenhör-Bibliothek und war Dozent an der Internationalen \nSchauspiel-Akademie Crearte Stuttgart. Heute ist er freiberuflich als \nSchauspieler, Regisseur  und Literatur-Performer im gesamten deut -\nschen Sprachraum tätig, seit 2006 auch als Autor. Im  Frühjahr 2011 \nerschien sein Theaterstück «Der Fuhrmann des Todes» im Buchhandel \nund zur Frankfurter Buchmesse im Herbst seine Hör-CD «E. A. Poe – \nMeister des Grauens». Er arbeitet u.  a.  für die Film-Akademie BW und \nden SWR, ebenso  für pädagogische Einrichtungen und Firmen wie \nDaimler oder Telekom und gibt Schauspielseminare.\nDr. med. Michaela Glöckler,\nKinder- und Schulärztin am Gemeinschaftskrankenhaus Herdecke und \nder Rudolf Steiner-Schule Witten  /  Ruhr;  1988 bis 2016 Leitung der \nMedizinischen Sektion am Goetheanum  /  Sc hweiz; Mitbegründerin \nder Alliance for Childhood und der Europäischen Allianz von Initia -\ntiven angewandter Anthroposophie  / ELIANT. Internationale Vortrags- \nund Seminartätigkeit. Publikationen: «Kita, Kindergarten und Schule \nals Orte gesunder Entwicklung», «Das Herz als Ort des Gewissens», «Kindersprechstunde» (zus. mit Wolfgang Goebel und Karin Michael), «Macht in der zwischenmenschlichen Beziehung», «Meditation in der Anthroposophischen Medizin», «Ethik des Sterbens – Würde des Le -\nbens» u.  a.\nJohannes Greiner,\ngeboren 1975 in Riehen (Basel). 12 Jahre Rudolf Steiner-Schule Basel. Musikstudium mit Hauptfach Klavier und Pädagogikabschluss. Euryth -\nmie-Studium an der Akademie für Eurythmische Kunst Baselland. Seit 1992 als Klavierlehrer tätig. Seit 2001 Lehrer an Rudolf Steiner-Schulen in der Schweiz. Im Vorstand der Anthroposophischen Gesellschaft in der \nSchweiz von 2005 bis 2021. Seit April 2018 Musikverantwortlicher in \nder Sektion für redende und musizierende Künste am Goetheanum. Zahlreiche Konzerte, Kurse und Vorträge über musikalische, kulturge -\nschichtliche, medienkritische und anthroposophische Themen. Autor zahlreicher Bücher.\nUrsula Grünewald-Bäumer,\nTrainerin – Coach – Mediatorin – Pädagogin. Nach Lehramtsstudium (Latein und Biologie) in Heidelberg, Paris und Freiburg und Ausbil -\ndung zur Waldorflehrerin am Seminar für Waldorfpädagogik in Stutt-gart über 20 Jahre lang als Waldorf-Klassenlehrerin in Stuttgart und Karlsruhe tätig. 2003 Begegnungen mit Marshall B. Rosenberg, dem \nBegründer der Gewaltfreien Kommunikation. Seit 2011 selbstständig, \nGründungder Akademie LebensWandel, seit 2022 LebensWandel – Le -\nbensSinn, www.lebenswandel-lebenssinn.de. Als Trainerin für Gewalt -\nfreie Kommunikation (anerkannt im Fachverband Gewaltfreie Kom-munikation), als Coach für Persönlichkeitsentwicklung (zertifiziert) \nsowie als empathische  Mediatorin sowohl in der Akademie als auch in \nverschiedenen Institutionen tätig. Veröffentlichungen zu unterschied -\nlichen Themen.Sibylle Holbein, \nHeilpädagogin. Viele Jahre lang als Heilpädagogin und Frühförderin tä -\ntig. Gastdozentin an verschiedenen Seminaren mit dem Schwerpunkt \nanthroposophische Heilpädagogik, Menschenkunde und Frühförde -\nrung.\nDr. Christoph Hueck,\nBuchautor, Biologe, Dozent für Waldorfpädagogik, Anthroposophie und \nanthroposophische Meditation, Mitbegründer der Akanthos Akademie. \nIrmela Kübler,\nstudierte an der Staatlichen Hochschule für Musik und Darstellende \nKunst in Stuttgart. Ihre Ausbildung zur Gesangstherapeutin erhielt sie \nin Bochum bei Thomas Adam und Christa Waltjen. Sie arbeitet als Sän -\ngerin, Gesangstherapeutin und Heilpraktikerin für Psychotherapie im \nRaum Stuttgart. Ein Schwerpunkt ihrer Arbeit liegt im Bereich der Salu-\ntogenese durch Atem, Stimme und Gesang.\nDr. med. Karin Michael,\nist Fachärztin für Kinder- und Jugendmedizin, war von 2008 bis 2023 als Oberärztin der Kinderambulanz am Gemeinschaftskrankenhaus Herde -\ncke tätig. Von 2014 bis 2021 war sie zudem Schulärztin der Rudolf Steiner-Schule in Bochum-Langendreer. Sie ist seit 2015 Co-Autorin des medizinisch-pädagogischen Ratgebers «Kindersprechstunde» und \narbeitet als Dozentin in der Erzieher- und Lehrerbildung. 2021 gründete \nsie mit Prof. Dr. Zdrazil an der Freien Hochschule Stuttgart das «von Tessin-Zentrum für Gesundheit und Pädagogik». Karin Michael ist ver -\nheiratet und Mutter zweier Töchter. Ab September 2023 wird sie zudem in der Leitung der Medizinischen Sektion am Goetheanum mitwirken.\nAndreas Neider,\nBuchautor, Jahrgang 1958, Studium der Philosophie, Ethnologie, Ge -\nschichte und Politologie. 17 Jahre Tätigkeit im Verlag Freies Geistesle -\nben, zunächst als Lektor und dann als Verleger. Seit 2002 Leiter der Kulturagentur «Von Mensch zu Mensch». Seit 2002 Veranstalter der jährlich stattfindenden Stuttgarter BildungsKongresse. 2015 Mitbe -\ngründer der Akanthos Akademie Stuttgart e.V. Buchautor und Referent für Anthroposophie, Meditation, Medienpädagogik und Kritik der digi -\ntalen Transformation. Zahlreiche Veröffentlichungen im Verlag Freies Geistesleben und im Rudolf Steiner Verlag. 2020 bis 2022 gemeinsam mit Michaela Glöckler vier Bücher zur Corona-Krise im Rahmen der Akanthos Akademie Edition Zeitfragen. Andreas Neider steht für  \nSeminare und Vorträge zur Verfügung. Kontakt: aneider@gmx.de und \nwww.andreasneider.de\nDagmar Scharfenberg,\ngeb. 1960, lebt in Münster. Langjährige Erfahrung in der Praxis des Wal -\ndorfkindergartens. Seit 2019 arbeitet sie im Seminar für Waldorfpäda -\ngogik Dortmund. Dozententätigkeit im Rahmen von Fortbildungen und \nTagungen im In- und Ausland.\n11Susanne Schwaier,\nLehrerin, Dipl.-Sozialpädagogin, Familien- und Sozialberaterin, AV, HP, \n(Psychotherapie). Tätigkeiten: Familien- und Lebensberatung, Seminare \nzu Biografie- und Schicksalsfragen, Supervision, Dozententätigkeit. \nFortlaufende Arbeit mit Kindern im naturpädagogischen Bereich und \nTätigkeiten in der Erwachsenenbildung in Form von Workshops und Se -\nminaren. Zurzeit tätig als Naturpädagogin an Schulen und anderen Ins -\ntitutionen mit Kindern und Jugendlichen.\nEvelyn Frederike Warnet,\ngeboren 1957. Freie Praxis: Heileurythmie-Ambulanz an der Filderklinik. \nUnterrichtstätigkeit am Pflege-Bildungs-Zentrum, an der Eugen-Kolis -\nko-Akademie (Ärzteseminar).  \nPalliativfortbildung an der Filderklinik (Filderstadt) und Mitarbeit in der \nInitiative «Hospiz auf den Fildern».Dozent*innen\nIngrid Weidenfeld,\nhat in Stuttgart an der staatlichen Hochschule für Musik und Darstel -\nlende Kunst die Fächer Rhythmik und Violine studiert. Im Fachbereich \nRhythmik hatte sie Professor Wilma Ellersiek als Dozentin. Als «Eller -\nsiek-Spezalistin» erteilt sie heute weit über Deutschlands Grenzen hin -\naus Kurse zu den Ellersiek-Spielen.2012 startete Ingrid Weidenfeld eine berufsbegleitende Ausbildung \nzum Rhythmikpädagogen nach Wilma Ellersiek, die in Stuttgart ihren \nfesten Platz gefunden hat.\nBeate Wohlgemuth,\ngeb. 1962, tätig im Christophorus-Kindergarten – Integrativer Waldorf -\nkindergarten e.V. Lübeck seit 1984, Fachberaterin für Waldorfkindergär -\nten in der Region Nord, Dozentin, Musikerin und Chorleiterin.\n12Hinweise zur Anmeldung zum BildungsKongress 2024 \nin Stuttgart-Uhlandshöhe\nVeranstalter:  \nAgentur «Von Mensch zu Mensch» \nZur Uhlandshöhe 10 D-70188 Stuttgart\nWichtig: Bitte melden Sie sich schnell per E-Mail: aneider@gmx.de, wenn Sie binnen einer Woche noch keine E-Mail-Bestätigung Ihrer An -\nmeldung von Frau Godard bekommen haben. Danke! Danach können wir keine Rücksicht mehr auf Ihre Seminarwahl nehmen.\nBildungsKongress 2024 \nKongressgebühren Frühbucherpreis bei Überweisung bis 15.  11. 2023 \nauf das Kongresskonto erforderlich:\nBei Einzelbuchung:\n– pro Person:  265,– Eur o\nMit Gruppenrabatt ab fünf Personen:–\n pro Person:  255,– Eur o \nMit Gruppenrabatt ab zehn Personen: –\n pro Person:  245,– Eur o\nKongressgebühren Normalpreis bei Überweisung ab 16.  11. 2023:\nBei Einzelbuchung:– \npro Person:  295,– Eur o\nMit Gruppenrabatt ab fünf Personen:–\n pro Person:  285,– Eur o \nMit Gruppenrabatt ab zehn Personen: \n– pro Person:  275,– Eur o\nKomplette Verpflegungskarte für den BildungsKongress 2024: \n– pro Person:  48,– Eur o\nDie komplette Verpflegungskarte umfasst 1 x Mittagessen und 1 x Abend -\nimbiss am Samstag, 13.  1. 2024 (w arm, vegetarisch, vorwiegend biologisch) \nsowie 3 x Kaffeepausen: 2 x Sa., 13.  1. 2024 und 1 x So ., 14. 1. 2024).  \nT agesseminare 2024\nTagesseminar A – Michaela Glöcker und B – Johannes Greiner: \nim Rudolf Steiner-Haus Stuttgart am Freitag, 12.  1. 2024 (9.30 – 17.00 Uhr) \nSeminargebühren Frühbucherpreise bei Überweisung bis 15.  11. 2023:\nBei Einzelbuchung:\n– pro Person:  155,– Eur o\nMit Gruppenrabatt ab fünf Personen:–\n pro Person:  145,– Eur o\nKongressgebühren Normalpreis bei Überweisung ab 16.  11. 2023:\nBei Einzelbuchung:–\n pro Person:  175,– Eur o\nMit Gruppenrabatt ab fünf Personen:–\n pro Person:  165,– Eur oAlle Frühbucher überweisen die Kongressgebühr und ggf. die Verpfle -\ngungsgebühr bis spätestens 15.  11. 2023 auf das K ongresskonto: \nAndreas Neider  \nIBAN: DE97 6039 0000 0315 2690 14  \nBIC: GENODES1BBV\nVermerk: Name, Vorname und Stadt des Teilnehmers  /  der Teilnehmerin, Bil -\ndungsKongress 2024, Tagesseminar A – M. Glöckler, B – J. Greiner\nAlle Normalpreisbucher ab 16.  11. 2023  überweisen bitte erst nach Er -\nhalt der Rechnung bei Kongressbeginn am 12.  1. 2024 ab 18.00 Uhr .\nBeim BildungsKongress 2024 erhalten Sie bei Ihrer Ankunft am Freitag, \n12. 1. 2024 ab 18.00 Uhr im K ongressbüro in der Waldorfschule Stuttgart-\nUhlandshöhe, Haußmannstraße 44, 70188 Stuttgart sowohl eine Teilnah -\nmebescheinigung als auch für die Frühbucher die Bestätigung der Überwei -\nsung Ihrer Kongressgebühren und Tagesseminargebühren sowie der evtl. gebuchten Verpflegung für Sie oder Ihre Einrichtung\n.\n> Bitte beachten Sie, dass eine Überweisung bis zu fünf Tage dauert. \nSie erhalten anschließend an Ihre Frühbucherüberweisung eine Zah-lungsbestätigung per E-Mail.\n> Bitte für alle Gruppenbuchungen zusätzlich eine Namensliste  \nper E-Mail an aneider@gmx.de schicken. Danke!\n> Bitte überweisen Sie die Verpflegungskosten gleichzeitig mit der \nKongressgebühr. Danke!\n> Die Kongress-Tagesseminar-Karten werden Ihnen nicht  \nzugeschickt. Sie erhalten sie zu Kongressbeginn am Freitag, 12. Januar \n2024 ab 18.00 Uhr.Zwei Bildungsretreats am Quellhof \nC – Michael Glöckler, D – Johannes Greiner\nGebühr ohne Unterkunft und Verpflegung:\n– pro Person:  285,– Eur o\nAb fünf Personen:\n– pro Person:  275,– Eur o\nWichtige Informationen und BezahlungAnmeldung nur im Internet möglich:  \nwww.bildungskongress2024.de  \nDer BildungsKongress 2024 ist eine berufliche Fortbildung. \nDie Teilnehmerzahl in den Seminaren ist jeweils begrenzt. Daher ist \neine baldige Anmeldung nach Veröffentlichung des Programms sehr zu empfehlen. Die Vergabe der Plätze erfolgt in der Reihenfolge der Anmeldung. \nVeranstaltungsort:\nDas Kongressbüro und die Vorträge finden in der Freien Waldorfschule Stuttgart-Uhlandshöhe, Hausmannstr. 44, 70188 Stuttgart statt.\nDie 2 Tagesseminare mit M. Glöckler und J. Greiner (Freitag, 12.  1. 2024,  9.30 –17. 00 Uhr) und die Seminare während des BildungsKongresses 2024 \n(am Samstag.13.  1.  und am Sonntag, 14.  1. 2024) finden im Rudolf Steiner -Haus Stuttgart und in der Freien Hochschule Stuttgart statt. \n13> Anmeldung nur im Internet möglich: \nwww.bildungskongress2024.de  oder  www .bildungsretreat.de\n> Der Besuch von Einzelveranstaltungen  /  V orträgen  /  Klavier -\nabend während des BildungsKongresses 2024 ist leider nicht möglich. \n> Wichtig: Bitte melden Sie sich bei uns per E-Mail, wenn Sie bin -\nnen einer Woche noch keine E-Mail-Bestätigung Ihrer Anmeldung von \nFrau Godard bekommen haben. Danke!\n> Die Retreatbescheinigung erhalten Sie am Freitag, 12. Januar \n2024 ab 18.00 Uhr. Oder falls Sie nicht beim BildungsKongress Januar \n2024 dabei sind, bekommen Sie die Re  tr eatbescheinigung per E-Mail. \nWenn Sie die Retreatbescheinigung nicht bekommen haben, melden Sie sich bei uns. Danke. \nStornierungsmodalitäten für den \nBildungsKongress und die zwei T agesseminare 2024 \n> Sollten Sie aufgrund welcher Umstände auch immer Ihre Anmel -\ndung zum BildungsKongress 2024, Tagesseminar (Glöckler, Greiner) \nnicht aufrechterhalten können, haben Sie die Möglichkeit, bis zum 1. Dezember 2023 zu stornieren.\n> Möchten Sie Ihre Kongresskarte 2024 oder Tagesseminarkarte  \n(A – Glöckler, B – Greiner) und die komplette Verpflegungskarte (Sa., \n13. 1.  und So., 14.  1. 2023) zurüc kgeben, melden Sie sich bitte vor dem \n1. 12. 2023 bei uns.  Das Nichtzustandekommen eines oder mehrerer Seminare oder ein Dozentenwechsel ist kein Rücktrittsgrund. Wir über -\nweisen den von Ihnen bezahlten Betrag abzüglich eines Abschlags in Höhe von 105,– Euro zurück. Sie können eine Ersatzperson besorgen, \njedoch nur nach Absprache mit Frau Godard.\n> Ab dem 2.  12. 2023 können k eine Rückgaben mehr angenommen \nwerden, auch nicht in Krankheits- oder anderen Fällen. Ausnahmen sind aus wettbewerbsrechtlichen Gründen leider nicht möglich! \n> ACHTUNG: Stornierungsmodalitäten für Normalpreisbucher.  \nSollten Sie Normalpreis gebucht haben, wird dieser auch dann zu \n100 % fällig , wenn Sie nach dem 1.  12. 2023 stornier en und nicht \nüberwiesen haben! Sie können in jedem Fall aber eine Ersatzperson besorgen, jedoch nur nach Absprache mit Frau Godard: \nTel.: 07157  /  52  35  77    E-Mail:  aneider@gmx.de\nStornierungsmodalitäten für die \nBildungsretreats 2024 (C – Glöckler, D – Greiner)\n> Rücktritt bis 30 Tage vor Beginn des Bildungsretreats. Wir über -\nweisen den von Ihnen bezahlten Betrag abzüglich eines Abschlags in \nHöhe von 115,– Euro zurück. Ab 29 Tagen vor Beginn des Retreats wird der gezahlte Betrag nicht zurückerstattet. Sie können jedoch, in Abspra -\nche mit Frau Godard (Tel. 07157  /  52  35  77,  aneider@gmx.de), eine Er -\nsatzperson besorgen.\n> Der Dozentenwechsel eines Bildungsretreats ist kein Rücktritts-\ngrund. Im Fall, dass der Bildungsretreat wegen zu geringer Teilnehmer -\nzahl nicht zustande kommt, wird nur der Retreatbetrag in voller Höhe zurückerstattet. Andere Kosten werden nicht erstattet. Darüber erhal-ten Sie bis 14 Tage vor Beginn Bescheid. Sie können auch vorher bei uns \nanrufen oder uns mailen: Tel. 07157  /  52  35  77,  aneider@gmx.de.\n> Wichtig: Bitte melden Sie sich bei uns per E-Mail, wenn Sie bin -\nnen einer Woche nach Ihrer Anmeldung noch keine E-Mail mit schrift -\nlicher Bestätigung Ihrer Anmeldung von Frau Godard bekommen ha -\nben. Danke! Teilnahmebedingungen und Stornierungsmodalitäten\nFortbildung und Weiterbildung sind sehr gefragt! Schenken Sie diese auch an Freunde, \nVerwandte, Kolleg*innen, oder lassen Sie sich einen BildungsKongress-Gutschein zu \nWeihnachten oder zum Geburtstag schenken.\n14> Bitte überweisen Sie die Gebühr für die Bildungsretreats  \n(C – mit Michaela Glöckler, D – Johannes Greiner) mit dem Vermerk: \nName, Vorname und Stadt des Teilnehmers  /der Teilnehmerin, Retreat \n2024 C – Glöckler oder D – J. Greiner\nAndreas Neider  \nIBAN: DE97 6039 0000 0315 2690 14  \nBIC: GENODES1BBVVeranstalter: \nAgentur «Von Mensch zu Mensch»Andreas Neider und Laurence Godard                                                                                                                     Mit Unterstützung der Vereinigung der Waldorfkindergärten \nKonzeption, Organisation und Durchführung:\nAgentur «Von Mensch zu Mensch»\nAndreas Neider und Laurence Godard \nTel.: 07157  /  52  35  77    E-Mail:  aneider@gmx.de\nwww.bildungskongress2024.de www.bildungsretreat.de     www.andreasneider.de Weitere Hinweise\nDas BildungsKongress-Büro 2024 von Laurence Godard ist während des \nBildungsKongresses 2024 nur unter der Telefonnummer 07157  /  52  35  77 \noder per E-Mail an aneider@gmx.de erreichbar.\nAnreise: Parkplätze sind kaum vorhanden und nur solche mit Parkuhren! Wir empfehlen die Anfahrt mit dem Bus 42, Haltestelle Urachstraße (10 Minuten vom Hauptbahnhof).\nUnterkünfte: \nSie können die Jugendherberge in Stuttgart, Haußmannstr. 27,  \n70188 Stuttgart unter der Telefonnummer 0711  /  664  74  70 oder  \nim Internet unter www.jugendherberge-stuttgart.de buchen. \nRechtzeitig anmelden! Es ist immer sehr früh ausgebucht (5 Minuten \nFußweg vom Veranstaltungsort). \nWeitere Unterkünfte in Stuttgart finden Sie über die Tourist Information: \nTelefon: 0711  / 222 82 33\nE-Mail: hotels@stuttgart-tourist.de \nwww.stuttgart-tourist.de  /hotel \nDer BildungsKongress 2024 und die zwei Bildungsretreats können  \nals Fortbildungsveranstaltung bescheinigt werden.\nVeranstaltungsort für den BildungsKongress 2024, T agesseminare:\n–  K ongressbüro und Vorträge: Freie Waldorfschule Stuttgart, \n Haußmannstr . 44, 70188 Stuttgart\n–  T agesseminare am Freitag (M. Glöckler, J. Greiner) \n im Rudolf Steiner -Haus Stuttgart,   \n Zur Uhlandshöhe 10,  70188 Stuttgart \n– Seminar e (Sa., So.) während des BildungsKongresses 2024 \n in der F reien Hochschule Stuttgart-Uhlandshöhe oder im \n Rudolf Steiner -Haus Stuttgart  \n15\n  Ueli Seiler-Hugova  Wärme in Meditation und PädagogikRückentext\nISBN 978-3-943305-37-1UELI SEILER -HUGOVA\n SchneiderEditionenVon der\nWärmemeditation\nzur\nWärmepädagogikVon der\nWärmemeditation\nzur\nWärmepädagogikUeli Seiler-Hugova\nVon der Wärmemeditation zur Wärmepädagogik\n144 Seiten, 17 Abbildungen, teils farbig, Broschur\n20,– Euro / 24,– CHF , ISBN 978-3-943305-37-1 \nDer Autor beschäftigt sich schon \nlange mit der Wärme im Zusam -\nmenhang mit der Wärmemeditati -\non Rudolf Steiners und der Päda-gogik. Schon vor zehn Jahren veröffentlichte er ein Essay über eine Wärmepädagogik. Zwei Schwerpunkte präsentiert er in dieser Schrift: dass das Gute nur über das Ich, den Willen und den \nWärme  or ganismus realisiert werden kann. «Es gibt nichts Gutes, außer man \ntut es» (Erich Kästner). Dies zeigt er explizit anhand der Wärmemeditation und den vier Ätherarten. Das Gute, das Ethische als Ausgangspunkt jegli -\ncher Handlung benötigt die heutige Welt dringendst.Die Wärme kann nicht nur die Polarität zur Kälte sein, sondern bildet vor allem die Mitte zwischen Kälte und Hitze, zwischen dem Zuviel und dem Zuwenig. Das ist der Schlüssel vieler Phänomene:– Wärme zwis chen Sympathie- und Antipathiekräften\n– das Gut e zwischen dem Wahren und dem Schönen\n– die Wärme zwis chen dem heißen Luzifer und dem kalten Ahriman\n– T ugenden zwischen dem Zuviel und dem Zuwenig\n– Grün und Purpur zwis chen warmen und kalten Farben\n– B eispiele der Krummen und Geraden, des Vogels Phönix und des Grals, \ndes Wärme- und Willensplaneten Mars, des Schauspiels «Pestalozzi» von Albert Steffen.\nDie eigentliche Wärmepädagogik nimmt einen großen Platz ein. Der Autor zeigt dies anhand des Waldorflehrplans. Dies verdeutlicht seine große Er -\nfahrung als Waldorflehrer, als langjähriger Leiter der Waldorfschule «Schlössli Ins» und seine über 20-jährige Tätigkeit als Ausbilder, Vortra -\ngender und Mentor tschechischer Waldorfschulen. Seine autobiogra -\nfischen Beispiele geben dieser Wärmepädagogik einen exemplarischen Charakter.\nSchneiderEditionenBesuchen Sie das Original! \nKommen Sie zu unserem BildungsKongress 2024 nach Stuttgart!\nFür ihre Unterstützung danken wir \nunseren Medienpartnern und unseren Sponsoren : \nPSYCHOLOGIEHEUTE\nWasch- und Reinigungsmittel / www.sonett.euÖKOLOGISCH KONSEQUENT\nVeranstalter: Agentur «Von Mensch zu Mensch» Stuttgart\nLaurence Godard und Andreas Neider\nMit Unterstützung der Vereinigung der Waldorfkindergärten\nInfos und Anmeldung: www.bildungskongress2024.deAn diese r Stelle des Kongress-Flyers und auf allen Plakaten könnte \nauch Ihr Logo stehen! Wenn Sie die nächsten pädagogischen Veran -\nstaltungen und die Projekte der Agentur «Von Mensch zu Mensch»,  \nLaurence Godard und Andreas Neider unterstützen möchten, wenden \nSie sich bitte an die Agentur «Von Mensch zu Mensch». Wir freuen uns auf Ihre Unterstützung und Ihre Anfrage! Kontaktdaten Seite 15.\nProspektgestaltung: www.schneiderdesign.net  \nFotos: istock, pixabay\nFortbildung und Weiterbildung sind sehr gefragt! Schenken Sie diese auch an Freunde, \nVerwandte, Kolleg*innen, oder lassen Sie sich einen BildungsKongress-Gutschein zu \nWeihnachten oder zum Geburtstag schenken.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}