{"title": "PDF", "author": "PDF", "url": "https://pflegewissenschaft.medunigraz.at/frontend/user_upload/OEs/institute/pflegewissenschaft/pdf/Laser_und_andere_Therapien_bei_wunden_und_schmerzenden_Brustwarzen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n© Medizinische Universität Graz, Institut für Pflegewissenschaft  2020 \nAutorInnen: Findling T ., Osmanovic A . \nSupervidiert durch: Eglseer D., Schoberer D., Kontakt: daniela.schoberer@medunigraz.at  \nMaßnahmen zur Behandlung von wunden Brustwarzen bei stillenden \nFrauen  \nForschungsfrage n: \n1. Wie effektiv ist eine Low -Level -Laser Behandlung bei postpartalen stillenden Frauen mit wunden \nBrustwarzen im Vergleich zu routine - oder alternativen Behandlungen, bezogen auf die \nWundheilung?  \n2. Sollte eine Low -Level -Laser Behandlung bei postpartalen stillenden Frauen mit wunden Brustwarzen, \nim Vergleich  zu routine - oder alternativen Behandlungen, zur Schmerzreduktion bevorzugt werden?  \n3. Kann eine Low -Level -Laser Behandlu ng bei postpartalen stillenden Frauen wunden Brustwarzen \nvorbeugen?   \nMethode:  \nZur Beantwortung der Forschungsfragen wurde eine Literaturrecherche im Dezember 2019 im ersten \nSchritt nach systematischen Übersichtsarbeiten und in weiterer Folge nach randomisierten kontrollieren \nStudien in den Datenbanken  „Cochrane Library of Systematic Reviews“, „PubMed“, „CINHAL“, „Easy Web \nof Science“ und „Embase via Ovid“ durchgefüh rt. Es wurden für die Literaturrecherche zu den jeweiligen \nDatenbanken entsprechende MeSH -Terms verwendet , welche mit den Bool´schen Operatoren „OR“, „AND“ \nund „*“ logisch verbunden wurden . \nErgebnisse:  \nEs konnte n insgesamt 15  randomisierte kontrolliere Studien identifiziert werden, die die Behandlung von \nwunden Brustwarten untersucht haben. 2 Studien haben die Wirkung von Low -Level -Laser Anwendungen \nzur Schmerzbehandlung untersucht. Alternative Maßnahmen bei wunden Brustwarzen  wurden in  Bezug auf \nSchmerzbehandlung in  13 und in Bezug auf ihren Effekt auf die Wundheilung in 10 RCTs untersucht.  Es \nkonnten keine Studien gefunden werden, die den präventiven Einsatz des Low -Level -Laser untersucht \nhabe n. Zur Behandlung von wunden Brus twarzen mit einen Low -Level -Laser für eine verbesserte \nWundheilung kann keine Empfehlung abgegeben  werden, da die Studienergebnisse konträr und nicht \nsignifikant sind. Zur Reduktion von Schmerzen konnte für Low -Level -Laser keine Effektivität nachgewiesen \nwerden. Für eine verbesserte Wundheilung zeigte sich die Anwendung von Muttermilch, Kamille und Sagez \n(Atlantische Pistazie/ Pistazienbutter) als signifikant effektiv. Muttermilch und Kamille waren ebenfalls zur \nReduktion von Schmerzen effektiv . In nahezu a lle inkludierten Studien ist das Vertrauen  in den \nbeobachteten Effekt auf Grund schlechter methodischer Qualität und geringer Studienteilnehmerzahl sehr \ngering.  \n \nSchlussfolgerung & Praxisempfehlung  \nStudien, die sich mit der Behandlung von wunden Brustwaren und Schmerzlinderung befassen weisen eine  \nschlechte methodische Qualität und geringe Studienanzahl aus. Es besteht  die Notwendigkeit nach weiterer \nmethodisch hoch qualitativer Forschung.  Da v iele stillenden Frauen sind von wunden Brustwarzen (bi s \n62,9%) betroffen sind bzw. an schmerzenden Brustwarzen (bis 79%)  leiden , wurden im Zuge dieser Arbeit \nein Fact Sheet zur Anwendung in der Pflegepraxis erstellt.   \n© Medizinische Universität Graz, Institut für Pflegewissenschaft  2020 \nAutorInnen: Findling T ., Osmanovic A . \nSupervidiert durch: Eglseer D., Schoberer D., Kontakt: daniela.schoberer@medunigraz.at  \n \n© Medizinische Universität Graz, Institut für Pflegewissenschaft  2020 \nAutorInnen: Findling T ., Osmanovic A . \nSupervidiert durch: Eglseer D., Schoberer D., Kontakt: daniela.schoberer@medunigraz.at  \nEingeschlossene Studien : \n \nAllen, Kimberley T. (2014): A Randomized Controlled Trial Evaluating Lanolin for the Treatment of Nipple Pain Among \nBreastfeeding Women. Graduate Department of Nursing Science. University of Toronto.  \nAmir Ali Ak bari S, Alamolhoda SH, Bghban AA, Mirabi P. Effects of menthol essence and breast milk on the \nimprovement of nipple fi ssures in breastfeeding women. J Res Med Sci 2014; 19:629 -33. \nAs’adi N, Kariman N, Mojab F, Pourhoseingholi MA. The effect of Saqez (Pist acia atlantica) ointment on nipplefissure \nimprovement in breastfeeding women during one -month follow -up. Avicenna J Phytomed, 2017; 7 (6): 477 -485.  \nGharakhani BaharT, OshvandiK, Zahra Masoumi S, MohammadiY, Moradkhani S, Firozian F. A Comparative Study of \ntheEffects of Mint Tea Bag, Mint Cream, and Breast Milk on the Treatment of Cracked Nipple in the Lactation Period: \nA Randomized Clinical Trial Study. Iranian Journal of Neonatology. 2018 Dec: 9(4).  \nCamargo, Bárbara Tideman Sartorio; Coca, Kelly Pereira; A mir, Lisa Helen; Corrêa, Luciana; Aranha, Ana Cecília \nCorrêa; Marcacine, Karla Oliveira et al. (2020): The effect of a single irradiation of low -level laser on nipple pain in \nbreastfeeding women. A randomized controlled trial. In: Lasers in medical science  35 (1), S. 63 –69.  \nCoca, Kelly Pereira; Marcacine, Karla Oliveira; Gamba, Mônica Antar; Corrêa, Luciana; Aranha, Ana Cecília Corrêa; \nAbrão, Ana Cristina Freitas de Vilhena (2016): Efficacy of Low -Level Laser Therapy in Relieving Nipple Pain in \nBreastfeedi ng Women. A Triple -Blind, Randomized, Controlled Trial. In: Pain management nursing : official journal of \nthe American Society of Pain Management Nurses 17 (4), S. 281 –289.  \nDennis, Cindy -Lee; Jackson, Kim; Watson, Jo (2014): Interventions for treating pai nful nipples among breastfeeding \nwom en. In: The Cochrane database of systematic reviews (12), CD007366.  \nJackson, Kimberley T.; Dennis, Cindy -Lee (2017): Lanolin for the treatment of nipple pain in breastfeeding women. A \nrandomized controlled trial. In: Maternal & child nutrition 13 (3).  \nMariani Neto, Corintio; Albuquerque, Rosemeire Sartori de; Souza, Sonia  Cristina de; Giesta, Renata Oliveira; \nFernandes, Andrea Penha Spinola; Mondin, Bárbara (2018): Estudo comparativo do uso de lanolina HPA e leite \nmaterno para o tratamento da dor associada ao trauma mamilar. In: Revista brasileira de ginecologia e obstetri cia : \nrevista da Federacao Brasileira das Sociedades de Ginecologia e Obstetricia 40 (11), S. 664 –672.  \nMarrazzu, Adriano; Sanna, Maria Grazia; Dessole, Francesco; Capobianco, Giampiero; Piga, Maria Domenica; Dessole, \nSalvatore (2015): Evaluation of the ef fectiveness of a silver -impregnated medical cap for topical treatment of nipple \nfissure of breastfeeding mothers. In: Breastfeeding medicine : the official journal of the Academy of Breastfeeding \nMedicine 10 (5), S. 232 –238.  \nNayeri, Shaghayegh Dehghan; Kh eirkhah, Masoomeh; Janani, Leila (2019): THE EFFECT OF CHAMOMILE OINTMENT \nON THE HEALING OF BREASTFEEDING MOTHERS’ NIPPLE SORE - A RANDOMIZED CONTROLLED CLINICAL TRIAL. In: \njemds 8 (17), S. 1399 –1404.  \nVieira, Flaviana; Mota, Dálete Delalibera C. F.; Castral, Thaíla Corrêa; Guimarães, Janaína Valadares; Salge, Ana Karina \nMarques; Bachion, Maria Márcia (2017): Effects of Anhydrous Lanolin versus Breast Milk Combined with a Breast \nShell for the Treatment of Nipple Trauma and Pain During Breastfeeding. A Randomized Clinical Trial. In: Journal of \nmidwifery & women's health 62 (5), S. 572 –579.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}