{"title": "Sackgasse Frauenmedizin", "author": null, "url": "https://www.lebe-bewusst.at/bewusst-gesund/Frau-Sein/Sackgasse-Frauenmedizin/236", "hostname": "lebe-bewusst.at", "description": "Frauen wollen über ihren Frauenkörper immer mehr selbst bestimmen und beschäftigen sich mit Thematiken wie etwa der natürlichen Verhütung.", "sitename": "lebe-bewusst.at", "date": "2017-01-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[\n](/Therapeuten/Frau-Sein/MANUSANUM/500283)\nMANUSANUM ~ Andrea Eberhardt\nGanzheitliche Frauenheil-Massage, Anwendung und Ausbildung , Yoni-Steaming - Das vaginale Sitzdampfbad\n6020 Innsbruck - International\nFrauen wollen über ihren Frauenkörper immer mehr selbst bestimmen und beschäftigen sich mit Thematiken wie etwa der natürlichen Verhütung.\nDie große Frage, die ich trotz meines dreißigjährigen Studiums der weiblichen Seele nicht zu beantworten vermag, lautet: 'Was will eine Frau?'\n(Sigmund Freud, österr. Psychologe u. Psychiater, 1856-1939)\nAnleitung zur Selbstbestimmung über den eigenen Frauenkörper – ein Bericht aus einem Gespräch mit Frau Dr. med. Ulrike Haas\nSchon frühzeitig legen wir unsere Eigenverantwortung in die Hände anderer. Auch beim Thema der Frauenmedizin machen wir Frauen selten eine Ausnahme. Der natürliche Umgang mit dem eigenen Körper wird bei so manch einer schon in jungen Jahren blockiert und das Erblühen einer Göttin somit quasi im Keim erstickt.\nDas erste Mal\nMit Beginn der monatlichen Regelblutung und der daraus häufig resultierenden Pubertätsakne, spätestens jedoch bei der Verhütungsfrage sitzen die jungen Mädchen erstmals beim Gynäkologen. Aus diesem Erstbesuch resultiert oftmals eine „Kundenbindung“, die wohl so manchen Werbeprofi vor Neid erblassen lassen muss.\nDie Ärzte verschreiben bei diesem Erstbesuch – fast ausnahmslos – hormonelle Verhütungsmethoden. Außerdem werden die Mädchen und deren Eltern über die „unbedingt empfohlene Schutzimpfung“ gegen Gebärmutterhalskrebs „aufgeklärt“. Dass Langzeitstudien zu dieser Impfung fehlen und dass es bereits erste Opfer gibt, die in Verbindung mit dieser Impfung zu stehen scheinen, erfahren bei diesem Gespräch natürlich weder die Jugendlichen noch deren Eltern.\nDie Mühle der Frauenmedizin\nBis zum Eintritt der ersten Schwangerschaft – sofern sie wunschgemäß zustande kommt – sind die Mädchen also im Schnitt zumindest zwei Mal jährlich beim Frauenarzt. Zu den routinemäßigen gynäkologischen Untersuchungen wie Krebs-Abstrich oder Ultraschall kommen mit Eintritt einer Schwangerschaft die zahlreichen Mutter-Kind-Pass-Untersuchungen hinzu. Nach allen Entbindungen und Abschluss der Familienplanung wird den Damen „vorsorglich“ häufig „der Unterleib ausgeräumt“. Die anstehende Verhütungsfrage hat sich somit von selbst beantwortet und die nachfolgenden Schwierigkeiten inklusive der Wechselbeschwerden können ohnehin mit Hormonpräparaten gesteuert werden.\nDie Ärzte- und Pharmaindustrie reibt sich erfreut die Hände. So weit so gut – oder doch nicht?\nRatgeber für Frauenmedizin\nFrau Dr. med. Ulrike Haas hat im Laufe ihres Lebens viel gesehen. Die Ärztin und Homöopathin mit Praxis in Traun erkannte schon früh, dass Patienten und vor allem auch Patientinnen von Ärzten nur allzu gern bevormundet werden. Die Macht der „Medizin-Männer“, die Ohnmacht der von der Medizin vereinheitlichten Frauen und ihre eigene Leidensgeschichte veranlassten sie dazu, einen Ratgeber für Frauenmedizin zu verfassen. In ihrem jüngst erschienen Buch Frau, wer bist du?, erschienen im Freya-Verlag, räumt die engagierte Feministin mit all dem Unwissen rund um die Frauenmedizin auf. Sie gibt praktische Tipps und Anleitungen zur Selbstbestimmung – die von Kindesbeinen an praktiziert werden soll.\nEinige brisante Themen aus ihrem Buch haben wir in diesem Bericht aufgegriffen.\nVerharmlosung der hormonellen Verhütung\nEin Thema betrifft die Verharmlosung der hormonellen Verhütung. Für Frau Dr. med. Haas ist klar, „dass die gesundheitlichen Auswirkungen der hormonellen Verhütung den meisten Mädchen nicht bekannt sind. Sollten Eltern für ihre Töchter an natürlichen Verhütungsmaßnahmen interessiert sein, müssen sie sich darum schon selber kümmern. Diese werden nämlich bei den meisten Gynäkologen verteufelt und sind somit nicht erwähnenswert. Wird allerdings die Pille vor dem 18. Lebensjahr eingenommen, bleibt die Jugendliche so klein wie bisher, ansonsten könnte sie noch wachsen“, weiß die Ärztin. „Es gibt auch Studien, die besagen, dass die Pille den Knochen schwächt“ informiert sie weiter „selten jedoch werden die Patientinnen mit diesen Fakten vertraut gemacht.“\nTodesfälle durch Anti-Baby-Pille\nParallel zu diesem Gespräch mit Frau Dr. med. Ulrike Haas informiert die deutsche Medienlandschaft ihre Leser über die mitunter tödlichen Nebenwirkungen der Verhütungspille Yasmin aus dem Hause des Bayer-Konzerns. Seit dem Jahr 2000 wurden in diesem Zusammenhang bereits 7 Todesfälle bekannt. Der Bayer-Konzern ist durch die Schering-Übernahme vor drei Jahren zum weltweit größten Anbieter hormoneller Verhütungsmitteln geworden. Allein mit der Produktgruppe Yasmin/Yaz machte das Unternehmen im vergangenen Jahr einen Umsatz von 1,2 Milliarden Euro.\nWie die Pille wirklich wirkt\nÜber die gefährliche Wirkung der Anti-Baby-Pille klärt auch Dr. med. Manfred van Treek auf, Arzt für Allgemeinmedizin in Deutschland. In seinem Buch „Kontrazeptions-Syndrom“, erschienen im Derscheider-Verlag, schreibt er: „Mit der allerersten Pille aus der Pillenpackung, die eine Frau schluckt, hat sie sich bereits die erste Nebenwirkung bzw. Krankheit aquiriert. Ab diesem Moment arbeitet ihr hormonelles System nicht mehr autonom, es ist gestört, die Krankheit heißt: Hormonstörung. Über die Rückkoppelungen auf die Hirnanhangdrüse sind weitere periphere Hormondrüsen, wie Nebennierenrinde und Schilddrüse beeinträchtigt. Die Erfahrung zeigt denn auch, dass Pillenbenutzerinnen auffallend häufig im Laufe der Jahre Schilddrüsenknoten, Schilddrüsenvergrößerungen, Schilddrüsenunter- oder -überfunktionen und weitere Autoimmunerkrankungen der Schilddrüse entwickeln.“\n„Die üblichen Studien auf Nebenwirkungen, die neu auf den Markt kommenden Anti-Baby-Pillen den berühmten Persil-Schein ausstellen, gehen oft nur über einen Zeitraum von einem halben bis einem Jahr Einnahmezeit und filtern bei weitem nicht alle auftretenden Nebenwirkungen. Hier lässt man bewusst schädliche Auswirkungen außer Acht, sie werden gar nicht abgefragt, oder die Studie ist wegen ihrer zeitlichen Kürze bereits zu dem Zeitpunkt beendet, zu dem die Nebenwirkungen erst auftreten. Zahlreiche Nebenwirkungen treten bei der Anti-Baby-Pille bekanntlich erst dann auf, wenn die Frau eine längere Zeit mit ihr verhütet hat (Summationseffekt der Zeit).“\nVerantwortung liegt bei Ärzten\nLaut meinen Recherchen gibt es nur wenige Ärzte, die sich mit den Folgen der Anti-Baby-Pille beschäftigen. Und noch weniger, die aufgrund der bekannten Fakten in ihrer täglichen Praxis handeln. Pionierarbeit in Sachen Verantwortung leistet z. B. die deutsche Frauenärztin Dr. Gabriele Marx. Sie verschreibt ihren Patientinnen keine Anti-Baby-Pillen. In einem veröffentlichten Bericht schreibt sie, dass es bei einigen ihrer Patientinnen unter der Pilleneinnahme zu gravierenden Zwischenfällen kam. Weitere Erfahrungen mit hormongeschädigten Patientinnen, viele Gespräche und das Studium einschlägiger Fachliteratur führten sie zur der Erkenntnis, dass auch das Verhalten des Verschreibens der Pille unärztlich und unverantwortlich ist: Gesunde Frauen, die ohne Antibabypille dieses Schicksal nicht ereilt hätte, werden durch sie krank oder sterben.\nEinen weiteren Lichtblick am Horizont stellt für mich der Verband der Europäischen Ärzteaktion dar, der mit der Zielsetzung gegründet wurde, die Achtung des menschlichen Lebens vom Beginn der Zeugung bis zu seinem natürlichen Tod in allen medizinischen und gesellschaftlichen Bereichen zu fördern. Laut Bernhard Gappmaier, einem Vorstandsmitglied dieser Vereinigung, ist in Österreich bis dato nur ein einziger Gynäkologe bekannt, der die Anti-Baby-Pille nicht verschreibt.\nNatürliche Verhütung\nWir Frauen sind nicht auf hormonelle Verhütung angewiesen. Es gibt eine Reihe natürlicher Verhütungsmethoden, die sowohl in Anwendung als auch Wirkung als sichere und vor allem gesündere Alternative zur hormonellen Verhütung gelten.\nDie Mikroskop-Methode, die auch von Frau Dr. med. Haas in ihrem Buch beschrieben wird, ist eine davon. Dabei wird mittels Speicheltest (oder Cervixschleim) unter dem Mikroskop die fruchtbare und unfruchtbare Phase unterschieden. Während der unfruchtbaren Zeit und niedrigen Östrogenkonzentration zeigt sich eine Kieselstruktur. Das heißt, man sieht einzelne Punkte, die nicht zusammenhängend sind. In der fruchtbaren Phase, während der höheren Östrogenkonzentration, erkennt man eine Farnkrautstruktur. Die Mikroskope sind heute schon so klein, dass sie in jede Handtasche passen. Das Mini Ovulations Mikroskop mom ist in Apotheken erhältlich und wird von der Firma „Kwizda“ vertrieben.\nSchwangere als Melkkühe der Nation\nAuch das Thema rund um den Mutter-Kind-Pass (MuK) ist ein leidiges. Eigentlich sollte er Risikoschwangerschaften erfassen, Hilfestellungen geben und gefährdete Kinder frühzeitig erkennen, um sie fördern zu können. Das war einmal. Heute ist der MuK vor allem eine strategisch geeignete Möglichkeit der Wirtschaft, um an die nutzbare Zielgruppe der Mütter heranzukommen. Über das Angebot an Babyprodukten weiß jede schwangere Frau bestens bescheid. Probepackerl mit Werbematerial füllen rasch den Postkasten. Über die Sicherheit der Pränataldiagnostik jedoch wissen die schwangeren Frauen wenig bis gar nichts. Aber nicht zuletzt durch die Ankoppelung der finanziellen, sozialen Unterstützung an den MuK stehen sie vielfach unter finanziellem Druck, der unfreiwillig zur Inanspruchnahme von pränataler Diagnostik führt.\nPränataldiagnostik als vermeintliche Sicherheit\nFrauen werden von unserem Gesundheitssystem dazu angehalten, die Pränataldiagnostik zu ihrer eigenen Sicherheit zu nutzen. Jedoch werden Eingriffe wie die Fruchtwasser-Untersuchung oder die Biopsie der Chorionzotten nach wie vor unterschätzt und bedürfen daher erst recht einer umfassenden Aufklärung. „Den Frauen muss klar sein, dass diese Diagnostik hauptsächlich nach nicht therapierbaren Krankheiten sucht und sie vor die Entscheidung für oder gegen das Austragen des Kindes stellt“, warnt auch Frau Dr. med. Haas.\nDabei beweisen internationale Studien einer angesehenen medizinischen Fachzeitschrift schon längst, dass der Glaube an die Machbarkeit mittels Technik und Labor auch in eine Sackgasse führen kann. Eigentlich Grund genug, um nach individuellem Ermessen pränatale Diagnostik auch ablehnen zu dürfen.\nUntersuchungen zur Pränataldiagnostik\n1998 von P.A. Boyd et al. veröffentlichte Studie in The Lancet*).\nThema: „6 Jahre Erfahrung in vorgeburtlicher Diagnose in einem unausgelesenen Patientinnengut in Oxford, UK“.\nDemnach wiesen 2% aller Neugeborenen angeborene Missbildungen auf, 55% wurden VOR der Geburt und 45% NACH der Geburt diagnostiziert. In 174 Fällen wurden Mütter mit falsch positiven Untersuchungsergebnissen beunruhigt. Bei 92% der falsch positiven Untersuchungsergebnisse wurde eine Missbildung auf Grund erhöhter Nackentransparenz vermutet. Die Messung der Nackenfaltentransparenz vergrößert die Wahrscheinlichkeit der Aufdeckung einer Missbildung um nur 4%. Die Folge: In zwei Fällen wollten Eltern gegen ärztlichen Rat einen Schwangerschaftsabbruch. Bei der Autopsie waren jedoch beide Feten ohne krankhaften Befund!\n*) eine angesehene medizinische Fachzeitschrift;\nDammschnitt – ein Schnitt mit Folgen\nUnter Hebammen ist es kein Geheimnis: Die Anzahl der Dammschnitte gibt Aufschluss über die Qualität der Geburtshelfer. Auch wenn kaum einer darüber spricht: Dammschnitte beeinträchtigen die Lebensqualität der Frauen. Und zwar auf eine sehr schmerzhafte Weise.\nAuch wenn immer wieder bei ärztlichen Fachtagungen darauf hingewiesen wird, dass der routinemäßige Dammschnitt außer Gebrauch sei, weiß Frau Dr. med. Haas, „dass in vielen Krankenhäusern dem vorbeugenden Dammschnitt gefrönt wird. Es gibt Geburtshelfer, die schon seit dreißig Jahren vorbeugend schneiden. Es gibt auch Gutachter, der die Geburtshelfer exculpieren, d.h. von Schuld freisprechen, wenn nur der Dammschnitt groß genug gemacht worden ist. Dabei gibt es ausreichendes Studienmaterial, das beweist, dass das Gewebe nach einem Dammschnitt erst recht weiter reißt.“\nDammschnitt und seine Folgen\nLaut Cochrane-Bibliothek (wissenschaftliche Datenbank im Internet) gibt es nur 8 Studien, die wissenschaftlichen Kriterien entsprechen und die sich mit Dammverletzungen bei der Entbindung beschäftigen. Von diesen 8 gibt es nur drei, die der Frage nachgegangen sind, wie es den Frauen nach drei Monaten geht. Dann hat niemand mehr gefragt, ob sie noch Schmerzen haben. Nach Schätzung der Childbirth and Pregnancy Group leiden 70% (!) der Frauen weltweit stumm an Dammverletzungen. Zudem kommt es bei 1,4% der Entbindungen nach einem Dammschnitt noch zu einem weiteren Dammriss dritten Grades, während Dammrisse ohne Schnitt nur bei 0,9% der Entbindungen auftreten.\nWem nützt das Brust-Screening?\n„Brustuntersuchungen von gesunden Personen sind sehr oft geeigneter den Seelenfrieden einer Frau zu zerstören als ihr Leben zu retten. Frauen werden durch das Gesundheitssystem getrieben wie Schafe durch eine Senke. Die Krankheit, deretwegen wir behandelt werden, heißt Weiblichkeit.“, schrieb schon Germain Greer in ihrem Buch „The whole woman“ – Die ganze Frau.\nScreening-Methoden dürfen nicht verwechselt werden mit klinischen Untersuchungen, wenn Symptome vorhanden sind. Screening wird am gesunden Menschen durchgeführt. Neben dem Abtasten wird eine Mammographie empfohlen, die mit einer nach wie vor unterschätzten Strahlenbelastung einhergeht. Manche Frauenärzte empfehlen, ab dem Alter von 45 Jahren alle 2 Jahre eine Mammographie machen zu lassen. Dabei gibt es schon längst ausreichendes Studienmaterial, das deren (Un)Sinn in Frage stellt. Mammographie bedeutet ein signifikantes und kumulatives Brustkrebsrisiko für Frauen vor der Menopause.\nMilliardengeschäft mit Mammographien\n„Mammographie ist ein Schwindel.“ Solch starke Worte gebraucht auch Dr. John Mc-Dougall, der eine gründliche Sichtung der relevanten Literatur über Mammographien vorgenommen hat. Er weist darauf hin, dass sie ein Milliardengeschäft sind, und die betroffenen Firmen (u.a. Siemens, DuPont, General Electric, Eastman Kodak und Piker) Unsummen für PR-Arbeit ausgeben, die den Frauen vorgaukelt, Mammographien bedeuteten den sicheren Schutz vor dem Verlust ihrer Brüste. Doch genau das Gegenteil sei der Fall!\nSinn und Unsinn der Mammographie\nIn der Ausgabe des renommierten britischen Medizinjournals The Lancet vom 8. Januar 2000 war ein Artikel zu lesen, wonach Mammographien nicht zu rechtfertigen seien. Von den acht Studien, die diesbezüglich gemacht worden sind, hätten sechs gezeigt, dass Mammographie nicht funktioniere!\nDie Routine-Praxis, pro Jahr vier Aufnahmen von jeder Brust zu machen, resultiert in ungefähr einem rad (radiation absorbed dose) Strahlung – das ist um die tausendmal stärker als von einem Bruströntgenbild. Die Brust ist vor der Menopause in Bezug auf Strahlung hoch sensitiv, mit einem um zehn Prozent erhöhten Risiko für jede Brust während einem Jahrzehnt Mammographie“, schreibt Dr. Joseph Mercola.\nGebärmutterentfernung – eine Genitalverstümmelung\nÜber die furchtbaren Verstümmelungen junger Frauen verschiedenster Kulturkreise wissen wir aus den Medien Bescheid. Wenig bekannt scheint, dass neben den Dammschnitten auch eine unnötige Gebärmutterentfernung eine Form der Genitalverstümmelung darstellt. Unter dem Deckmantel der medizinischen Notwendigkeit wird am Genitale herum geschnitten und in vielen Fällen eine lebenslange Beeinträchtigung gesetzt, die natürlich abgestritten wird.\n„An der Gebärmutterentfernung verdienen die Krankenhäuser. Sie wird auch durchgeführt, weil modernere Operationseinrichtungen nicht angeschafft werden oder weil Ärzte nicht umlernen wollen, da die in Ausbildung stehenden Mediziner von jeder Methode eine gewisse Anzahl von Operationen für die Fachanerkennung brauchen und weil die Ärzte sowieso besser wissen, was für Frauen gut ist“, fügt Frau Dr. med. Haas hinzu.\nBei der Gebärmutter-Entfernung werden die den Eierstock mit Blut versorgenden Gefäße durchgeschnitten, so dass dieser früher seine Hormonproduktion einstellt. Die Frau kommt früher in den Wechsel, die Beschwerden werden meist heftiger, und dann bekommt sie Hormone verordnet, die ein Brustkrebsrisiko mit sich bringen. „Außerdem ist der uterine Orgasmus ohne Gebärmutter sowieso nicht mehr möglich“, merkt Frau Dr. med. Haas noch zynisch an.\nFrauenmedizin in Männerhänden\nAuch bei der Ausbildung werden Frauen noch immer diskriminiert, weiß Frau Dr. med. Haas: „Die Stadt Linz hat beispielsweise rund 100.000 Einwohnerinnen. Für diese stehen 15 Gynäkologinnen zur Verfügung, von denen nur wenige einen Vertrag mit allen Kassen haben, die anderen sind Wahlärztinnen. Denn bei der Vergabe der Kassenstellen gibt es immer noch ein Punktesystem, in dem Frauen die Höchstzahl nicht erreichen können. Allerdings sagte in einer Studie, in der 920 Frauen zwischen 15 und 65 Jahren befragt wurden, jede zweite Frau, dass sie lieber zu einer Gynäkologin gehen würden. Auch wenn sie Ärztinnen bevorzugen würden – Patientinnen haben meist keine Wahlmöglichkeit!“\nDas System durchschauen\nEin großes Manko unseres Gesundheitssystems liegt darin, dass jede erbrachte Leistung bezahlt wird. Überprüft wird weder der Sinn noch die Qualität der ärztlichen Maßnahme. Das ist ein System, das nicht nur die ärztliche Ethik untergräbt, sondern auch doppelt teuer ist. Einerseits deswegen, weil auch wirkungslose Therapien bezahlt werden müssen, andererseits, weil der therapeutische Eifer oft erst Krankheiten erzeugt.\nFrau Dr. med. Haas weiß aus der internationalen Literatur, dass 3 % der Menschen infolge ärztlicher Interventionen erkranken. 15% der Betroffenen sterben sogar daran.\nDie Zügel selbst in die Hand nehmen\n„Frauen, die nicht informiert sind, durchblicken die Mühle des Systems nicht und wiegen sich in falscher Sicherheit“, warnt Frau Dr. med. Ulrike Haas. Allerdings – und da bin ich ihrer Meinung – müssen wir Frauen die Zügel schon selbst in die Hand nehmen, um aus der Sackgasse der Frauenmedizin wieder herauszukommen.\nAutor: LebensZeit\n[alle Therapeuten Frau-Sein](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein) | [Burgenland](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Burgenland) | [International](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/International) | [Niederösterreich](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Niederösterreich) | [Oberösterreich](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Oberösterreich) | [Salzburg](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Salzburg) | [Steiermark](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Steiermark) | [Tirol](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Tirol) | [Wien](https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Wien)\nMANUSANUM ~ Andrea Eberhardt\nGanzheitliche Frauenheil-Massage, Anwendung und Ausbildung , Yoni-Steaming - Das vaginale Sitzdampfbad\n6020 Innsbruck - International\nUrfrau ~ Larissa Cap\nSeit über 15 Jahren beschäftige ich mich mit europäischem Schamanismus und heidnischem Brauchtum. Ich lebe nach dem keltischen Jahresrad und bilde ..\n8262 Ilz - Steiermark\nKatya Buchleitner ~ Katya Buchleitner\nThis little light of mine - I am gonna let it shine. Dein Strahlen, deine Kraft, deine Kreativität in deiner Einzigartigkeit entfalten.\n3423 St.Andrä-Wördern - Niederösterreich\nWaltraud Degen\nAtmend lebendig und dankbar\n1090 Wien\nSibylle Reichel\nDurch feinstoffliche Zugänge in Kontakt kommen mit der eigenen Seele, Feinheit und Ganzheit.\n1020 Wien\nSexualtherapie & Paarberatung ~ Silvia Messenlehner\nÜber die eigene Sexualität zu reden kann schon oft herausfordernd sein. Ich biete Ihnen bei in meiner Praxis einen geschützten, anonymen Rahmen.\n7535 Sankt Michael - Burgenland\nClaudia Astrid Kaufmann\nMein Herzensanliegen: dass Sie in Ihre Kraft kommen, Ihr Potential erkennen. Balance und innerer Friede sich einstellt, Sie glücklich und gesund werde\n8700 Leoben - Steiermark\nGerlinde Brandt\nWalking in your shoes - die Zukunft des Coaching!\n4850 Timelkam - Oberösterreich\nKommunikation mit Herz ~ Daniela Häring\nKommunikation mit Herz - ich bin für Sie und-oder Ihr Kind und-oder Ihr Tier da, begleite und unterstütze in allen Lebenslagen - mit Herz & Verstand!\n3100 St. Pölten - Niederösterreich\nTushita - Institut für ganzheitliche Beratung ~ Linda Benkö\n..\n3422 Altenberg - Niederösterreich\nNatascha Guschelbauer ~ Natascha Amita Guschelbauer\nKräuter - Schamanin und Geistheilerin\n1100 Wien\nShiva - Zentrum für ganzheitliches Wohlbefinden\nWir im Shiva-Institut möchten einen kleinen Beitrag für Ihre körperliche Gesundheit sowie emotionale und seelische Erfüllung leisten.\n6020 Innsbruck - Tirol\nBewusstseinsraum ~ Mag. Simone Weissinger-Köhler\nLebensberatung, Kinesiologie, Körperenergetik, Klangmassage; Workshops für Gesundheit, Achtsamkeit und Wohlbefinden; Selbstliebe-Retreats für Frauen\n2102 Flandorf - Niederösterreich\nClaudia Kracker Numerologin & Wegweiserin ~ Claudia Kracker\nBerühre Dein Inneres, um äußerlich in Bewegung zu kommen. Als Numerologin und einfühlsame Wegweiserin unterstütze ich Dich dabei.\n5020 Salzburg - Salzburg\nHeilsame Wege mit Leichtigkeit das Leben meistern ~ Silvia Yanez\nHeilsame Wege - mit Leichtigkeit das Leben meistern! Ich setze Systemisches Coaching, Humanenergetik und Spirituelle Arbeit unterstützend ein.\n1230 Wien\nPaar- und Sexualberatung Tirol ~ Bernhard Moritz\nDie Paar- und Sexualberatung bietet systemisch und körperzentrierte Therapie, Beratung und Begleitung bei Problemen und Fragestellungen rund im die..\n6410 Telfs - Tirol\nInstitut Namasté\nDas Institut Namasté bringt Menschen in Bewegung und dadurch zu sich selbst. Dein Leben könnte ganz anders sein - komm und probier's aus!\n1160 Wien\nKAISERLINDE ~ Christine Kaiser\nINNER WISE,Kinesiologie,, JOALIS Entgiftung,AKARI Farblicht Therapie, Mykotherapie,Ernährung nach TCM,Alchemie,\n1070 Wien\nGanzSelbstSein/ Institut f Ganzheitl HerzBegleitung ~ Sandra Rosenitsch\nMMag. Sandra Rosenitsch, Psychologin im transpersonalen Bereich EINZELBERATUNG, SEMINARE, AUSBILDUNG, Aufstellungen, Anleitung zum Selbstcoaching\n2380 Perchtoldsdorf - Niederösterreich\nImPuls des Lebens ~ Dominik Kavallar\nWir begleiten Dich sehr direkt, authentisch und einfühlsam, damit Du dich wieder voll im Einklang mit DEINER KRAFT und deiner BESTIMMUNG fühlst!\n8010 Graz - Steiermark\nMethoden/Artikel die Sie interessieren könnten", "language": null, "image": "https://www.lebe-bewusst.at/wissen-bilder/236-sackgasse-frauenmedizin-artikel.jpg?1631636006", "pagetype": null, "links": ["/", "/merkliste.php", "/partner-anmeldung.php", "/partner-werbung.php", "/partner-login.php", "/experten-suche.php?init=1", "/veranstaltungen-suche.php?init=1", "/produkte-suche.php?init=1", "/seminarraum-suche.php", "/wissenswertes-suche.php?init=1", "/Lexikon", "https://www.lebe-bewusst.at", "", "/merkliste.php", "javascript:window.print()", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Burgenland", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/International", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Niederösterreich", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Oberösterreich", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Salzburg", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Steiermark", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Tirol", "https://www.lebe-bewusst.at/Therapeuten/Frau-Sein/Wien", "/Therapeuten/Frau-Sein/MANUSANUM/500283", "/Therapeuten/Frau-Sein/Urfrau/104559", "/Therapeuten/Tantra/Katya-Buchleitner/500358", "/Therapeuten/Atembegleitung/Waltraud-Degen/500458", "/Therapeuten/Alohim-Methode-21-Ebenen/Sibylle-Reichel/500487", "/Therapeuten/Sexualberatung/Sexualtherapie-Paarberatung/105165", "/Therapeuten/Coaching/Claudia-Astrid-Kaufmann/500521", "/Therapeuten/Walking-in-your-shoes/Gerlinde-Brandt/500273", "/Therapeuten/Seelenkommunikation/Kommunikation-mit-Herz/500477", "/Therapeuten/Beziehung-und-Partnerschaft/Tushita-Institut-für-ganzheitliche-Beratung/104627", "/Therapeuten/Ätherische-Öle/Natascha-Guschelbauer/500303", "/Therapeuten/Tantra/Shiva-Zentrum-für-ganzheitliches-Wohlbefinden/104438", "/Therapeuten/Lebens-u-Sozialberatung/Bewusstseinsraum/500436", "/Therapeuten/Persönlichkeitsentwicklung/Claudia-Kracker-Numerologin-Wegweiserin/500285", "/Therapeuten/Lebens-u-Sozialberatung/Heilsame-Wege-mit-Leichtigkeit-das-Leben-meistern/500188", "/Therapeuten/Sexualberatung/Paar-und-Sexualberatung-Tirol/104816", "/Therapeuten/Tantra/Institut-Namasteacute/102794", "/Therapeuten/Inner-Wise/KAISERLINDE/104222", "/Therapeuten/Aufstellungsarbeit/GanzSelbstSein-Institut-f-Ganzheitl-HerzBegleitung/104852", "/Therapeuten/Hypnose/ImPuls-des-Lebens/500470", "/bewusst-gesund/Kinder/Künstliche-Befruchtung/243", "/bewusst-gesund/Kinder/Künstliche-Befruchtung/243", "/bewusst-gesund/Coaching/Coaching-nach-Kinderpause/230", "/bewusst-gesund/Coaching/Coaching-nach-Kinderpause/230", "/bewusst-gesund/Legasthenie/Legasthenie-ein-verborgenes-Talent/244", "/bewusst-gesund/Legasthenie/Legasthenie-ein-verborgenes-Talent/244", "/bewusst-gesund/Beziehungsthemen-und-Partnerschaft/Mediation/59", "/bewusst-gesund/Kreativität-Ausdruck/Märchen/74", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Hypnose/88", "/bewusst-gesund/Lebensräume-Naturkraft/Youngliving/409", "/bewusst-gesund/Ernährung-Nahrung-als-Medizin/Aloe-Vera/107", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Shiatsu/134", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Yoga/138", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Entspannung/147", "/bewusst-gesund/Körperarbeit-entspannt-bewegt/Massage/150", "/bewusst-gesund/Selbsterkenntnis-Coaching/Kinesiologie/192", "/bewusst-gesund/Selbsterkenntnis-Coaching/Burn-Out/200", "/bewusst-gesund/Selbsterkenntnis-Coaching/Meditation/205", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Channeling/259", "/bewusst-gesund/Ernährung-Nahrung-als-Medizin/EntgiftenEntschlacken/109", "/bewusst-gesund/Beziehungsthemen-und-Partnerschaft/Familienaufstellen/66", "/bewusst-gesund/Selbsterkenntnis-Coaching/Astrologie/197", "/bewusst-gesund/Selbsterkenntnis-Coaching/Mentalcoaching/407", "/bewusst-gesund/Bewusstsein-Energiearbeit-und-Spiritualität/Geistheilung/86", "/", "/newsletter.php", "/partner-werbung.php", "/Netzwerkpartner", "/impressum.php", "/datenschutz.php", "/rss-feed.php"]}