{"title": "Alexander 25 Jahre leidet nach seiner ersten BioNTech Impfung massiv an Nebenwirkungen", "author": null, "url": "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/", "hostname": "corona-blog.net", "description": "Er schreibt auf Instagram: „Ein weiteres MRT und Lungen-CT wurde in einer anderen Klinik durchgeführt. In meinem Blutbild konnten erhöhte D-Dimer-Werte von 3,5mg/l festgestellt werden…", "sitename": "corona-blog.net", "date": "2021-12-13", "id": null, "license": null, "body": null, "comments": "38 Antworten auf „Alexander 25 Jahre leidet nach seiner ersten BioNTech Impfung massiv an Nebenwirkungen“\nDie Frage ist:\nHat der Mann gewusst, dass bereits viele tausende Menschen an dieser Injektion gestorben sind? Andere schwerkrank – von Blindheit bis Krebs bis Herzkrank.\nFalls ja, falls er das gewusst hat, hat er dann gedacht, ihn wird es schon nicht treffen.\nFalls das zutrifft, dass er dachte, die anderen ja, aber bei mir wird es schon gutgehen, dann hat er sich selbst schuldig gemacht.\nNicht zuletzt, weil er durch sein Teilnehmen an der Injektion den Druck auf andere erhöht hat, die dann daran sterben, bzw. dadurch behindert, krank etc. werden.\nLetztlich wird jeder einzelne von uns eines Tages ganz alleine vor Gott stehen und Rechenschaft abgeben.\nWer Jesus als seinen Retter angenommen hat, der steht mit der Schuldlosigkeit von Jesus vor Gott – dafür zumindest – für die Umkehr zu Jesus – ist es für diesen Mann noch nicht zu spät.\nDie andere Option für den jungen Mann wäre Ivermectin plus Zink, Zink ist dabei sehr wichtig, das Zink sollte leicht verwertbar sein, z.B. Zinkcitrat oder Zinkglycinat. Das Stichwort lautet Zinkionophor (Ionophor==Ionenträger), gibt aktuell hochinteressante Studien.\nWenn man nicht an Ivermectin rankommt, dann kann man Ivermectin durch eine Kombination von Quercetin und Bromelain ersetzen, diese Kombi hat nicht alle positiven Effekte von Ivermectin, aber die grundlegende Eigenschaft des Zinktransport in die Zellen ist dort auch gegeben.\nIch würde in dem Fall dieses jungen Mannes die CDL-Route gehen, also CDL oral einnehmen, nach Protokoll verdünnt, mit ganz niedrigen Dosen anfangen, die Dosis immer weiter steigern, so weit es geht und sinnvoll ist, gibt natürlich eine Obergrenze. Man könnte die CDL-Aufnahme noch mit DMSO „boostern“, aber das ist nichts für Anfänger, das würde ich erst nach ein paar Wochen machen.\nWas die Entgiftung von Nanometallen angeht, da gäbe es mehrere Möglichkeiten, z.B. der Klassiker Bärlauch, Koriander, Chlorella, eventuell noch Enterosgel (um Alu im Magen/Darm abzuräumen). Generell Entgiftung über MSM oder Glutathion fördern. Pektine oder Magnesiummalat kommen mir noch in den Sinn, denselben Effekt kann man auch auf natürliche Weise über z.B. Äpfel oder Sauerkraut erreichen.\nSchon Udo Lindenberg der Panikrocker wusste zu berichten:\nEin Herz kann man nicht reparier’n, ist es einmal entzwei,\ndann ist alles vorbei.\nEin Herz kann man nicht reparier’n, niemand weiß wie das geht,\nes ist meistens zu spät.\nEin Herz kann man nicht reparier’n, da hilft keine Kur,\nda rinnen Tränen nur.\nEin Herz kann man nicht reparier’n, alles bleibt leer\nund auch der Arzt hilft nicht mehr.\nBitte, das sind keine Nebenwirkungen, sondern die wohl bekannten Wirkungen der Stachelproteine des Virus und des Spritzmittels von Biontech.\nDas Spritzmittel produziert per mRNA (Boten-RNS) die Stachelproteine des Virus im Körper der Opfer. Das ist tatsächlich die einzige Aufgabe des Spritzmittels.\nEs ist wichtig, dass wir dies endlich klar artikulieren. Nur so können die meisten Menschen verstehen, was eine kriminelle Bande mit ihnen anstellt.\nJede Spritzung ist so etwas wie die Teilnahme an einem Russisch Roulett, nur mit einem geringeren Risiko.\nWarum gehen die Impfopfer nicht an die Öffentlichkeit? Nicht ins Netz, sondern auf Demonstrationen? Mit Schildern „Doppelt Biontec geimpft und jetzt arbeitsunfähig“ oder „Astra dann Schlaganfall“, laut mit Megaphon. Bitte nicht mehr das verschämte „bitte nichts falsches über mich denken, bin kein Impfgegner, aber jetzt geht’s mir schlecht“. Keiner will in der rechten Ecke landen, klar. Aber gerade die Impfschäden sind doch keine Gesinnung. Sie sind total real. Handfeste Tatsachen. Man sollte laut darauf aufmerksam machen und andere vielleicht vor falschen Entscheidungen retten. Zeigen, dass man nicht alleine ist. Dass man sich nicht einfach so unterbügeln lässt von Ärzten und gar noch eine Unterlassungserklärung unterschreibt. Der Protest muss laut sein. Laut. Nicht nur im Netz, wo man mal drüber liest und dann wieder zur Tagesordnung übergeht. Laut und unbequem muss es sein. Dann ist man halt nicht mehr der Gute, Solidarische. Dann geht vielleicht die Polizei und der Staat gegen einen vor. Man wird vielleicht niedergeschrieen und angepöbelt. So what! Hier geht’s um Leben und Tod. Steht zu euch! Steht auf! Das wäre gelebte Solidarität, zu anderen Geschädigten, denen ihr eine Stimme gebt, zu den Kindern, denen man diese Impfungen zumutet.\nAuf eine Demo gehen? Naja im Rollstuhl vielleicht. Das praktische für die Regierung ist, dass ihre potentiell gefährlichsten Feinde sich nach einem Impfschaden kaum mehr wehren können.\nQuizfrage an Sebastian Jacoby von Gefragt – Gejagt zu Biontech:\nhttps://www.gelbe-liste.de/suche?term=Biontech\nWas wurde da geschossen? Welche Nebenwirkungen gibt es?\nhttps://www.laekh.de/heftarchiv/ausgabe/artikel/2021/mai-2021/allergische-reaktionen-auf-covid-19-impfstoffe\nTjaja… Ein Schelm wer böses denkt. Lieber Mirco N. und andere…\nBitte mal hier lesen …\nWusste man schon vor Beginn der Impfungen was für schwerste Nebenwirkungen auftreten können?\nAm 22. Okt. 2020 fand eine öffentliche Sitzung des Beratungsausschusses für Impfstoffe und verwandte biologische Produkte statt. Man wollte allgemeine Fragen der Entwicklung, Zulassung und/oder Zulassung von Impfstoffen zur Prävention von COVID-19 erörtern. Dabei wurde auch für den Bruchteil einer halben Sekunde (auch nachprüfbar im Original-Video von der FDA auf YouTube ) eine Liste von schweren Nebenwirkungen gezeigt . Diese Nebenwirkungsliste weist erstaunliche Parallelen zu den nun aufgetretenen Nebenwirkungen auf.\nhttps://www.schildverlag.de/2021/07/31/ein-meeting-der-fda-enthuellte-versehentlich-eine-ellenlange-liste-schwerer-impf-nebenwirkungen/\nJa die FDA und auch die CDC wusste das vorher und wahrscheinlich auch die EU. Und Pfizer hat auch massiv geschummelt bei den Vordaten zur Not-Zulassung . Es bestand nie eine Notlage, die KH waren leer und man hatte keine Übersterblichkeit 2020. Jetzt haben wir die schon in allen Ländern wo viel geimpft wurde. Und wieso baut man Betten und Krankenhäuser ab in einer Pandemie?\nNatürlich war das bekannt, stand ja im Assesment-Report… hat Vanessa- Schmidt-Krüger doch schön erläutert, bis sie mundtot gemacht wurde, aber zum Glück, lassen sich Videos downloaden, bzw. aufnehmen….\nTja, das „Ausleitungsprotokoll“:\n„Vitamin C, Vitamin D und K, Magnesium, Multivitamin mit Zink und Mikronährstoffen.\nAusleitungsprotokoll nach Dr. Alina Lessenich.“\nhat dann wohl nicht die gewünschte Wunderheilung erbracht.\nWas mich dabei echt ankotzt: Leute, denen es beschießen geht, greifen nach jedem Strohalm. Die oben genannten Substanzen haben in hohen zusätzlichen Dosen Nebenwirkungen. Und den Scheiß einfach zu empfehlen, der dazu noch ohne Rezept frei verkäuflich ist, ist bestenfalls fahrlässig.\nWenn das Zeug helfen würde bin ich mir sicher, dass die entsprechenden Telegram Kanäle voll wären von Erfolgsmeldungen.\nNun ja. Man kann nix ausleiten, was eventuell weiter in den Zellen rumspuckt oder das I-System auf dem Kieker hat. Es geht dabei eher um die LNP’s, wobei ja auch niemand weiß, was das genau ist, bzw. zu was es zerfällt. Mit Ausnahme der PEG-Komponente, die wohl zu 100% ausgeschieden wird. Eines ist klar, Schwermetalle bekommt mit dem Zeug oben nicht aus dem Körper, wie sollten die Sachen also etwas binden, daß, ja was genau ist? Das ist nur Unterstützung und Nebenwirkungen von den Sachen sind nicht schlimm, niemand frisst 3kg Mg am Tag und selbst wenn, dann scheißt er mit 150 bar im Quadrat. Vit. C auch nicht und D auch nicht, bis 40.000 IE/Tag ist es sicher über mehrere Wochen. Und wer nicht in der Lage ist sich in die orthomolekulare Medizin ein bisschen einzuarbeiten, ja, mei, der soll scheißen gehen oder sich spritzen lassen…\nWenn etwas gefährlich ist, daß frei verkäuflich ist, mit dem man sich vergiften kann, dann Alkohol!\nOb man damit jedes Schwermetall ausleiten kann sei dahingestellt.\nAllerdings hat es sich hervorragend bewährt bei einer Vergiftung mit Aluminiumphosphaten (Rachitis) und bei einem Überschuss an mineralstoffreicher Ernährung (vor allem Calcium).\nVon daher macht dieses Hormon (Vitamin D) Sinn, wenn hohe Dosen an Mineralstoffen zu sich nimmt. Denn das hebt die Effekte der Mineralstoffe wieder auf.\nAm besten einmal dieses Video auf Youtube ansehen:\nBrotzeit: Naive Narrative – Viren, Vitamin D und Rachitis\nTja, das mit dem Nichtstun kenn ich. Wenn Mediziner überfordert sind und das sind sie sehr schnell, heißt es, ab in die Klapse oder auf die psychosomatische Abteilung.\nTja Jung, jetzt hast du die Scheiße und sie ist nicht nur am dampfen, sondern kochen und spritzt aus’m Topf an die Decke… Wieso interessiert sich dafür eigentlich kein SternTV, oder Joko & Klaas (diese beiden nutzlosen Spinner), oder andere Medien?\nStattdessen Kimmich’s Inquisition… Man, man, man, aber das hier sollte man dem Joshua mal schicken… Werd ich gleich machen.\nIch bin auch der Meinung wie sie, dass die freien Medien viel mehr ber Impfschäden und ihrer Opfer berichten sollten, um das Ausmaß sichtbar zu machen, denn so selten scheint das gar nicht zu sein, dann trauen sich auch andere aus der Deckung. Diese Medien Reitschuster, Youwatch usw sollten darauf hingewiesen werden. Und diesen Opfern auch ein Gesicht geben. Ich finde es unfassbar wie man die Geschädigten einfach im Stich lässt und in die Psychiatrie einweist. WAS HAT EINE PSYCHIATRIE mit Schmerzen und eindeutigen Nebenwirkungen zu tun?? Liebe Ärzte so geht das nicht, ich kann verstehen, dass ihr nicht wisst wie helfen, weil neue Technologie , aber macht den MUND auf, ihr seit doch Arzt geworden um Leben zu retten und zu helfen. Macht euch an die Arbeit und findet raus wie man den Leuten helfen kann und sorgt dafür, dass dieses Gen-Experiment gestoppt wird. Mit jeder Impfung gibt es mehr potenzielle Opfer. Am besten man würde erforschen wie man diese Brühe wieder aus dem Körper raus bekommt. Ich stelle auch fest, dass die Leute in meinem Umfeld die geimpft sind ständig erkältet sind und sich auch nicht sehr gut fühlen, sie geben es nicht zu, aber ich merke die Veränderung. Und die 3te wollen sie sich nicht mehr an tun, schaun wir mal…. jeder der nicht mit macht, ob 3,4,5,6…. “Impfung“ gilt dann wieder als ungeimpft und man hat keine Rechte mehr. Es ist also egal wie oft ihr euch impfen lässt, ihr werdet eure Grundrechte nicht wieder zurück bekommen. Jeder der weiterhin mit macht unterstützt dies und sorgt dafür, dass es nicht aufhört und im Gegenteil schlimmer wird. Wo sind wir hingekommen, wenn in einem Schaufenster “kauft nicht bei ungeimpften“ steht. Quelle : Reitschuster. Ob nun geimpft oder ungeimpft wir ALLE sind am Ar…… wenn wir nicht zusammenhalten. Keiner wird verschont, denn es geht nämlich nicht um Gesundheit.\nNeues Strategiepapier aufgetaucht, mit Video\nhttps://uncutnews.ch/kommen-lager-fuer-positiv-getestete-unglaubliches-papier-aus-dem-innenministerium/\nImpfschäden sind das eine. Da lässt sich viel abwiegeln.\nDas andere weniger bestreitbare ist der Umgang der Ärzte mit dem Verdacht auf einen Impfschaden. Ärzte müssen schon den Verdacht melden. Es ist nicht ihre Aufgabe, diesen Verdacht abschließend aufzuklären. Sie dürfen nicht gleichzeitig Täter und Ermittler sein. Daran müssen sie sich messen lassen. Darüber sollte viel mehr berichtet werden.\n„Zur Sicherheit:\nIch bin weder ein Impfgegner noch sonst etwas, ich habe mich ja selbst Impfen lassen…“.\nZu den Tatsachen:\nWer eine Gentherapie als Impfung bezeichnet, hat die Definition des Begriffs Impfung nicht erfasst.\nWer ein Experiment an sich, seinen Körper ablehnt, ist kein Impfgegner, sondern denkt und handelt rational.\nWenn er nur halb soviel Zeit investiert hätte, um sich mit dem Thema: Pamdemielüge, bedingt zugelassene Gensuppe etc auseinanderzusetzen, als sich nun mit dem Nebenwirkungen eines Experimentes beschäftigen zu müssen, würden wir diesen Mann nie bei corona.blog kennengeleemt haben.\nManche Fehler kann man zweimal, dreimal … zehnmal machen, ohne Schaden davon zu tragen. Manche Fehler sollte man von vornherein vermeiden.\nMein Mitleid ist wieder einmal nicht vorhanden. Aufklärung wurde und wird genug betrieben. Von nichts gewusst zu haben, ist die schlechteste aller Ausreden.\nIch habe sehr wohl Mitleid mit diesem jungen Mann, den es hart getroffen hat und der jetzt auf die denkbar schlimmste Art und Weise damit konfrontiert ist, was hier wirklich mit Menschen gemacht wird, indem ihm niemand hilft mit seinem Leiden, indem er überall abgewiesen wird, man ihm nicht glaubt – er war gutgläubig, das sollte man niemandem vorwerfen, denn Gutgläubigkeit und Vertrauensseligkeit von Menschen entspringt daraus, dass diese Menschen selbst vertrauenswürdig sind.\nDie meisten Menschen sind keine Psychopathen und können sich schlicht nicht vorstellen, wozu andere Menschen fähig sind. Das macht sie zu leichten Opfern, aber es liegt nicht an ihnen, mit ihnen ist ja alles in Ordnung und sich in den Kopf von Psychopathen hineinzuversetzten (was ein Widerspruch in sich ist, denn die können sich in andere nicht hineinversetzen, es fehlt an Empathie) ist kein Gewinn für niemanden.\nIch hoffe inständig, dass dieser junge Mann wieder gesund wird.\nSie haben Mitleid mit ihm, ich habe kein Mitleid mit ihm.\nWeil ich lange genug in dieser Gesellschaft lebe und miterleben muss, wie verweichlicht und verweiblicht diese Gesellschaft geworden ist. Schuld sind immer die anderen, nie trägt man für seine Taten die Verantwortung. Was immer geschieht, immer war es irgend ein anderer, der einen dazu gebracht hat, irgendetwas zu tun, was einem im Nachhinein geschadet hat. Man selbst war nur das Opfer einer Intrige, einer List, einer Täuschung, einer Lüge, …\nEs spielt keine Rolle, ob irgendwelche Psychopathen in der Regierung sitzen und dieses oder jenes ver- oder anordnen. Weil ICH es bin, der letzten Endes die Entscheidung treffe, ob ich die Ver- oder Anordnung ausführe.\nDer Mensch, das angeblich intelligenteste Lebewesen auf der Erde, glänzt in seiner Intelligenz immer nur dann, wenn es darum geht, die Schuld für sein Versagen einem anderen in die Schuhe schieben zu können.\nDemokratie, was auch hier im Blog immer betont wird, bedeutet, dass jedermann seinen Verstand einzusetzen hat, um alle politischen Themen nicht nur mitzuverfolgen, sondern auch mitbewerten zu können. Demokratie heisst, dass jedermann die Verantwortung selbst in die Hand nimmt, in jeglicher Hinsicht mündig und dadurch in der Lage ist, die Kompetenz seiner „Repräsentanten“ einzuschätzen.\nAber genau da liegt das Problem. Diese repräsentative parlamentarische Pseudo-Demokratie hat anscheinend dazu geführt, dass der Großteil der Masse sich vom selbständigen Denken verabschiedet hat und nur noch zum Sprachrohr der Parteien und Medien geworden ist. Also faul sind, denkfaul.\nNein, der Mann ist selber schuld. Er beweist, dass er den Umgang mit dem Internet beherrscht, was er als Informatiker auch sollte. Er hat jede Sekunde seines Lebens Zugriff zu allerlei Informationen, die er mit seinem Verstand hätte überprüfen und auswerten können. Er aber war faul und ließ sich spritzen in der Hoffnung, mit so wenig Widerstand als möglich seine (Schein)freiheit zurück zu erlangen. Das Gift hat seinen Körper zerstört. Er allein trägt dafür die Verantwortung und kein anderer, weil niemand ihm die Nadel mit Gewalt in den Arm gesteckt hat. Punkt.\nSie mögen lang genug in dieser Gesellschaft leben, die Sie als „verweichlicht“ und „verweiblicht“ (was auch immer das bedeuten soll..) wahrnehmen, dieser Mann ist 25 Jahre alt.\nIch wüsste gern, was Sie in Ihrem bisherigen Leben getan haben, um jüngere Generationen aufzuklären und ihnen das Rüstzeug an die Hand zu geben, mit den Folgen jener Entwicklungen, die Ihre Generation zugelassen hat, umgehen zu können und dagegen zu bestehen? Nicht viel, schätze ich.. selber schuld?!\nIhre Kommentare sind Beweis genug, was ich unter einer verweichlichten und verweiblichten Gesellschaft verstehe. Oder soll ich mich erneut wiederholen? Gerne: schuldig sind immer die anderen, nicht wahr #metoo\nErnst Jünger war mit 23 Jahren Sturmtruppführer. Alexander der Große war mit 25 Herrscher eines Königreiches und besiegte die Perser … und heute wird ein 25 jähriger Mann als kleiner Junge hingestellt, der für seine Taten nicht verantwortlich sein soll?!\nIn was für einer unseligen Zeit muss ich leben, in der man erwachsene Männer wie Kleinkinder betüddelt. Aber was will man von einer vaterlosen Gesellschaft erwarten ausser Gejammer.\nUnd was Ihre rhetorische Frage betrifft: seit wann bin ich für die Erziehung eines anderen – außer meiner eigenen Kinder – zuständig. Deshalb antworte ich mit einem Satz aus Turgenjews Väter und Söhne: ein Mann erzieht sich selbst!\nIch bin weder gespritzt, noch werde ich mich spritzen lassen. Ich weiss, dass es nie es eine Pandemie gab. Und all das habe ich durchschaut, ohne dass mir irgendwer in meiner Kindheit oder Jugend das Rüstzeug mitgegeben hat. Ich musste mir alles wichtige selbst beibringen. Ein Autodidakt. Hat also bestens funktioniert.\nAlso jammern Sie ruhig weiter und spielen den Anwalt für erwachsene Faulpelze, um nicht allein zu sein in ihrem Selbstmitleid. Selber schuld!\nIch jammere nicht, Sie beleidigen andere und meinen, Krieg wäre die Lösung, das hat aber noch nie gestimmt. Die Gesellschaft, die Sie so verachten, sind Sie auch selber, das scheinen Sie auch nicht zu bemerken. Wenn Sie mit niemandem verbunden sind, fragt sich, welche Demokratie Sie vermissen, denn die, wo jeder Einzelne ganz schlau allein zuhause sitzt und weiß, was man wählen muss, hat uns erst hier her gebracht.\nAnstatt hier Gift und Galle zu spucken, könnten auch Sie sich darauf besinnen, ganz „verweichlicht“ und „verweiblicht“ was Sinnvolles zur Gemeinschaft beizutragen – falls Sie das können..\n.. und selbstverständlich ist bei einem Betrug der Betrüger schuld und nicht der Betrogene und bei einem Mord der Mörder und nicht das Mordopfer: kalibrieren Sie erstmal Ihr eigenes Wertesystem, bevor Sie anderen erzählen wollen, was richtig und was falsch wäre.\nIn unserem Rechtssystem gilt es ausserdem als besonders verwerflich, die Schwäche oder Zwangslage eines anderen auszunützen, das gilt als strafverschärfend, ganz unabhängig vom jeweiligen Geschlecht des Täters und des Opfers.\nWer ist beleidigt? Der Faulpelz, der glaubte, sich freispritzen zu können, oder der Anwalt, der seine Faulheit verteidigt? Ich bin verwirrt, klären Sie mich auf?!\nEs gibt einen Satz, dem man fälschlicherweise Brecht zugeordnet hat, und stets nur halb: „Stell dir vor, es ist Krieg, und keiner geht hin … dann kommt der Krieg zu dir“. Ob Krieg eine Lösung ist, spielt keine Rolle, weil der Mensch immer Mensch bleiben wird. Wer sich mit der Geschichte der Menschen auseinandergesetzt hat, wird nie das ewige Paradies gefunden haben, sondern stets nur die Gier nach Geld und Macht. Und manches Mal war dann der Krieg oder auch nur eine Revolution die einzige Lösung, um für ein paar Jahrzehnte wieder in Ruhe leben zu können. Nur Kommunisten, Sozialisten, Idealisten, Ideologen, Religiöse und sonstige Spinner wollen die Menschen nach ihren Vorstellungen erziehen. Diese Erziehungsversuche endeten naturgemäß tödlich. Kurz gesagt: es gibt keine Lösung für die Menschheit – nur eine Lösung für sich selbst.\nUnd deshalb, richtig, vermisse ich auch keine repräsentative parlamentarische Demokratie. Weil ich eben NICHT auch selber die Gesellschaft bin, sondern nur ich selbst. Leute wie Sie machen den Fehler, die Gesellschaft als den Überbau des Individuums zu sehen. Aber das ist sie nicht. Sondern dass ich in diese Gesellschaft hineingeboren wurde, ist Zufall. Ich habe sie weder gewählt, ihr zugestimmt oder mit ihr einen Vertrag geschlossen. Ich kann sie jederzeit verlassen und mir eine andere suchen, oder keine, wenn ich der Mann in den Bergen werde.\nUnd weil die Gesellschaft für das Individuum, das ich bin, austauschbar ist, warum sollte ich etwas „sinnvolles“ für die Gesellschaft tun? Und wer ist überhaupt die Gesellschaft? Die Spinner, die mich nicht mehr ins Geschäft oder ins Schwimmbad lassen? Oder die mich nur noch arbeiten lassen, wenn ich mir regelmässig in die Nase popel? Warum sollte ich für andere Menschen, die mich mit allen Mitteln bekämpfen, etwas sinnvolles tun? Logik werde ich in Ihrem Satz nicht finden.\nEine Gesellschaft ist kein Verband wie eine Familie, von der man oftmals enttäuscht wird, und trotzdem zu ihr steht. Die Gesellschaft dient allein dem persönlichen Nutzen jedes Individuums. Mehr nicht. Ist dieser Nutzen nicht mehr vorhanden, tauscht man die Gesellschaft aus. So einfach, so nüchtern.\nNiemand ist uneigennützig, das sollte doch eine Frau am besten wissen :))\nUnd was Sie als Gift und Galle bezeichnen, sind lediglich Tatsachen. Wenn eine Gesellschaft in solch totalitären Sphären abdriftet, sollte man sich jeden einzelnen genauer ansehen. Denn nur so versteht man, weshalb das geschehen kann. Und die Ursache liegt bestimmt nicht bei ein paar Verbrechern, die irgendwelche sinnlosen Papierparagraphen verabschiedet haben, sondern vielmehr an jedem Einzelnen, der sich dieser Willkür unterordnet oder gar mitwirkt, dass sie vollzogen wird. So wie der 25 jährige erwachsene Mann das eben tat. Er ließ sich spritzen und zahlte dafür seinen Preis. Mitleid habe ich mit ihm nicht.\nWie sagte Nietzsche:\nÖffentliche Meinung, private Faulheit.\nÜbrigens warum lassen Sie sich nicht spritzen, ist doch ein Akt der Solidarität, also etwas sinnvolles für die Gesellschaft. Ups, da sind Sie mit dem Olaf ganz einer Meinung.\nGenug ausgekotzt? Woher kommt eigentlich das WLAN auf Ihre einsame Insel?\nMein Wertesystem scheint besser zu funktionieren als Ihres und noch besser als das der Faulpelze, die sich nun selbst bemitleiden.\nWenn die Betrüger die Politiker sein sollen, frage ich Sie, warum bin ich nicht betrogen worden? Warum war ich in der Lage, den angeblichen Betrug zu durchschauen?! Sicher, der Politpöbel log, bis dass alle Balken zusammenkrachten, aber ich fiel auf die Lüge nicht rein.\nHinzu kommt die Tatsache, dass niemand zu dieser Spritze bisher gezwungen wurde.\nFerner, dass der angeblich Betrogene genug Informationen hätte sammeln können, die Lügen zu erkennen.\nUnd wenn wir beim Strafrecht bleiben, muss erst einmal der Beweis erbracht werden, dass es Betrug war. Dafür gibt es einige Kriterien, die Sie zu erfüllen haben, wenn Sie den anderen als Betrüger bezeichnen wollen. Können sie das?\nDann kommen wir zum Mord. Wenn ein 25 jähriger Mann, im Vollbesitz seiner geistigen Kraft sich spritzen lässt, vergleicht man seine Entscheidung plötzlich mit der eines Ermordeten, der sich möglicherweise nicht einmal mehr wehren konnte? Also ich bin wohlauf, ungespritzt und kerngesund. Also warum soll ich mich mit einem Ermordeten gleichstellen? Ich war und bin doch mit einem klaren Verstand ausgestattet, der in der Lage ist, die Tödlichkeit dieser Gensuppe zu erkennen. Also der Vergleich mit einem Mord hinkt noch mehr, als der mit einem Betrüger. Denn in beiden Fällen war der 25 Jährige weit davon entfernt. Er hätte sich lediglich informieren können. Und nichts wäre passiert.\nVon welchem Rechtssystem reden wir? Es gab doch die epidemische Notlage nationaler Tragweite, dann gibt es das Infektionsschutzgesetz – alles durch den Rechtssaat legitimiert worden. Oder irre ich mich da? Und sicherlich werden die meisten dieser „Gesellschaft“ damit einverstanden sein, sonst würden die Geschäfte mit 2G und 3G keinen Umsatz machen. Also sehen sich die meisten garnicht in einer Zwangslage, sondern sind sogar froh darüber, dass sie zu der Gratisspritze noch ne Wurscht dazu bekommen haben. Nicht wahr?!\nIhr Gepoche auf Papierparagraphen macht Sie zu einem Papiertiger. Denn nicht Gesetze sind es, die handeln, sondern Menschen. Wer bei einer roten Ampel stehen bleibt, obwohl kein Fahrzeug weit und breit zu sehen ist, demonstriert unfreiwillig den Untertan. Bezogen auf die Maßnahmen sollten Sie sich fragen: warum halten sich die Menschen an all diese unsinnigen Gesetze? Weil … jetzt verstehen Sie’s, oder?\nWas Sie noch immer nicht begreifen, ist, dass die Medaille immer eine Gegenseite hat. All diese Drosten, Söder, Merkel, Scholz usw konnten und können sich diktatorisch austoben, weil eine verblödete, verweichlichte Masse sie austoben lässt. Täglich bin ich auf der Strasse umgeben von diesen Idioten, die die Meinung bzw Propaganda der Medien nachplappern und davon überzeugt sind, nun aufgeklärte Bürger zu sein. Nein, mit Schwäche oder Zwangslage hat das nichts zu tun, weil die an der Kasse oder in der Bahn, oder im Geschäft sich beim Maßregeln besonders hervortun.\nUnd deshalb komme ich immer wieder darauf zurück: jeder muss für sich alleine die Verantwortung übernehmen. Vor allem dann, wenn er eine Wahl hatte und sich frei für dieses oder jenes entschieden hat. Aber niemand, der sich frei entschieden hat für die Verkrüppelung seines Körpers, soll anschließend jammern, weil er sich falsch entschieden hat auf Grund seiner geistigen Faulheit.\nDie Mehrheit dieser Gesellschaft scheint sich schon seit einigen Jahren entschieden zu haben, ihr Vermögen, ihre Gesundheit, ihr Leben zu vernichten. Bitteschön, tut es. Ich suche mir eine andere Gesellschaft … weil ich euer anschließendes Gejammer nicht mehr ertragen will.\nWer die Schuld nur bei anderen sucht und diese schwache Sichtweise sogar noch juristisch untermauern will, wird immer das Opfer bleiben: das Opfer seiner geistigen Faulheit.\nIn diesem Sinne, ganz Zyniker, der ich bin: geh’n Sie mir aus der Sonne…\nWoher soll ich das wissen, Sie kotzen doch noch.\nDiese Insel nennt sich Deutschland. Daß starke Geister dort einsam sind, hat Tradition. Sich daran gewöhnt zu haben, liegt in den Genen.\nNö, ich kotze nicht, ich habe Mitleid mit den Opfern dieses Verbrechens, Sie nicht. Ich habe Sie gefragt, was Sie konkret denn tun dafür, dass es besser wird und was konkret Sie zu einer besseren Gesellschaft beitragen und da kommt nichts. Vielmehr wird vom hohen Ego-Roß herunter noch Beifall dazu geklatscht, dass es andere erwischt, die nicht so toll sind wie man selber – Sie stehen den Tätern damit näher als Sie glauben.\nDer einsame Wolf, der sich über alle anderen stellt, sich hier ausheult und nach Lust und Laune herumbeleidigt, sollte sich mal überlegen, was er überhaupt will, denn auf sowas braucht man nichtmal antworten, das richtet sich ja selbst und Nietzsche höchstselbst findet Sie übrigens auch nicht gut:\n„Wen nennst du schlecht? – Den, der immer beschämen will.“\n@Lilly\n„Der weiß noch nichts von der Bosheit, der nicht erlebt hat, wie die niederträchtigste Verleumdung und der giftigste Neid sich als Mitleid gebärden“…\nNietzsche bevorzugte den Aphorismus, aber man sollte Nietzsches gesamtes Werk gelesen haben, um ihn zu verstehen. Und dass Sie ihn nicht verstanden haben, beweisen Ihre letzten Sätze.\nIhr Mitleid ist pure Heuchelei. Eitler Schmuck, um sich aufzuputzen. Und Neid gegen charakterstarke Menschen, zu denen ich gehöre. Ich habe kein Mitleid mit Leuten, die für ihr Leid selbst verantwortlich sind.\nDer 25 Jährige ist nur einer von mittlerweile Millionen Gespritzen, die jetzt klagen über die Folgen der Spritze. Und Sie behaupten in irgendeinem Forum, dass Sie Mitleid mit ihm und konsequenterweise mit Millionen von Spritzgeschädigten haben?! Steigen mal lieber Sie von Ihren Schaukelpferdchen ab.\nIhre konkrete Frage ist nicht beantwortet? Wenn Sie meine ausführliche Antwort nicht verstanden haben, dann liegt das Problem nicht bei mir, denn an Klarheit mangelt es meinen Worten nicht. Und ich werde mich nicht wiederholen, nur weil jemand begriffstutzig ist.\nUnd von uns beiden sind Sie derjenige, der hier rumheult, nicht ich. Denn Sie kamen mit meinem ursprünglichen Kommentar nicht zurecht und glaubten, mir erklären zu müssen, warum ein erwachsener, mündiger Mann angeblich ein Opfer von irgendwelchen Psychopathen sei.\nWenn es tatsächlich Opfer gibt, dann bestimmt nicht erwachsene Menschen wie dieser Alex und all die anderen, von denen corona.blog berichtet – oder auch nicht. Wenn es Opfer gibt, dann hauptsächlich Kinder, deren verblödete Eltern zugelassen haben, dass sie gepritzt wurden.\nUnter uns … wenn Sie doch so viel Gutes für diese „Gesellschaft“ tun, warum ist sie dann so schlecht?!\nHaben Sie wirklich nichts Besseres zu tun und im Sinn, als sich in der gegenwärtigen Lage auch noch an jenen zu reiben, die auch Ihnen schlicht beistehen? Offensichtlich. Arbeiten Sie erstmal an sich selber, bevor Sie sich sinnloserweise an anderen abarbeiten.\nSie hatten immer wieder inhaltlich gute Kommentare verfasst, aber nun drehen Sie sich endgültig im Kreis um sich selber und ich habe kein Interesse daran, in Ihre aussichtslose Umlaufbahn einzutreten. Ich lese Ihren Sermon nicht mehr und werde auch nicht mehr darauf antworten. Tut mir leid für Sie.\n„Wer bei einer roten Ampel stehen bleibt, obwohl kein Fahrzeug weit und breit zu sehen ist, demonstriert unfreiwillig den Untertan.“\nWarum bleibe ICH stehen? Vielleicht sieht ja ein Kind irgendwo aus dem Fenster und denkt: „der Große geht bei Rot über die Straße, das mache ich morgen auch“\nOder ein Kind hat das so oft gesehen und ignoriert später als Autofahrer Ampeln bei jeder Gelegenheit – und erwischt eventuell mich, wenn ich bei GRÜN über die Straße laufe….\n@JJP\n„Warum bleibe ICH stehen? Vielleicht…“.\nVielleicht … Es könnte sein … Aber …\nICH gehe über die Strasse!\nVielleicht schaut irgendwo ein Kind dabei zu und lernt, dass man die Verantwortung selbst in die Hand nimmt, also in diesem Fall die Lage selbst beurteilt, das Risiko einschätzen kann. Und nicht stumpfem Geistes stehen bleibt, weil man wieder die Schuld für seine Faulheit einem anderen zuschieben will – in diesem Fall einem imaginären Kind, das VIELLEICHT an einem Fenster sitzen könnte … täte … würde …\nSie wollen Vorbild sein? Dann seien Sie Vorbild und zeigen, dass Sie in der Lage sind, selber Situationen beurteilen zu können und für bewusste Handlungen die volle Verantwortung zu übernehmen. Zeigen Sie, dass Regeln einen Sinn in gewissen Situationen machen, aber auch Unsinn sein können in anderen Situationen.\nSie wollen Vorbild sein? Als Faulpelz und Duckmäuser oder als selbständig denkender und freier Mensch?!\nCyniker,\n100%ige Zustimmung meinerseits!\nSehr gut der Kommentar. Dem muss ich voll zustimmen. Man benötigt nicht viel um diese Test-und Plandemie zu durchschauen. Das Problem unserer Gesellschaft ist, dass man nicht eigenständig denken darf , man immer im Gleichschritt mit den Anderen laufen muss, man zurecht gestutzt wird bei anderen Lösungsvorschlägen , die nicht der Masse entsprechen. Unseren Kindern wird auch alles vorgekaut und jeder Konflikt bzw. jedes anstehende Problem abgenommen, ohne das sie sich damit auseinander setzen müssen .Das Resultat dessen sehen wir mehr als deutlich. Die Menschen sind dermaßen für Propaganda empfänglich, dass alle im Gleichschritt in ihr Unheil rennen . Und hat es sie erreicht , dann fangen sie an zu jammern. Anstatt einfach mal den gesunden Menschenverstand und die Intuition walten zu lassen . Das ist doch mehr als offensichtlich, dass es sich hier nicht um eine tödliche Pandemie handelt und man auch nicht an die Gesundheit der Bürger interessiert ist.\nWarum haben so wenige Menschen einen gefestigten Charakter und warum haben so wenige Menschen die Stärke einfach mal „Nein „ zu sagen für ein Unrecht das in unmittelbarer Nähe passiert.\nAuch ich war schon seit meiner Kindheit auf mich gestellt und musste früh eigenständig sein . Vielleicht wirkt deshalb diese Gehirnwäsche nicht .\nSorry, aber das kann ich so nicht stehen lassen. Nur weil man sich sehr wohl vorstellen kann, das nicht jeder Mensch dein Freund und dir wohlgesonnen ist, ist man noch lange kein Psychopath.\nWas Sie schreiben, ist nachvollziehbar, und auch die einzige Erklärung für diese Menschen ist die sich sukzessive aufgebaute Massenpsychose, aufgrund derer sich in diesen Menschen ein unüberschaubarer und diese überfordernder Berg aufgetürmt hat, der besteht aus:\n– bewusste und unbewusste Angst vor einer, so propagierten, (womöglich) tödlichen Erkrankung\n– bewusste und unbewusste Angst vor Ausgrenzung aufgrund geforderter falscher Solidarität -> „ich bin weder ein Impfgegner noch sonstwas“ -> man kann mir glauben, ich gehöre zu den „guten“\n– bewusste und unbewusste Angst vor dem Verlust der Existenzgrundlage\n– bewusster und unbewusster Verlust ihres gewohnten Lebens\n– unbewusstes blindes „Vertrauen“ aus Bequemlichkeit ->nur 20% der Menschheit ist fähig, komplexe Zusammenhänge zu erfassen, diese auszuhalten und daraus Schlüsse resp. Konsequenzen zu ziehen; 80% wollen und wählen eine einfache (für jeden einzelnen individuell definiert) und schnelle Lösung eines Problems\n– unbewusst: „der Mensch ist ein Herdentier“->Orientierung an anderen.\nWenn bei diesen durch die Spritzen gesundheitlich Geschädigten wenigstens die Erkenntnis vorhanden wäre, dass es ein Fehler war, an dem Experiment teilzunehmen, mit der Konsequenz, es nicht wieder zu tun, weil das Ergebnis mehr als unzufriedenstellend ist.\nWenn diese Menschen sich wenigstens anderen mitteilen würden, um zu sagen, lasst die Finger davon, mir geht es danach so schlecht. Das vermisse ich bei den meisten dieser Berichte.\nAlso muss man es wohl so verstehen, schaut her, ich habe mitgemacht, ich war solidarisch, habe alles gegeben für die Gemeinschaft, nun habe ich so schreckliche „Impf“schäden, keiner will oder kann mir helfen … .\nEs taucht auch nicht oder nur sehr selten die aktive Frage auf, bitte um Unterstützung, wer kann mir helfen?\nEs wird scheinbar völlig emotionslos geschrieben, als ginge es nicht um schwerste womöglich irreparable gesundheitliche Einschränkungen.\nMan nimmt es hin vergleichbar mit, ach heute ist mein Essen angebrannt, ungenießbar, naja … .\nEs wird auf diesen Plattformen über persönlichste Dinge berichtet und gepostet, was das Zeug hält. Die meisten laufen durch die Welt mit dem Handy in der Hand, als wäre es an selbiger festgewachsen. Ferngesteuert. Und es herrscht doch allgemeine Überraschung, um nicht zu sagen Unverständnis, wenn man das nicht genauso praktiziert.\nAber das ist ein anderes Thema.\nUnd mal ganz überspitzt ausgedrückt, teilweise könnte einem fast der Gedanke kommen, der eine „Impf“geschädigte steht in Konkurrenz zu dem anderen nach dem Motto, schau her, was ich bereit war, für Alle zu riskieren.\nDas ist nur noch absurd, und diese Menschen wurden regelrecht psychisch und in Folge psychisch krank gemacht.\nDiese gestörte Wahrnehmung (Psychose) ist dann auch bei den am eigenen Leib erfahrenen „Impf“schäden noch immer dominant.\nViele junge Menschen haben dieses Selbstbewusstsein gar nicht mehr, die wagen es auch in übrigen Belangen nicht mehr für sich selbst zu sprechen und dabei in Konfrontation zu gehen und sie haben es sich von den Vorgängergenerationen abgeschaut, die sich immer mehr gefallen ließen und demgegenüber die gesellschaftliche Akzeptanz, den Status und vor allem die Höhe des Einkommens huldigten.\nWas für eine Jugend erwartet man sich denn und woher soll die denn kommen? Die jetzige kommt aus sozialen Medien, aus Netflix und aus Smartphones und sie ist nicht selbstbewusst, weil sie vorgelebt bekommen hat, dass man damit nichts erreicht, was anerkannt wird und ausserdem mitunter sogar damit untergeht, sich gegen den Strom zu stellen.\nGefragt wäre hier vor allem mal 40-60 Jahre, an denen sich die Jüngeren dann ein Beispiel nehmen könnten. So funktioniert normalerweise der Generationenvertrag und nicht andersrum, wo Greta den Erwachsenen erzählt, wie künftig keine Energie mehr gewonnen wird.. Den Jungen wird hier die ganze Zukunft versaut und die Alten schauen zu und beschweren sich dann auch noch über die Jungen, warum die sich nicht wehren – so geht das nicht.", "commentsbody": null, "raw_text": null, "text": "Update zum Fall Alexander:\n[Alex ist 25 Jahre](https://alexanderreis.de/index.html), Softwareentwicklung und aus Rheinland-Pfalz. Auf Instagram postete er die letzten Monate nichts, sein letztes Bild war von 2019. Doch am 5. November erwachte sein Instagram Profil mit den Namen [lonelymind_96](https://www.instagram.com/p/CV5YY_stiIr/) wieder zum Leben. Wir berichteten schon mal von dem jungen Mann in folgendem Beitrag: „ [Alexander 25 Jahre teilt auf eigenem Blog seine Impferfahrung mit der ersten BioNTech Impfung“](https://corona-blog.net/2021/11/11/alexander-25-jahre-teilt-auf-eigenem-blog-seine-impferfahrung-mit-der-ersten-biontech-impfung/).\nHallo ich möchte euch meine Erfahrungen der letzten Wochen teilen. Zur Sicherheit:\nIch bin weder ein Impfgegner noch sonst etwas, ich habe mich ja selbst Impfen lassen.\n– Teil 1-\nAm 23.09.2021 begann sich mein Gesundheitlicher Zustand 5 Tage nach 1. COVID Impfung mit Biontech/Pfizer zu verschlechtern. Zunächst hatte ich Sehstörungen, Augenschmerzen, Kopf und Bauschmerzen. Eine darauf erfolgte Augenärztliche Untersuchung zeigte eine Visusminderung beider Augen und eine Papillenstauung der Augen. Mit Verdacht auf eine Sinus Venen Thrombose wurde ich in ein Kopf MRT geschickt welches laut Aussage unauffällig war, jedoch sollte ich trotzdem auf der Stroke Unit der Klinik weiter aufgenommen werden. Es erfolgte eine Lumbalpunktion ohne wegweisenden Befund. Des weiteren wurden bei elektrophysologischen Untersuchungen verminderte Reizweiterleitungen in den Beinen festgestellt. Jedoch wurde mir keine genauere Diagnose gestellt. Auch zu auf der Haut aufgetretenen Einblutungen (Petechien) und weiter bestehenden Bauschmerzen konnten mir keine genauen Erklärungen abgegeben werden. Da sich meine Symptomatiken mit den beschriebenen Symptomatiken des Sicherheitsberichtes vom Paul Ehrlich Institut decken, bestand ich auf die Durchführung eines vom PEI ausdrücklich empfohlenen PF4 Antikörper Tests. Dieser wurde mir jedoch mit der Begründung keiner offensichtlichen Medizinischen Notwendigkeit abgelehnt. Auch ein Bauchultraschall wurde mir trotz Schmerzen abgelehnt. Als Grund hierfür wurde mir genannt das es keinen medizinischen Verdacht in dieser Richtung gibt. Auch ein ausdrückliches Verlangen meinerseits auf eine meines Erachtens notwendige medizinische Behandlung hat nicht geholfen. Auf Grund meiner Papillenstauung wurde ich über 3 Tage mit Cortison behandelt und nach dieser Zeit aus der Klinik entlassen.\n[05. November 2021]\nSorry for Blood Trigger\n– Part 2 – Review of my journey – actually my symptoms are getting better –\nAnother MRI and lung CT was performed in another clinic. In my blood count, increased D dimer values of 3.5mg / l could be determined, which, however, could not be explained to me in more detail by the doctor. Here, too, despite my apparently poor condition, I was not further examined and released. I was referred directly to a psychiatric clinic because of my very severe pain. During the course, my family doctor found PF4 antibodies in the blood which, according to the PEI’s safety report, indicate thrombocytopenia or an increased risk of thrombosis. However, I was not treated by the doctors in this regard, despite my multiple requests. In the course of this, I had severe nosebleeds and skin rashes or itchy redness, etc. Other symptoms were vomiting, bloody stools, stomach pain and symptoms of paralysis.\n#realnotrare\nÜbersetzung\nEntschuldigung für Blutauslöser\nTeil 2 – Rückblick auf meine Reise – meine Symptome werden tatsächlich besser –\nEin weiteres MRT und Lungen-CT wurde in einer anderen Klinik durchgeführt. In meinem Blutbild konnten erhöhte D-Dimer-Werte von 3,5mg/l festgestellt werden, die mir aber vom Arzt nicht näher erklärt werden konnten. Auch hier wurde ich trotz meines offensichtlich schlechten Zustandes nicht weiter untersucht und entlassen. Ich wurde wegen meiner sehr starken Schmerzen direkt in eine psychiatrische Klinik eingewiesen. Während des Kurses stellte mein Hausarzt PF4-Antikörper im Blut fest, die laut Sicherheitsbericht des PEI auf eine Thrombozytopenie bzw. ein erhöhtes Thromboserisiko hinweisen. Ich wurde jedoch von den Ärzten in dieser Hinsicht nicht behandelt, obwohl ich mehrfach darum gebeten hatte. Im Zuge dessen hatte ich starkes Nasenbluten und Hautausschläge oder juckende Rötungen usw. Andere Symptome waren v\nHeute möchte ich Ihnen meine medizinischen Ergebnisse nach der Covid-Impfung vorstellen……. Eine medizinische Ursache für die verminderte Sehschärfe konnte bisher nicht festgestellt werden. Da das Zeitintervall zwischen den Impfungen sehr kurz war (4 Tage), wurde eine Entzündungsreaktion vermutet und ich bekam Kortison. Alle anderen Befunde führten nicht zu einer eindeutigen Diagnose. Die Ärzte konnten sich meine Reaktionen nicht erklären, weil das Thema noch so neu war und keine Erfahrungen vorlagen. Ich möchte auch darauf hinweisen, dass die Deutsche Gesellschaft für Naturstoffmedizin und Epigenetik einen Leitfaden für Untersuchungen nach der Covid-Impfung hat. Hier können Sie eventuell weitere der genannten Parameter über Ihre Probleme klären.\nEin PF4-Antikörpernachweis, der wie bei mir positiv ist, deutet laut Sicherheitsbericht des Paul-Ehrlich-Instituts auf eine mögliche schwere Nebenwirkung hin. Die Ärzte sind diesem Verdacht nicht weiter nachgegangen.\nAlso bitte überprüfen Sie Ihr Blut, ich habe viele weitere Bluttests gemacht und werde sie Ihnen zeigen.\nrealnotrare\nwww.nomoresilence.world\n[Vor 1 Tag]\nAktuelle News, zu denen wir keine eigenen Beiträge veröffentlichen, findet ihr auf unserer neu eingerichteten Seite:\n[News: Tagesaktuelle Artikel](https://corona-blog.net/news-tagesaktuelle-artikel/). Ihr findet diese entweder über den Reiter „Aktuelle Beiträge“ oder oben auf der Startseite als Link.", "language": null, "image": "https://corona-blog.net/wp-content/uploads/2021/12/TestAlex-1024x605.jpg", "pagetype": "article", "links": ["#site-content", "https://corona-blog.net/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/category/boosterimpfung/", "https://corona-blog.net/category/impfpflicht/", "https://corona-blog.net/category/impfreaktion/", "https://corona-blog.net/category/impfung/", "https://corona-blog.net/category/impfversagen/", "https://corona-blog.net/category/medien/", "https://corona-blog.net/category/politik/", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comments", "https://alexanderreis.de/index.html", "https://www.instagram.com/p/CV5YY_stiIr/", "https://corona-blog.net/2021/11/11/alexander-25-jahre-teilt-auf-eigenem-blog-seine-impferfahrung-mit-der-ersten-biontech-impfung/", "https://www.instagram.com/p/CV5YY_stiIr/", "https://nomoresilence.world/", "https://www.instagram.com/p/CXYwzrrtuED/", "https://corona-blog.net/news-tagesaktuelle-artikel/", "https://corona-blog.net/2021/12/13/katharina-ist-hebamme-und-leidet-seit-8-monaten-nach-der-impfung-an-einer-nervenerkrankung/", "https://corona-blog.net/2021/12/13/mirjam-wurde-mit-biontech-geimpft-trotz-nebenwirkungen-und-attest-muss-sie-draussen-bleiben/", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-27342", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=27342#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23610", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23610#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23608", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23608#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23568", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23568#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23540", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23540#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23347", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23347#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23567", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23567#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23245", "https://www.gelbe-liste.de/suche?term=Biontech", "https://www.laekh.de/heftarchiv/ausgabe/artikel/2021/mai-2021/allergische-reaktionen-auf-covid-19-impfstoffe", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23245#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23202", "https://www.schildverlag.de/2021/07/31/ein-meeting-der-fda-enthuellte-versehentlich-eine-ellenlange-liste-schwerer-impf-nebenwirkungen/", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23202#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23237", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23237#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23308", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23308#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23171", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23171#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23309", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23309#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23373", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23373#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23167", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23167#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23235", "https://uncutnews.ch/kommen-lager-fuer-positiv-getestete-unglaubliches-papier-aus-dem-innenministerium/", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23235#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23566", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23566#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23155", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23155#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23179", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23179#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23225", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23225#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23267", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23267#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23376", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23376#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23418", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23418#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23435", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23436", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23474", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23480", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23481", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23606", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23676", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23781", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23518", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23518#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23533", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23963", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23963#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23886", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23886#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23726", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23726#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23211", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23211#respond", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#comment-23302", "https://corona-blog.net/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/?replytocom=23302#respond", "/2021/12/13/alexander-25-jahre-leidet-nach-seiner-ersten-biontech-impfung-massiv-an-nebenwirkungen/#respond", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/", "#site-header"]}