{"title": "Chronische Polyarthritis: Symptome, Ursachen und Therapie", "author": null, "url": "https://infothek-gesundheit.de/chronische-polyarthritis-rheumatoide-arthritis/", "hostname": "infothek-gesundheit.de", "description": "Chronische Polyarthritis (Rheuma) betrifft etwa 1% der Bevölkerung. Neue Medikamente wie Biologika wirken gegen chronische Polyarthritis", "sitename": "Infothek-Gesundheit", "date": "2016-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die chronische Polyarthritis, die auch als rheumatoide Arthritis bezeichnet wird, zählt zu den Krankheiten des rheumatischen Formenkreises. Frauen erkranken an chronischer Polyarthritis etwa doppelt so häufig wie Männer und Kinder. Die meisten Neuerkrankungen werden bei Frauen im Alter zwischen 55 und 64 Jahren registriert, bei Männern tritt die Erkrankung dagegen oft erst im Alter zwischen 65 und 75 Jahren auf.\nUnter chronischer Polyarthritis leiden etwa 0,5 bis 1 Prozent der deutschen Bevölkerung. Chronische Polyarthritis ist auch unter dem Namen Rheuma bekannt.\nPolyarthritis verläuft häufig schubweise\nDie chronische Polyarthritis (CP) gilt als eine chronisch-entzündliche Systemerkrankung des Bindegewebes. Sie verläuft meist in Schüben und manifestiert sich vor allem an den Gelenken und gelenknahen Geweben. Oft tritt sie in Familien gehäuft auf.\nEs sind noch vorwiegend unbekannte Faktoren, die bei chronischer Polyarthritis eine Fehlsteuerung des Immunsystems verursachen. Dadurch kommt es zur Bildung von Botenstoffen (Zytokinen), die eine Entzündung der Gelenksinnenhaut auslösen. In der Folge wandern Abwehrzellen ein, welche für eine Vermehrung der Bindegewebszellen sorgen. So entsteht ein tumorähnliches Gewebe (Pannus), durch das der Knorpel im Verlauf überwuchert und zerstört wird.\nVon einer Polyarthritis sprechen Experten erst dann, wenn mindestens 5 Gelenke entzündet sind.\nPolyarthritis sollte so früh wie möglich erkannt und behandelt werden\nEine Früherkennung verhindert Dauerschäden. Mediziner empfehlen, durch frühzeitige Erkennung und Therapie der chronischen Polyarthritis Dauerschäden an den Gelenken zu vermeiden. Wenn die Therapie innerhalb der ersten 3 Monate nach Beginn der Krankheit einsetzt, kann das gestörte\n[Immunsystem](https://infothek-gesundheit.de/immunsystem-wie-laesst-es-sich-unterstuetzen/) sich normalisieren und vollständig ausheilen. Zwar ist eine Therapie der chronischen Polyarthritis auch noch bei späterer Diagnose notwendig, dennoch können die Schäden, die in den ersten zwei Jahren entstanden sind, dauerhaft bleiben.\nSchon wenn Betroffene erst kurzzeitig unter den Symptomen von chronischer Polyarthritis leiden, sollten sie schnellstmöglich einen Spezialisten aufsuchen.\nBeginn häufig an den Fingergelenken\nGrundsätzlich kann die chronische Polyarthritis jedes Gelenk des Körpers befallen und sich auch auf die inneren Organe ausweiten. Oft beginnt sie jedoch an den kleinen Fingergrund- und Mittelgelenken oder den Gelenken der Zehe. Anfangs können unklare Schmerzen in Muskeln und Sehnen vorausgehen. Auch schweißige Handflächen sind bisweilen erste Anzeichen einer beginnenden Polyarthritis. Auch weitere Symptome können Hinweise liefern.\nSymptome der Polyarthritis\nEine chronische Polyarthritis ist oft schmerzhaft.\nDie Symptome können können nicht nur die Gelenke betreffen:\n- Morgendlicher Bewegungsschmerz und symmetrisch auftretende Schwellung der Fingergelenke (Morgensteifigkeit)\n- Schmerzhafter Händedruck\n- Hände sind kraftlos, oft fallen Gegenstände aus der Hand oder Dosen und Gläser können kaum mehr geöffnet werden\n- Die Bewegung von Hand und Fingern ist eingeschränkt, so man weder eine Faust ballen, noch die Finger strecken kann. Betroffen sein können auch große Gelenke wie Schulter Knie oder Sprunggelenk\n- Die Gelenke, vor allem die Grundgelenke von Fingern, Hand und Zehen schmerzen, sind gerötet, überhitzt, geschwollen und können eine spindelförmige Form annehmen. Die Schwellung kann sich auch auf größere Bereiche wie die Hand ausdehnen\n- Finger weichen zunehmend in Richtung der Elle ab (ulnare Deviation)\n- Begleitende grippeähnliche Symptome, Gewichtsverlust, Appetitlosigkeit, schnelle körperliche und geistige Ermüdung\n- Rheumaknoten bei fortgeschrittener Erkrankung (Hautknötchen, häufig an der Streckseite der Ellbogengelenke)\nTypische befallene Körperbereiche\n- Bereich der Halswirbelsäule (HWS)\n- Schultergelenk: Auftreten von Schleimbeutel- und Sehnenscheidenentzündungen\n- Hand- und Fingergelenke\n- Zehengrundgelenke\n- 20 % der Neuerkrankungen mit Befall eines großen Gelenks, häufig dem Kniegelenk\nIm fortgeschrittenen Stadium können alle Sehnen und Gelenke von der Erkrankung betroffen sein.\nUrsachen der Polyarthritis\nDie Ursachen, die für eine chronische Polyarthritis verantwortlich sind, sind immer noch unbekannt. Forscher haben noch nicht herausgefunden, warum sich die Autoimmunprozesse gegen die Innenhaut der Gelenke (Synovia) richten.\nMögliche Risikofaktoren\n- Genetische Faktoren\n- Rauchen\n[Rotes Fleisch](https://infothek-gesundheit.de/rotes-fleisch-krebsrisiko-who-studie/) [Kaffee](https://infothek-gesundheit.de/kaffee-was-kaffeetrinker-wissen-sollten/) [Protein](https://infothek-gesundheit.de/proteine-koerpereiweisse/)\nFolgen und Verlauf\nDie chronische Polyarthritis verläuft individuell unterschiedlich. Bei ungefähr 50 % der Patienten kommt es innerhalb der ersten 10 Jahre der Erkrankung zu schweren körperlichen Einschränkungen. Es besteht das Risiko, dass Betroffene ihre soziale und finanzielle Selbstständigkeit verlieren.\nIm Spätstadium der chronischen Polyarthritis können Patienten erhebliche Bewegungseinschränkungen erleiden, die bis zur völligen Einsteifung reichen und die die Gelenkfunktionen hochgradig einschränken. Daneben bilden sich möglicherweise insbesondere an den Streckseiten der Gelenke Rheumaknoten. In einigen Fällen sind weitere innere Organe beteiligt und es kann beispielsweise zu Brust- und Rippenfellentzündungen (Pleuritis) oder zu Entzündungen des Herzbeutels (Perikarditis) kommen.\nBildung von Auto-Antikörpern\nIm Verlauf der Erkrankung werden verschiedene Auto-Antikörper gebildet. Dazu zählen besonders:\n- Rheumafaktor (RF)\n- Antikörper gegen cyclische citrullinierte Peptide (CCP-Antikörper)\nPrognose bei Polyarthritis\nEin möglichst frühzeitiger Therapiebeginn wirkt sich bei chronischer Polyarthritis günstig aus. Es ist behandelnden Ärzten anfangs nur begrenzt möglich, eine Prognose zu stellen, weil sich Beginn und Krankheitsverlauf der chronischen Polyarthritis individuell sehr unterschiedlich äußern können. Bei konsequentem Einhalten der Therapie zeigte die klinische Erfahrung, dass die Erkrankung erfolgreich behandelt werden kann und in vielen Fällen ein Stillstand der Gelenkdeformation erreicht wurde.\nPrognostisch ungünstige Faktoren:\n- Positiver Rheumafaktor und/oder Antikörper gegen citrullinierte Peptide/Proteine\n- Bereits vorhandene zerstörte Knochensubstanz\n- Weibliches Geschlecht\n- Erkrankungsbeginn ab 60 Jahre\n- Finanziell schwache Verhältnisse\n- Sozial schwache Verhältnisse\n- Niedriges Bildungsniveau\n- Rauchen\n- Verzögerte medikamentöse Behandlung\nBei etwa 60 % der Betroffenen nimmt die chronische Polyarthritis einen leichten Verlauf. Nach statistischen Angaben können über 50% der Betroffenen mindestens 15 Jahre lang ihrer Arbeit weiter nachgehen. Ein Anteil von ungefähr 10 % wird pflegebedürftig.\nNach Angaben der Deutschen Gesellschaft für Ernährung e.V. (DGE) kann eine effektive Basistherapie das erhöhte Sterblichkeitsrisiko bei Menschen, die an chronischer Polyarthritis erkrankt sind, normalisieren.\nDiagnose von Polyarthritis\nEs gibt verschiedene Diagnoseverfahren, die zur Anwendung kommen können.\nDazu zählen:\n- Klinische Untersuchung\n- Röntgenuntersuchung bei Verdacht\n- Blutuntersuchung (Entzündungswerte, RF)\n- Sonographie zum Nachweis von Gelenkergüssen u.a\n- Szintigraphie wird bedarfsweise durch Rheumatologen veranlasst und dient zum Nachweis eines gesteigerten Knochenstoffwechsels und der Verteilung von Zonen\n- MRT (Magnetresonanztherapie) ist kein Routineverfahren und wird bedarfsweise durch Rheumatologen veranlasst. Sie dient zur hochauflösenden Darstellung von Struktur und Funktion der Knochen, Gelenke, Sehnen und Muskeln\nEin erhöhter Rheumafaktor ist für die Diagnose bei chronischer Polyarthritis nicht entscheidend. Einerseits ist ein Rheumafaktor auch bei verschiedenen anderen Krankheiten beteiligt und andererseits kann er nur bei einem Teil der Erkrankten nachgewiesen werden. Demnach kann eine chronische Polyarthritis auch vorliegen, wenn im Labor kein erhöhter Rheumafaktor nachgewiesen wurde. Sogar gesunde Personen können einen erhöhten Rheumafaktor im Blut haben, ohne das er für sie eine gesundheitliche Bedeutung hätte.\nTherapie der Polyarthritis\nBei einigen Patienten empfiehlt sich die Kombination verschiedener Behandlungsmöglichkeiten. Patienten mit chronischer Polyarthritis befinden sich in einer Dauertherapie mit dem Ziel der Schmerzlinderung, der Verbesserung und dem Erhalt von Körperfunktionen. Daneben soll die Therapie dem Patienten einen möglichst aktiven Alltag und die Teilnahme am sozialen Leben ermöglichen.\nBewährt hat sich außerdem, wenn bedürftige Betroffene parallel zur körperlichen Therapie auch psychosozial, verhaltenstherapeutisch, arbeitsbezogen und in finanziellen Notsituationen durch geeignete Berufsgruppen ambulant oder stationär betreut werden.\nZu den kombinierten Therapieformen, die bei chronischer Polyarthritis bedarfsweise eingesetzt werden, zählen:\nMedikamentöse Therapie\nAuftretende Entzündungssymptome und Schmerzen werden medikamentös unterdrückt. Dazu kommen im akuten Schub in der Regel vorübergehend Glukokortikoide zum Einsatz, ansonsten verwendet man nichtsteroidale Antirheumatika. Parallel erfolgt die Gabe von lang wirksamen Antirheumatika (Basistherpeutika), die den Krankheitsmechanismus direkt beeinflussen sollen. Zum Einsatz kommen z.B. Folsäure-Antagonisten, die die Zellteilung hemmen. In schweren Fällen finden Zytostatika Anwendung.\nEs kommen bei chronischer Polyarthritis mittlerweile neuentwickelte Medikamente zum Einsatz, die unter dem Namen Biologika im Handel sind. Biologika deaktivieren die überaktiven Zellen und Botenstoffe (TNF-Alpha) des Immunsystems, die die schmerzhaften Entzündungen auslösen. Die innovativen Medikamente fungieren wie Abwehrstoffe (Antikörper) unseres Immunsystems und vernichten schädliche Elemente. Sie beeinflussen dabei direkt die aggressiven B-Zellen und T-Zellen des Immunsystems. Der Einsatz von Biologika wirkt nicht nur günstig auf die Symptome der chronischen Polyarthritis, sie können auf den gesamten Krankheitsverlauf positiv wirken und sogar einen Stopp der Erkrankung begünstigen. Abhängig ist ihre Wirkung vom Zeitpunkt der Einnahme. Am besten wirken Biologika, wenn sie schon frühzeitig eingenommen werden. Zumeist erfolgt die Gabe auch in Kombination mit herkömmlichen Therapien.\nPhysikalische Therapie\nDie physikalische Therapie beinhaltet u.a.\n[Wassertherapie](https://infothek-gesundheit.de/hydrotherapie/), Massage, Krankengymnastik, Sporttherapie, Ergotherapie, Kältetherapie (in akut-entzündlichen Phasen), Wärmetherapie (in chronischen Phasen) sowie den Einsatz von Hilfsmitteln wie z.B. [orthopädische Schuhe](https://infothek-gesundheit.de/orthopaedisches-schuhwerk/) oder spezielles Besteck\nOperative Therapie\nIm Frühstadium wird die betroffene Gelenkschleimhaut oder das Sehnenscheidengewebe chirurgisch entfernt, während im Spätstadium bedarfsweise Hüft-oder Knieprothesen eingesetzt werden.\nErnährungstherapeutische Maßnahmen\n- Überwiegende Ernährung in Form von Eiern,\n[Milch]und pflanzlichen Produkten ( [ovolaktovegetabile Kost])\n- Keine Wurst und Innereien\n- Verzicht auf tierische Fette\n- Maximal zwei Fleischmahlzeiten pro Woche\n- Maximal zwei Eidotter pro Woche\n- Zwei Meeresfisch- und Sojamahlzeiten pro Woche\n- Täglich 0,5 Liter fettarme Milch\n- Täglich\n[Vollkornprodukte]\n- Pflanzliche Öle und Fette, die reich an ungesättigten Fettsäuren sind\n- Ggf. Fischölkapseln als\n[Nahrungsergänzung]zuführen (ca. 4-6 Kapseln/Tag=30 mg kg/Körpergewicht)\n- Kalziumreiches u\n[Mineralwasser]verwenden\n- Insgesamt 5 mal täglich handgroße Portionen Obst, Gemüse, Nüsse und Obstsäfte (kalziumreiche Gemüsesorten vorziehen)\n-\n[Alkohol]meiden\nRichtige Ernährung kann Entzündungen senken\nEs bestehen spezielle Ernährungsempfehlungen bei chronischer Polyarthritis. Nach Empfehlungen der DGE sollte bei rheumatischen Erkrankungen wie der chronischen Polyarthritis eine ergänzende\n[Ernährungstherapie](https://infothek-gesundheit.de/ernaehrungstherapie/) gleichzeitig mit der medikamentösen Therapie begonnen werden. Der Effekt setzt nach ungefähr nach 3 Monaten ein und verstärkt sich im Laufe eines Jahres.\nErnährungstherapeutisch wird das Ziel verfolgt, die Faktoren für die Entzündung zu reduzieren. Wissenschaftlichen Untersuchungen nach, konnten zumindest Schwellungen, Übererwärmung und Schmerzen bei entzündlichen rheumatischen Erkrankungen durch eine geeignete Ernährung gelindert und eingesetzte Medikamente reduziert werden.\nAls ein Entzündungsfaktor gilt bei der chronischen Polyarthritis die körpereigene\n[Arachidonsäure](https://infothek-gesundheit.de/fette-oele-was-man-wissen-sollte/) (Fettsäure), die Entzündungsreaktionen im Gewebe einleitet und aufrechterhält. Arachidonsäure ist reichlich in tierischen Zellen enthalten und wird dem Körper beispielsweise über Fleisch, Wurst, Schweineschmalz, Eidotter oder Thunfisch zugeführt. Die Menge der im Körper enthaltenen Arachidonsäure, die entzündungsfördernde Eikosanoide bildet, bestimmt in der Regel das Ausmaß der Entzündung. Es wird dazu geraten, vermehrt Lebensmittel zu verzehren, in denen entzündungshemmende Substanzen enthalten sind. Dazu zählen:\n- Omega 3-haltige (\n[ungesättigte Fettsäure](https://infothek-gesundheit.de/fette-oele-was-man-wissen-sollte/)) tierische Produkte: Lachs, Makrele, Hering\n- Omega 3-haltige (ungesättigte Fettsäure) pflanzliche Produkte: Rapsöl, Sojaöl, Walnussöl, Leinöl\n- Vermehrter Verzehr von Obst, Gemüse,\n[Vollkornprodukten](https://infothek-gesundheit.de/vollkornprodukte-aktiver-beitrag-zur-gesundheit/), Nüssen und Samen, die reichlich [Antioxidantien](https://infothek-gesundheit.de/freie-radikale-contra-antioxidantien/)wie [Vitamin A, E, C](https://infothek-gesundheit.de/vitamine-vitaminmangel/)sowie die Spurenelemente [Zink](https://infothek-gesundheit.de/zink-zinkmangel/)und [Selen](https://infothek-gesundheit.de/selen-und-selenmangel/)enthalten\nRegelmäßige Bewegung empfohlen\nBewegung und Stressmanagement wirken gesundheitsfördernd. Experten raten zu einer regelmäßigen\n[körperlichen Aktivität](https://infothek-gesundheit.de/so-kommen-sie-wieder-in-schwung/), die den Körper nicht zu stark belastet. Zu den besonders empfohlenen Aktivitäten zählen Schwimmen, Wassergymnastik und [Wandern](https://infothek-gesundheit.de/wandern-die-natur-erleben/).\nPositive Effekte zeigt ebenfalls ein\n[Stressabbau](https://infothek-gesundheit.de/stressmanagement/).\nNormales Körpergewicht anstreben\nAuch ein Gewichtsmanagement wird von Experten empfohlen, wenn das Körpergewicht nicht im Normalbereich liegt. Normales Körpergewicht wirkt sich positiv auf eine chronische Polyarthritis aus. Empfohlen wird, das Körpergewicht gegebenenfalls dauerhaft auf einen\n[BMI](https://infothek-gesundheit.de/bmi-ermittlung/) von unter 25 zu senken.\nHomöopathie führte bei chronischer Polyarthritis zur Verbesserung\nDie Homöopathie ist auch bei chronischer Polyarthritis wirksam. Studien zufolge konnte, wie unter Punkt 7.8. der aktuellen Leitlinie zur rheumatoiden Arthritis (Stand 08/2011) aufgeführt, durch\n[homöopathische Behandlung](https://infothek-gesundheit.de/homoeopathie/) auch bei der rheumatoiden Arthritis eine signifikante Verbesserung nachgewiesen werden. Die entsprechenden Ergebnisse entstammen einer Metaanalyse zu Studien über chronische Polyarthritis (Rheumatoide Arthritis), degenerative Gelenkschmerzen und Fibromyalgie.\nTitelbild: ©hriana/Fotolia.com ID 74204173 (stock.adobe.com)\nText: Katja Schulte Redaktion\nDatum: 10/2016 | aktualisiert 30.12.2022\nQuellen und weiterführende Informationen:\n- Schneider M. , Lelgemann M., Abholz H.-H. et al. Interdisziplinäre Leitlinie Management der frühen rheumatoiden Arthritis. AWMF-Register Nr. 060/002 Klasse: S3. Stand 08/2011. 3. überarbeitete Auflage. Springer-Verlag Berlin Heidelberg 2011\n- Eiter Josefa, Eder Gerlinde, Mair Maria. Ernährungslehre und Diätetik. 8.Auflage. 2008. Trauner Verlag\n- Innere Medizin. 7. Auflage. Weisse Reihe Band 4. 2004. Elsevier GmbH. Urban & Fischer Verlag\n- Biesalski, H.K. Ernährungsmedizin. Nach dem Curriculum der Bundesärztekammer und der DGE. 2010. Verlag Thieme\n- DGE Fachinformationen Rheumadiaet\n[Deutsche Rheuma-Liga. Gibt es eine Rheuma-Diät?](https://www.rheuma-liga.de/rheuma/alltag-mit-rheuma/ernaehrung/rheuma-diaet)\n- Roche Pharma. Therapie Rheumatoide Arthritis. Biologika\nDieser Artikel behandelt ein Gesundheitsthema. Er dient nicht der Selbstdiagnose und ersetzt keine Arztdiagnose. Bitte beachten Sie hierzu die weiteren\n[Hinweise zu Gesundheitsthemen](https://infothek-gesundheit.de/hinweise-zu-themen-zur-gesundheit/)\nSuche", "language": null, "image": "https://infothek-gesundheit.de/wp-content/uploads/chronische-polyarthritis-1.jpg", "pagetype": "article", "links": ["#content", "https://infothek-gesundheit.de/", "https://infothek-gesundheit.de/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../rund-um-die-gesundheit/", "https://infothek-gesundheit.de/Dask%C3%B6nnteSieinteressieren.../rund-um-die-gesundheit/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-naturheilverfahren/", "https://infothek-gesundheit.de/Dask%C3%B6nnteSieinteressieren.../magazin-gesundheit-naturheilverfahren/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/stressmanagement/", "https://infothek-gesundheit.de/ernaehrung/", "https://infothek-gesundheit.de/bewegung-sport/", "#", "https://infothek-gesundheit.de/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/volkskrankheiten-2/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../rund-um-die-gesundheit/", "https://infothek-gesundheit.de/Dask%C3%B6nnteSieinteressieren.../rund-um-die-gesundheit/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-naturheilverfahren/", "https://infothek-gesundheit.de/Dask%C3%B6nnteSieinteressieren.../magazin-gesundheit-naturheilverfahren/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/stressmanagement/", "https://infothek-gesundheit.de/ernaehrung/", "https://infothek-gesundheit.de/bewegung-sport/", "#", "#", "#", "https://infothek-gesundheit.de/wp-content/uploads/chronische-polyarthritis-1.jpg", "https://infothek-gesundheit.de/immunsystem-wie-laesst-es-sich-unterstuetzen/", "https://infothek-gesundheit.de/rotes-fleisch-krebsrisiko-who-studie/", "https://infothek-gesundheit.de/kaffee-was-kaffeetrinker-wissen-sollten/", "https://infothek-gesundheit.de/proteine-koerpereiweisse/", "https://infothek-gesundheit.de/aerzte-therapeuten-berater/", "https://infothek-gesundheit.de/kliniken/", "https://infothek-gesundheit.de/vereine-verbaende-stiftungen/", "https://infothek-gesundheit.de/selbsthilfegruppen/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/notfallnummern/", "https://infothek-gesundheit.de/hydrotherapie/", "https://infothek-gesundheit.de/orthopaedisches-schuhwerk/", "https://infothek-gesundheit.de/rund-um-die-milch/", "https://infothek-gesundheit.de/vegetarische-ernaehrung-tipps/", "https://infothek-gesundheit.de/vollkornprodukte-aktiver-beitrag-zur-gesundheit/", "https://infothek-gesundheit.de/nahrungsergaenzung-pro-contra/", "https://infothek-gesundheit.de/mineralwasser-uran-arsen-pestizide/", "https://infothek-gesundheit.de/alkohol-wieviel-ist-noch-gesund/", "https://infothek-gesundheit.de/ernaehrungstherapie/", "https://infothek-gesundheit.de/fette-oele-was-man-wissen-sollte/", "https://infothek-gesundheit.de/fette-oele-was-man-wissen-sollte/", "https://infothek-gesundheit.de/vollkornprodukte-aktiver-beitrag-zur-gesundheit/", "https://infothek-gesundheit.de/freie-radikale-contra-antioxidantien/", "https://infothek-gesundheit.de/vitamine-vitaminmangel/", "https://infothek-gesundheit.de/zink-zinkmangel/", "https://infothek-gesundheit.de/selen-und-selenmangel/", "https://infothek-gesundheit.de/so-kommen-sie-wieder-in-schwung/", "https://infothek-gesundheit.de/wandern-die-natur-erleben/", "https://infothek-gesundheit.de/stressmanagement/", "https://infothek-gesundheit.de/bmi-ermittlung/", "https://infothek-gesundheit.de/homoeopathie/", "https://www.rheuma-liga.de/rheuma/alltag-mit-rheuma/ernaehrung/rheuma-diaet", "https://infothek-gesundheit.de/hinweise-zu-themen-zur-gesundheit/", "https://infothek-gesundheit.de/aerzte-therapeuten-berater/", "https://infothek-gesundheit.de/kliniken/", "https://infothek-gesundheit.de/aerzte-therapeuten-berater/", "https://infothek-gesundheit.de/notfallnummern/", "https://infothek-gesundheit.de/selbsthilfegruppen/", "https://infothek-gesundheit.de/beratungsstellen-informationsstellen/", "https://infothek-gesundheit.de/vereine-verbaende-stiftungen/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../rund-um-die-gesundheit/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-naturheilverfahren/", "https://infothek-gesundheit.de/risikotests-gesundheit/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../tipps-zur-vorsorge/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../umweltmedizin-umweltgifte/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-kur-reisen-wellness/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../gesundheitsprodukte-hilfsmittel/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../krankenversicherung/", "https://infothek-gesundheit.de/portfolio-items/gesund-ernaehrt/", "https://infothek-gesundheit.de/portfolio-items/hilfsmittel/", "https://infothek-gesundheit.de/portfolio-items/pflege-pflegestufen/", "https://infothek-gesundheit.de/portfolio-items/versandapotheken/", "https://infothek-gesundheit.de/portfolio-items/medical-wellness/", "https://infothek-gesundheit.de/portfolio-items/hausnotruf-2/", "https://infothek-gesundheit.de/portfolio-items/reha-sport/", "https://infothek-gesundheit.de/portfolio-items/vorsorgekurse/", "https://infothek-gesundheit.de/portfolio-items/krankenkasse-privat-gesetzlich/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../rund-um-die-ernaehrung/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../lebensmittel-im-portrait/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-ernaehrung-rund-um-die-diaet/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../naehrstoffe-naehrstoffmangel/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../schaetze-der-natur/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../lebensmittel-in-der-kritik/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-ernaehrung-schwangerschaft-stillen/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../ernaehrung-selbsttest-online/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-ernaehrung-tisch-kueche/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-sport-bewegung/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../magazin-gesundheit-meditation/", "https://infothek-gesundheit.de/DaskönnteSieinteressieren.../beauty-koerperpflege/", "https://infothek-gesundheit.de/beratungsstellen-informationsstellen/", "https://infothek-gesundheit.de/aerzte-therapeuten-berater/", "https://infothek-gesundheit.de/kliniken/", "https://infothek-gesundheit.de/zertifizierte-ernaehrungsberatungen-nach-fachgebieten/", "https://infothek-gesundheit.de/notfallnummern/", "https://infothek-gesundheit.de/selbsthilfegruppen/", "https://infothek-gesundheit.de/vereine-verbaende-stiftungen/", "#", "https://infothek-gesundheit.de/kopfschmerztest-symptome-bei-medikamenten-uebergebrauch/", "https://infothek-gesundheit.de/kopfschmerztest-symptome-bei-medikamenten-uebergebrauch/", "https://infothek-gesundheit.de/clusterkopfschmerztest-online-schnelltest-zur-schmerzform/", "https://infothek-gesundheit.de/clusterkopfschmerztest-online-schnelltest-zur-schmerzform/", "https://infothek-gesundheit.de/spannungskopfschmerztest/", "https://infothek-gesundheit.de/spannungskopfschmerztest/", "https://infothek-gesundheit.de/foerderung-der-gehirngesundheit-so-bleiben-sie-geistig-fit/", "https://infothek-gesundheit.de/foerderung-der-gehirngesundheit-so-bleiben-sie-geistig-fit/", "https://infothek-gesundheit.de/erkaeltung-richtig-auskurieren-wichtig-fuer-die-gesundheit/", "https://infothek-gesundheit.de/erkaeltung-richtig-auskurieren-wichtig-fuer-die-gesundheit/", "https://infothek-gesundheit.de/fibromyalgie-bleibt-oft-unentdeckt-symptome-und-therapie/", "https://infothek-gesundheit.de/fibromyalgie-bleibt-oft-unentdeckt-symptome-und-therapie/", "https://infothek-gesundheit.de/hypnotherapie-wem-kann-sie-helfen/", "https://infothek-gesundheit.de/hypnotherapie-wem-kann-sie-helfen/", "https://infothek-gesundheit.de/faltenunterspritzung-optionen-risiken-nebenwirkungen-und-kosten/", "https://infothek-gesundheit.de/faltenunterspritzung-optionen-risiken-nebenwirkungen-und-kosten/", "https://infothek-gesundheit.de/uv-strahlung-ein-unsichtbares-gesundheitsrisiko/", "https://infothek-gesundheit.de/uv-strahlung-ein-unsichtbares-gesundheitsrisiko/", "https://infothek-gesundheit.de/gourmetreisen-kulinarische-highlights-in-deutschland/", "https://infothek-gesundheit.de/gourmetreisen-kulinarische-highlights-in-deutschland/", "https://infothek-gesundheit.de/genussreisen-fuer-fast-jeden-geschmack/", "https://infothek-gesundheit.de/genussreisen-fuer-fast-jeden-geschmack/", "https://infothek-gesundheit.de/geniessermenues-mehrgaengige-menues-vom-feinsten/", "https://infothek-gesundheit.de/geniessermenues-mehrgaengige-menues-vom-feinsten/", "https://infothek-gesundheit.de/schnueffelstoffe-wie-gefaehrlich-koennen-sie-werden/", "https://infothek-gesundheit.de/schnueffelstoffe-wie-gefaehrlich-koennen-sie-werden/", "https://infothek-gesundheit.de/angststoerungen-formen-ausloeser-symptome-behandlung/", "https://infothek-gesundheit.de/angststoerungen-formen-ausloeser-symptome-behandlung/", "https://infothek-gesundheit.de/amalgam-symptome-und-risiken-bei-defekten-amalgamfuellungen/", "https://infothek-gesundheit.de/amalgam-symptome-und-risiken-bei-defekten-amalgamfuellungen/", "https://infothek-gesundheit.de/", "https://infothek-gesundheit.de/kontakt/", "https://infothek-gesundheit.de/datenschutzerklaerung/", "https://infothek-gesundheit.de/ueber-uns-services/", "https://infothek-gesundheit.de/soziale-projekte/", "https://infothek-gesundheit.de/impressum/", "https://infothek-gesundheit.de/uebersicht-werbebereiche/", "https://infothek-gesundheit.de/kopfschmerztest-symptome-bei-medikamenten-uebergebrauch/", "https://infothek-gesundheit.de/clusterkopfschmerztest-online-schnelltest-zur-schmerzform/", "https://infothek-gesundheit.de/spannungskopfschmerztest/", "https://infothek-gesundheit.de/foerderung-der-gehirngesundheit-so-bleiben-sie-geistig-fit/", "https://infothek-gesundheit.de/datenschutzerklaerung/", "https://onlinestreet.de/707277-infothek-gesundheit", "https://infothek-gesundheit.de/honcode-zertifizierung/", "https://www.facebook.com/infothek.gesundheit.de/", "https://twitter.com/Infothek_Gesund", "https://www.instagram.com/infothek_gesundheit/", "https://infothek-gesundheit.de/kontakt/", "#", "#"]}