{"title": "Impfung für jüngere Kinder? - Stiko-Chef warnt vor Impfdruck", "author": null, "url": "https://www.hna.de/politik/impfung-fuer-juengere-kinder-stiko-chef-warnt-vor-impfdruck-zr-91024565.html", "hostname": "hna.de", "description": "Die Impfkommission rät von zu viel politischem Druck bei der Corona-Impfung von Kindern unter 12 ab - vor allem, weil eine Risiko-Nutzenabwägung sehr schwierig sei. Viele Impfzentren schließen derweil.", "sitename": "hna.de", "date": "2021-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfung für jüngere Kinder? - Stiko-Chef warnt vor Impfdruck\nDie Impfkommission rät von zu viel politischem Druck bei der Corona-Impfung von Kindern unter 12 ab - vor allem, weil eine Risiko-Nutzenabwägung sehr schwierig sei. Viele Impfzentren schließen derweil.\nBerlin/Stuttgart - Eine mögliche Impfempfehlung für Kinder unter 12 Jahren wird aus Sicht der Ständigen Impfkommission (Stiko) noch schwieriger als die für 12- bis 17-Jährige.\nKein Kind unter 17 sei in Deutschland ausschließlich an Covid-19 gestorben, sagte der Stiko-Vorsitzende Thomas Mertens der „Stuttgarter Zeitung“ und den „Stuttgarter Nachrichten“. Weil die Krankheitslast bei den 12- bis 17-Jährigen so gering gewesen sei, sei die Entscheidung zur Impfung in der Nutzen-Schaden-Abwägung so schwierig gewesen. „Bei den Jüngeren wird das noch schwieriger sein.“\nWenn sich die Zulassungsstudie von Biontech auf 3000 Kinder beziehe, dann tauchten auf dieser Datenbasis seltene Nebenwirkungen wie Herzmuskelentzündungen wahrscheinlich gar nicht auf, sagte Mertens. Der Stiko-Chef erwartet zugleich erneut eine „Welle des politischen Drucks“ mit Blick auf die Impfung jüngerer Kinder. „Druck ist in dem Zusammenhang aber schlecht. Ganz besonders auch, weil die Kinder herhalten sollen, um die Impfmüdigkeit der 18- bis 59-Jährigen auszugleichen“, sagte er den Blättern. „Das ist absurd.“\nBislang gibt es in Deutschland noch keinen Corona-Impfstoff, der für Kinder zwischen fünf und elf Jahren zugelassen ist. Der Hersteller Biontech hatte vor kurzem angekündigt, in den kommenden Wochen die Zulassung seines Corona-Impfstoffs für Kinder in dem Alter zu beantragen. Die Stiko ist ein wissenschaftliches Gremium, das aufgrund von Studien entscheiden soll und Empfehlungen gibt. Fehlen belastbare Zahlen, bleibt die Stiko vorsichtig.\nDer Präsident der Deutschen Gesellschaft für Kinder- und Jugendmedizin (DGKJ), Jörg Dötsch, sagte der Deutschen Presse-Agentur, er hoffe grundsätzlich, dass die bislang erhobenen Daten genug Sicherheit für eine Zulassung des Impfstoffs für Unter-12-Jährige böten. Oft erlebe er, dass besorgte Eltern ihre Kinder ohne entsprechende Zulassung impfen lassen wollten. „Deswegen ist das für alle, auch für Eltern und für Ärzte wichtig, damit man aus diesem rechtlichen Graubereich herauskommt.“\nDötsch betonte aber: „Wir sind es den Kindern schuldig, dass wir nicht auf die Expertenkommission Druck ausüben, der dann dazu führt, dass vielleicht eine frühzeitige Entscheidung fällt, die nicht im Sinne jedes einzelnen Kindes ist.“ Der Stiko als erprobtem und sehr erfahrenem Gremium müsse die notwendige Zeit eingeräumt werden, eine Empfehlung gründlich zu prüfen - und diese Sorgfalt dürfe nicht durch politischen Druck infrage gestellt werden, mahnte Dötsch.\n„Wir sollten und dürfen die Kinder nicht impfen, um andere Menschen zu schützen, die sich selber zum Beispiel durch Impfung schützen können“, betonte der Experte. Am Ende müsse eine Entscheidung getroffen werden, die so gut abgewogen sei, „dass auch ein individueller Nutzen für das Kind, das geimpft wird, sichtbar wird“.\nGenerell hat sich das Impftempo in den vergangenen Monaten deutlich verlangsamt. Laut Robert Koch-Institut (RKI) sind insgesamt inzwischen 53,6 Millionen Menschen oder 64,4 Prozent der Bevölkerung vollständig geimpft. Mindestens einmal geimpft sind 56,5 Millionen Menschen oder 68 Prozent aller Einwohner.\nMit Blick auf die Schließung vieler Impfzentren an diesem Donnerstag sehen sich die Hausärzte unterdessen gut vorbereitet, weitere Corona-Impfungen sicherzustellen. In der Anfangsphase hätten die Zentren trotz hoher Kosten Sinn gemacht. „Für die ausstehenden Impfungen, zu denen wir dringend weitere Menschen ermuntern müssen, ebenso wie für die nun fälligen Auffrischungsimpfungen sehen wir uns in den Hausarztpraxen allerdings gut gerüstet“, sagte der Vorsitzende des Deutschen Hausärzteverbandes, Ulrich Weigeldt, dem Redaktionsnetzwerk Deutschland (RND).\nKassenärzte-Chef Andreas Gassen betonte im RND ebenfalls: „Die Praxen sind gut vorbereitet, auch vor dem Hintergrund, dass der Beratungsaufwand größer geworden ist.“ Die Arztpraxen waren im April in die Massenimpfungen gegen Corona eingestiegen.\nBegonnen haben vor wenigen Wochen auch Auffrischungsimpfungen für Senioren und immungeschwächte Menschen. Die Präsidentin des Sozialverbands VdK, Verena Bentele, forderte im RND, nach der Schließung vieler Impfzentren verstärkt mobile Impfangebote für sozial Benachteiligte und Obdachlose etwa in Fußgängerzonen, vor Supermärkten und Jobcentern oder an Sportplätzen zu machen.\nAuf Anfrage teilte das Bundesgesundheitsministerium am Donnerstag mit, der Bund habe für den Betrieb der Corona-Impfzentren bisher 1,6 Milliarden Euro an die Länder ausgezahlt (Stand 27. September). Die meisten Länder schließen ihre Impfzentren und stellen auf mobile Impfteams um, wie das Ministerium erläuterte. Daneben laufen weiter Impfungen in Arztpraxen. Einige Länder wollen auch noch eine kleinere Zahl an Impfzentren offenhalten. dpa", "language": null, "image": "https://www.hna.de/assets/images/27/206/27206638-geimpft-14fe.jpg", "pagetype": "article", "links": ["https://www.hna.de", "#id-MainNavigation", "https://www.ippen.media", "https://www.hna.de/suche", "https://www.hna.de/thema/ukraine-konflikt-sti1524391/", "https://www.hna.de/kassel/", "https://www.hna.de/lokales/", "https://www.hna.de/welt/", "https://www.hna.de/verbraucher/", "https://www.hna.de/kassel/", "https://www.hna.de/lokales/", "https://www.hna.de/lokales/frankenberg/", "https://www.hna.de/lokales/fritzlar-homberg/", "https://www.hna.de/lokales/goettingen/", "https://www.hna.de/lokales/hann-muenden/", "https://www.hna.de/lokales/hofgeismar/", "https://www.hna.de/lokales/kreis-kassel/", "https://www.hna.de/lokales/melsungen/", "https://www.hna.de/lokales/northeim/", "https://www.hna.de/lokales/rotenburg-bebra/", "https://www.hna.de/lokales/schwalmstadt/", "https://www.hna.de/lokales/uslar-solling/", "https://www.hna.de/lokales/witzenhausen/", "https://www.hna.de/lokales/wolfhagen/", "https://www.hna.de/welt/", "https://www.hna.de/verbraucher/", "https://www.hna.de/verbraucher/rueckrufe_warnungen-sti1508291/", "https://www.hna.de/hessen/", "https://www.hna.de/niedersachsen/", "https://www.hna.de/abo/", "https://www.hna.de/politik/", "https://www.hna.de/wirtschaft/", "https://www.hna.de/sport/", "https://www.hna.de/sport/fussball-regional/", "https://www.hna.de/sport/handball-regional/", "https://www.hna.de/sport/regionalsport/", "https://www.hna.de/sport/kassel-huskies/", "https://www.hna.de/sport/ksv-hessen-kassel/", "https://www.hna.de/sport/mt-melsungen/", "https://www.hna.de/sport/bg-goettingen/", "https://tabellen.hna.de", "https://www.hna.de/leben/", "https://www.hna.de/leben/auto/", "https://www.hna.de/leben/buchtipps/", "https://www.hna.de/leben/games/", "https://www.hna.de/leben/geld/", "https://www.hna.de/leben/gesundheit/", "https://www.hna.de/leben/reise/", "https://www.hna.de/leben/wohnen/", "https://www.hna.de/wissen/", "https://www.hna.de/kultur/", "https://www.hna.de/kultur/tv-kino/", "https://www.hna.de/kultur/documenta/", "https://tickets.hna.de", "https://www.hna.de/leute/", "https://www.hna.de/kassel-live/", "https://www.hna.de/produktempfehlung/", "https://shop.hna.de/", "https://www.hna.de/anzeigen/", "https://www.hna.de/anzeigen/anzeige-aufgeben/", "https://www.localjob.de/", "http://immo.hna.de", "http://auto.hna.de", "http://trauer.hna.de", "https://markt.hna.de/hessen/", "https://partner.hna.de/", "https://www.hna.de/anzeigen/prospekte-beilagen/", "https://www.hna.de/anzeigen/mediadaten/", "https://www.hna.de/anzeigen/kontakt/", "https://www.hna.de/ueber-uns/", "https://www.hna.de/ueber-uns/kontakt/", "https://www.hna.de/ueber-uns/die-redaktion/", "https://www.hna.de/ueber-uns/newsletter-anmeldung/", "https://www.hna.de/ueber-uns/faq/", "https://www.hna.de/ueber-uns/impressum/", "https://www.hna.de/ueber-uns/datenschutz/", "https://www.hna.de/ueber-uns/agb/", "https://www.hna.de/ueber-uns/netiquette/", "https://www.hna.de/", "https://www.hna.de/politik/", "#id-Comments", "#", "https://www.hna.de/leben/gesundheit/biontech-will-bald-impfstoff-zulassung-fuer-kinder-beantragen-zr-90972865.html", "https://www.hna.de/politik/biontech-impfung-wirksam-und-sicher-bei-juengeren-kindern-zr-90992303.html", "https://www.merkur.de/bayern/nuernberg/corona-nuernberg-impfung-schwangere-stillende-impfaktionen-ueberrschungen-news-zr-90982835.html", "https://www.hna.de/ueber-uns/kontakt/", "https://www.hna.de/ueber-uns/impressum/", "https://www.hna.de/ueber-uns/datenschutz/", "https://www.hna.de/ueber-uns/agb/", "https://www.hna.de/ueber-uns/netiquette/"]}