{"title": "Neurostress & Nebennierenschwäche", "author": null, "url": "https://www.ganzmed-praxisklinik.de/therapien/neurostress-nebennierenschwäche/", "hostname": "ganzmed-praxisklinik.de", "description": "In zunehmenden Maß beeinflussen heute Stress und Hektik unseren Alltag und schädigen unsere Gesundheit. Heute weiß man, dass chronische Stressbelastung das Regulations- und Botenstoffsystem des Gehirns durcheinander bringt. Gelingt es nicht, Stress auf gesunde Weise zu bewältigen, zeigen sich erste Warnsignale. Stress schlägt dann sprichwörtlich auf den Magen, wenn man zuviel um »die Ohren« hat.", "sitename": "GANZMED", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In zunehmenden Maß beeinflussen heute Stress und Hektik unseren Alltag und schädigen unsere Gesundheit. Heute weiß man, dass chronische Stressbelastung das Regulations- und Botenstoffsystem des Gehirns durcheinander bringt. Gelingt es nicht, Stress auf gesunde Weise zu bewältigen, zeigen sich erste Warnsignale. Stress schlägt dann sprichwörtlich auf den Magen, wenn man zuviel um »die Ohren« hat.\nBesonders häufig sind folgende Störungen:\nErmüdung und Abgeschlagenheit gehören zu den häufigsten Beschwerden unter erwachsenen Patienten. Wenn Sie einige der folgenden Symptome bemerken wie Müdigkeit, Allergien, vermehrt Infekte, Arthritis, Depression, Angst, Panik und Konzentrationsschwierigkeiten, Schlaflosigkeit, Ausgebranntsein, ungewollte Gewichtsveränderungen, leiden Sie möglicherweise an einer Nebennierenschwäche.\nObwohl das Burn-Out-Syndrom wegen seiner zunehmenden Häufigkeit fast schon als \"Mode-Erkrankung\" bezeichnet werden kann, wird die Nebennierenschwäche diagnostisch und therapeutisch kaum berücksichtigt. Als Hauptproduzent der Stresshormone im Körper steht die Nebenniere dennoch im Mittelpunkt des Verlaufes bei Burn Out Erkrankungen.\nDie Nebennierenschwäche hat ein breites Spektrum an unspezifischen, häufig schwächenden Symptomen. Diese Krankheit beginnt oft langsam und heimtückisch. Die Häufigkeit dieser in vier Stadien ablaufenden Erkrankung ist so hoch, dass davon ausgegangen werden muss, dass in unseren westlichen Industrienationen bereits jeder zweite erwachsene Mensch von einer Nebennierenschwäche betroffen ist.\nUnser Körper ist eigentlich sehr gut fähig und seit Jahrtausenden darauf trainiert, mit Stress umzugehen. Diese Funktion ist lebensnotwendig, ja überlebensnotwendig. In den vergangenen Jahrhunderten und Jahrtausenden, konnten nur jene Menschen überleben, die schnell und intensiv im Rahmen einer Stressreaktion alle Körperkräfte optimal einsetzen konnten. Diese genetisch programmierte Fähigkeit wird uns heute zum Verhängnis, wenn der Stress in kleinen Einheiten und kontinuierlich einwirkt, ohne Möglichkeiten zu entspannen und abzuschalten. Reizüberflutung, mentale Spannung ohne körperliches \"Überdruckventil\" macht uns krank.\nDie Achse der Stresshormone hat Priorität gegenüber den übrigen Hormonachsen, wie den Sexualhormonen und Schilddrüsenhormonen, weil die Stresshormone unser Überleben unmittelbar sichern: es geht um alles oder nichts; in den vergangenen Jahrtausenden ging es im Überlebenskampf um Leben oder Tod. Deshalb werden bei einer Nebennierenschwäche die Produktionswege für die Synthese der Steroidhormone umgestellt zugunsten der Produktion von Cortisol. Die übrigen Hormone wie Progesteron, Estradiol und Schilddrüsenfunktion werden stark in Mitleidenschaft gezogen.\nViele Schilddrüsenpatienten, die zugleich an einer Nebennierenschwäche leiden, werden nicht behandelt, obwohl die Regulation der Stresshormonachse oberste Priorität hätte.\nWenn unzureichende Erholungspausen den Menschen über längere Zeit überfordern, ermüden unsere Nebennieren. Wenn die Nebennieren unfähig werden, den Anforderungen gerecht zu werden, tritt eine Symptomatik ein, die auf gestörten Körperfunktionen basiert. Die Nebennierenschwäche ist eine Funktionsstörung und kann als solche wieder rückgängig gemacht werden, im Gegensatz zum M. Addison, bei dem die Nebenniere strukturell Schaden genommen hat.\nTrotz effektiver Diagnose- und Behandlungsmöglichkeiten sind die meisten schulmedizinisch ausgebildeten Ärzte schlicht und einfach nicht informiert und nicht darauf vorbereitet, die Nebennierenschwäche als ernste Bedrohung der Gesundheit anzusehen. Stattdessen wird die Funktionsstörung der Nebennieren als ein Befinden angesehen, bei dem man dem Patienten nichts anderes raten sollte, als zu „entspannen“. Wie kam es dazu? Die Gründe waren simpel. Labortests konnten bis vor kurzem keine Abnormitäten aufdecken. Heute ist es möglich, die Nebennierenschwäche exakt zudiagnostizieren und effektiv zu behandeln. Neben einem Cortisolmangel, der in Abhängigkeit vom Tagesverlauf bewertet wird, können auch DHEA, Noradrenalin, Dopamin und Serotonin wichtige Aufschlüsse über den gesundheitlichen Zustand der Nebennieren und die Verarbeitung von Stress im Gehirn geben.\nWenn Sie viele dieser Anzeichen und Symptome aufweisen, ist es Zeit, an eine Nebennierenschwäche als mögliche Ursache zu denken, sofern andere organische Ursachen ausgeschlossen wurden. Keines der Symptome und Anzeichen für sich allein führt zur Diagnose der Nebennierenschwäche. Wenn man sie zusammen betrachtet, ergeben diese Symptome ein bestimmtes Syndrom - das eines Menschen unter Stress. Diese Symptome sind das Endergebnis von akutem, schwerem oder chronischem Stress und der Unfähigkeit des Körpers, sich von solchem Stress zu erholen.\nQuelle: Dr. Neidert, Dr. Lam\nFacharzt für Innere- und Allgemeinmedizin, Notfallmedizin, Umweltmedizin (europaem) und Homöopathie\nUntermühle 1\n38678 Clausthal- Zellerfeld\nwww.ganzmed.info\nBitte kontaktieren Sie uns!\nper Mail:\nFalls wieder mal \"Lockdown\" sein sollte, beachten Sie bitte, dass Sie jederzeit einen Arztbesuch antreten können. Und Patienten die von weiter her anreisen, können auch im Hotel übernachten. Gerne stellen wir hierfür eine Bestätigung aus\nTerminvereinbarung & Telefonzeiten:\nDurch die sehr intensive Betreuung meiner Patienten ist es mir und meinem Praxisteam nur schwer möglich, telefonische Anfragen befriedigend zu beantworten. Nutzen Sie daher bitte unser Kontaktformular oder schreiben Sie direkt per Mail, um Ihr Anliegen in kurzen Worten zu schildern:\nBesten Dank für Ihr Verständnis, Ihr Dr. Freutsmiedl\nBitte lesen Sie vorher sorgsam das Procedere auf \"\n[1. Termin](/info/)\" durch !", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s38aeb0cec7453faf/backgroundarea/if00e70258730f292/version/1595497070/image.jpg", "pagetype": "website", "links": ["/", "/praxis-für-ganzheitsmedizin/ganzheitsmedizin/", "/praxisklinik/doktor/", "/praxis-für-ganzheitsmedizin/sabine-freutsmiedl/", "/info/", "/schwerpunkte/", "/schwerpunkte/borreliose/", "/schwerpunkte/umweltmedizin/", "/schwerpunkte/eisenzentrum/", "/therapien/mitochondriale-medizin/", "/therapien/neurostress-nebennierenschwäche/", "/therapien/bioidentische-hormontherapie/", "/therapien/schwermetallausleitung-chelattherapie/", "/schwerpunkte/hyperthermie/", "/therapien/homöopathie/", "/schwerpunkte/orthomolekulare-medizin/", "/therapien/phytotherapie/", "/therapien/intravenöse-sauerstofftherapie-oxyvenierung/", "/therapien/colon-hydro-therapie/", "/diagnostik/", "/diagnostik/zell-check/", "/diagnostik/hrv-scan/", "/diagnostik/labor/", "/integrative-onkologie/", "/krebsmedizin/", "/integrative-onkologie/stoffwechseltherapie/", "/krebsmedizin/ipt-iptld-insulin-potenzierte-low-dose-chemo-therapie/", "/integrative-onkologie/metronomische-tumortherapie/", "/krebsmedizin/hyperthermie/", "/krebsmedizin/mistel-therapie/", "/krebsmedizin/albumin-carrier-therapie-mit-mtx-hsa/", "/krebsmedizin/vitamin-c-infusion/", "/krebsmedizin/curcumin-infusionen-bei-krebs/", "/integrative-onkologie/chelattherapie/", "/krebsmedizin/dl-methadon/", "/krebsmedizin/medizinisches-cannabis-cbd/", "/krebsmedizin/intravenöse-sauerstofftherapie-oxyvenierung/", "/krebsmedizin/artesunat-infusionen-bei-krebs/", "/krebsmedizin/dca-dichloracetat/", "/krebsmedizin/heilfasten-bei-krebs-fasten-vor-chemo/", "/krebsmedizin/bewusstseinsmedizin-psychoonkologie-1/", "/kontakt/", "/info/datenschutz/", "https://www.ganzmed-praxisklinik.de/", "https://www.ganzmed-praxisklinik.de/", "/schwerpunkte/", "/therapien/neurostress-nebennierenschwäche/", "mailto:anmeldung@ganzmed-praxisklinik.de", "/kontakt/", "/info/", "/info/datenschutz/", "/about/", "//www.ganzmed-praxisklinik.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2262856628", "javascript:void(0);", "#"]}