{"title": "Corona-Virus – Anthroposophie.blog", "author": "Oliver Rautenberg", "url": "https://anthroposophie.home.blog/tag/corona-virus/", "hostname": "home.blog", "description": "Beiträge über Corona-Virus von Oliver \"AnthroBlogger\" Rautenberg", "sitename": "Anthroposophie.blog", "date": "2021-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zürcher Altenheim gibt Infomaterial der anthroposophischen „Ärzte für individuelle Impfentscheidung“ an Bewohner. In der Broschüre werde in bedrohlichem Tonfall vor angeblichen Gefahren durch eine Corona-Impfung gewarnt, so die NZZ.\nLaut einem Bericht der Neuen Zürcher Zeitung NZZ verteilte das anthroposophisch ausgerichtete Alters- und Pflegeheim „Sonnengarten“ im Zürcher Oberland Broschüren deutscher Impfgegner an seine Bewohner. Der ebenfalls anthroposophische Lobbyverein „Ärzte für individuelle Impfentscheidung“ warnt darin eindringlich vor vermeintlichen Gefahren durch die neuen Corona-Impfstoffe.\nDie esoterische Glaubensgemeinschaft des Hellsehers Rudolf Steiner ist bekannt für eine weitgehende Ablehnung von Schutzimpfungen. Anthroposophische Einrichtungen wie Waldorfschulen und -Kindergärten sind traditionell bekannt für niedrige Durchimpfungsraten insbesondere gegen vermeintliche „Kinderkrankheiten“ wie die Masern. In der Corona-Pandemie nehmen die esoterischen Pseudomediziner nun offenbar verstärkt Senioren ins Visier.\nDer Tenor dabei: Die Senioren sollten über eine Corona-Impfung selbst entscheiden können. „Sie werden in den nächsten Wochen für sich selber entscheiden, ob Sie sich impfen lassen wollen oder nicht„, schreibt die Heimleitung den Heimbewohnern. Zur Entscheidungsfindung erhalten die Senioren aber nicht die offiziellen Informationen der Gesundheitsbehörden, sondern eine Broschüre eines esoterischen Impfgegner-Verbandes.\nGutachten zu „Pandemie-Leugnung und extreme Rechte in Nordrhein-Westfalen“ betrachtet Esoterik und Anthroposophie als festen Bestandteil der Demonstrationen gegen Corona-Schutzmaßnahmen.\nIm November 2020 erschien das Kurzgutachten „Pandemie-Leugnung und extreme Rechte in Nordrhein-Westfalen“ vom Soziologen und Politikwissenschaftler Prof. Dr. Fabian Virchow und dem Sozialwissenschaftler Alexander Häusler für das Netzwerk Extremismusforschung „core-nrw“.\nDie Autoren Virchow und Häusler erwähnen als Teilnehmer auf Demonstrationen gegen Corona-Maßnahmen unter anderem Esoteriker_innen und Impfgegner_innen aus der Anthroposophie. Als eine der Quellen dient Anthroposophie.blog.\nHat das Gesundheitsamt Aurich eine Waldorfschule überfallen und illegale Corona-Zwangstests an traumatisierten Kindern durchgeführt? Presseberichte widersprechen den Darstellungen einer Waldorfmutter.\nAn der Freien Waldorfschule Ostfriesland in Sandhorst gab es Anfang September 2020 einen Corona-Verdachtsfall. Das Gesundheitsamt testete daraufhin einige Schüler*innen einer vierten Klasse. Nach einem Beschwerdeanruf einer Waldorfmutter beim Videoblog „aurich.tv“ kursieren im Internet wilde Verschwörungsmythen über den Vorgang.\nWarum sind Demonstrationen gegen Corona-Schutzmaßnahmen gerade in Baden-Württemberg so stark? Teilnehmer seien „Esoteriker, Waldorf-Fans und Rechtsextreme“, so Katharina Thoms in einem Radiobeitrag für Deutschlandfunk Nova – Grünstreifen. Die Kritik an Poltik und Medien sei inzwischen zur Systemfrage geworden.\nWaldorf-Eltern proben den Aufstand. Gemeinsam mit Waldorfpädagog*innen wehren sie sich im offenen Brief an den Waldorf-Bund gegen verpflichtende Corona-Maßnahmen an Schulen in NRW – insbesondere gegen die Maskenpflicht\nPassend zum Schulstart nach dem Sommerferien kursiert ein offener Brief besorgter Waldorfeltern und Waldorfpädagogen aus verschiedenen Schulen: Der Bund der Freien Waldorfschulen möge sich gegen die in NRW bestehende Maskenpflicht für Schüler*innen engagieren. Diese würde Kinder nicht schützen, sondern krank machen, sie verängstigen und in ihrer spirituellen Entwicklung stören.\n„Wir fordern daher den Bund der Freien Waldorfschulen auf, sich öffentlich dazu zu positionieren und auf der politischen Ebene gegen die Maskenpflicht an Schulen vorzugehen.“ (Offener Brief von Eltern und Lehrer freier Waldorfschulen in Nordrhein-Westfalen an den Bund der Freien Waldorfschulen, Krefeld, 10.08.2020)\nDie Argumentation der Waldörfler ist bekannt: Es sei nicht bewiesen, dass Masken gegen das Corona-Virus schützten oder ob Schüler überhaupt ein Infektionsrisiko darstellen; dafür gebe es keine Belege. An den Kindern werden eine nicht hinnehmbare, „unfreiwillige Feldstudie“ durchgeführt. Sie sollten besser aus spiritueller, nicht aus rein „materieller“ Sicht gesehen werden – sonst drohten sogar Angststörungen.\nBei den Demos gegen Corona-Maßnahmen bildet sich eine Querfront aus Linken und Rechten, Verschwörungsideologen und Esoterikern. Zunehmend sind Anthroposophen und ihre Waldorfschulen dabei aktiv\nVermehrt beteiligen sich Anthroposophen an Demonstrationen gegen Corona-Maßnahmen. Die Demonstrationen wehren sich gegen einen ihrer Meinung nach unzulässigen Eingriff in ihre Grundrechte, gegen angeblich unsinnige oder unnötige Hygiene- und Vorsichtsmaßnahmen oder gegen angeblich bevorstehende Zwangsimpfungen.\nDie Anthroposophie ist dabei Teil einer Querfront von politisch linken, wie rechten, esoterischen und verschwörungsgläubigen Demonstranten. In einigen Städten wurden Demos direkt von Waldorfschulen oder aus dem Umfeld der Waldorfschulen organisiert.\nMit den auf diesen Demos maßgeblich lautstark vertretenen rechtsextremen Kräften haben einige der anthroposophischen Esoteriker keine Berührungsängste – man sei vereint im Kampf gegen „Eliten“, Politik, Wissenschaft und Presse. Als Redner treten Waldorf-Funktionäre wie beispielsweise Schul-Vorstände, Waldorflehrer_innen oder Ausbilder der esoterischen Privatschulen auf.\nAuf den Demonstrationen hört man: Die Corona-Pandemie existiere nicht, Maßnahmen dagegen seien „Gesundheitsfaschismus“. Die Medien verbreiteten Lügen, Massenhysterie oder seien „faschistoid“. Auch wird Widerstand gegen den Staat laut: Wegen des gefühlten Entzugs sämtlicher Bürgerrechte kann sich mancher sogar eine „Revolte“ vorstellen. Waldorflehrer_innen würden verfolgt wie die Juden im Dritten Reich.\nAnthroposoph_innen, Waldorfpädagog_innen und das Waldorf-Umfeld beteiligten sich an Demonstrationen gegen Corona-Maßnahmen in Aalen, Berlin, Biberach, am Bodensee, in Bremen, Chiemgau, Cottbus, Düsseldorf, Eckernförde, Ehningen, Frankfurt, Freiburg, Görlitz, Halle, Hamburg, Hamm, Holzgerlingen, Kiel, Köln, München, Münster, Oldenburg, Regensburg, Salem, Schopfheim, Stuttgart, Tübingen, Ulm, Überlingen, Weimar, Wien und anderen Städten.\nDer bisher traurige Höhepunkt: Die anthroposophische Heilpraktikerin und Waldorfmutter Tamara K. mobilisierte mit ihrer Hetzrede am 29.08.2020 vor dem Deutschen Reichstag zum „Sturm“ auf das Gebäude. Daraufhin durchbrachen wütende Demonstranten die Absperrungen und mussten von der Polizei aufgehalten werden.\nDer Religionswissenschaftler und Waldorf-Kritiker Ansgar Martins hält den Streit in der Anthroposophie-Szene für noch nicht entschieden. Zu den Verbindungen von Waldorfschulen und Corona-Kritik sagte er den Stuttgarter Nachrichten:\n„In der Anthroposophie erschafft das Bewusstsein die Welt. Dazu passt die Idee, dass ein Mensch das Coronavirus magisch anzieht, wenn er Angst davor hat. Was ebenfalls eine Rolle spielt, ist der Glaube an Karma oder der Gedanke, dass der Tod nur der Übergang ist in eine geistige Welt. Harte Impfgegner oder Corona-Verharmloser reden die Krankheit schön, während sie die Therapie verteufeln. Diese Haltung ist nicht nur in der anthroposophischen Szene beheimatet, sondern lässt sich bei vielen Esoterikern feststellen.“ (Ansgar Martins, „Streit in der Szene ist noch nicht entschieden„, Stuttgarter Zetigung, 23.11.2020)\nBeim Bund der Freien Waldorfschulen ist das Problem bekannt. Der Vorstandssprecher:\n„Ich kenne etliche Beispiele dafür, wie Menschen aus dem unmittelbaren Waldorfumfeld sich mit rechtsradikalen, knallhart verschwörungsmythischen und teilweise extrem aggressiven Äußerungen in die Debatte eingeschaltet haben.“ (Henning Kullak-Ublick in „taz – die tageszeitung“ – „Waldorfschulen und Corona„, 04.12.2020)\nDen Grund dafür sieht Kullak-Ublick weder in der Anthroposophie noch ihrer Waldorfpädagogik.\nÜber die Entstehung des Corona-Virus und seine medizinische Behandlung kursieren zahlreiche Mythen, Verschwörungstheorien und dreiste Erfindungen. Einige davon stammen direkt aus der esoterischen Glaubensgemeinschaft der Anthroposophie, die auf dem österreichischen Hellseher Rudolf Steiner basiert.\nDie Anthroposophie ist insbesondere bekannt durch ihre esoterischen Waldorfschulen, die astrologische Anbaumethode „Bio-dynamik“ nach Demeter und die hellseherisch begründete, pseudowissenschaftliche „Anthroposophische Medizin„.\nMit Aussagen wie „Corona entsteht durch 5G“ oder „Globuli schützen gegen Viren“ erdreisten sich die Esoteriker, die grassierenden Fake News zur Corona-Krise mit ihren eigenen Thesen weiter zu befeuern.\nMehr und mehr werden die wirren Thesen der Anthroposophen auch auf die Straße getragen. Bei den Querfront-Demonstrationen gegen Corona-Maßnahmen finden sich neben Verschwörungsideolog*innen und Rechtsextremist*innen auch mehr und mehr Anthroposoph*innen.\nHier lest ihr unter anderem:\nAnthroposophischer Mediziner in USA: 5G verursacht Corona\nAnthroposophische Mediziner in Deutschland: Globuli gegen Corona\nDie Anthroposophie des Hellsehers und Okkultisten Rudolf Steiner hat bekanntlich für alles im Leben eine übersinnliche Erklärung. Und in dieser schweren, weltweiten COVID-19-Pandemie mit zahlreichen Todesopfern entblödet sich die esoterische Glaubensgemeinschaft nicht, die bereits grassierenden Verschwörungstheorien mit einer eigenen Portion Wahnsinn weiter zu befeuern.\nWieder einmal kommen die esoterisch gefärbten Verschwörungstheorien nicht von irgendwem, sondern von Thomas Cowan, einem praktizierenden Homöopathen und anthroposophischen Arzt aus San Francisco. Cowan war zuvor Vizepräsident der Ärztlichen Vereinigung für Anthroposophische „Medizin“ in den USA. In seinem aktuellen Vortrag Cowan präsentiert er die traditionelle Technikfeindlichkeit seiner esoterischen Sekte im Gewande der Kritik am neuen 5G-Mobilfunkstandard.", "language": null, "image": "https://steinerquoteshome.files.wordpress.com/2019/02/anthroposophie.blog_.jpg?w=200", "pagetype": "website", "links": ["#content", "http://anthroposophie.blog", "https://waldorfsalat.letscast.fm", "https://anthroposophie.home.blog/landwirtschaft/", "https://anthroposophie.home.blog/gls-bank/", "https://anthroposophie.home.blog/medizin/", "https://anthroposophie.home.blog/rudolf-steiner/", "https://anthroposophie.home.blog/waldorfschule/", "https://anthroposophie.home.blog/weleda-2/", "https://anthroposophie.home.blog/faq/", "https://anthroposophie.home.blog/kontakt/", "https://anthroposophie.home.blog/presse/", "https://anthroposophie.home.blog/", "https://anthroposophie.home.blog/", "https://anthroposophie.home.blog/2021/02/18/anthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung/", "https://anthroposophie.home.blog/2021/02/18/anthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2021/02/18/anthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung/#comments", "https://anthroposophie.home.blog/2021/02/18/anthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung/", "https://anthroposophie.home.blog/2020/12/11/gutachten-zu-pandemie-leugnung-und-extremen-rechten/", "https://anthroposophie.home.blog/2020/12/11/gutachten-zu-pandemie-leugnung-und-extremen-rechten/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/12/11/gutachten-zu-pandemie-leugnung-und-extremen-rechten/#comments", "http://www.anthroposophie.blog", "https://anthroposophie.home.blog/2020/12/11/gutachten-zu-pandemie-leugnung-und-extremen-rechten/", "https://anthroposophie.home.blog/2020/09/17/corona-zwangstests-an-der-waldorfschule-ostfriesland/", "https://anthroposophie.home.blog/2020/09/17/corona-zwangstests-an-der-waldorfschule-ostfriesland/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://www.youtube.com/watch?v=KAkaGsFjyA8", "https://www.on-online.de/-news/artikel/864451/Das-passierte-wirklich-an-der-Waldorfschule?platform=hootsuite", "https://anthroposophie.home.blog/2020/09/17/corona-zwangstests-an-der-waldorfschule-ostfriesland/", "https://anthroposophie.home.blog/2020/08/27/der-aufstand-der-provinz/", "https://anthroposophie.home.blog/2020/08/27/der-aufstand-der-provinz/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/08/27/der-aufstand-der-provinz/#comments", "https://srv.deutschlandradio.de/dlf-audiothek-audio-teilen.3265.de.html?mdm:audio_id=858358", "https://anthroposophie.home.blog/2020/08/27/der-aufstand-der-provinz/", "https://anthroposophie.home.blog/2020/08/12/wider-die-maskenpflicht-rettet-den-astralleib/", "https://anthroposophie.home.blog/2020/08/12/wider-die-maskenpflicht-rettet-den-astralleib/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/08/12/wider-die-maskenpflicht-rettet-den-astralleib/#comments", "https://twitter.com/Waldorfschule/status/1293434851098492928", "https://twitter.com/Waldorfschule/status/1293434851098492928", "https://anthroposophie.home.blog/2020/08/12/wider-die-maskenpflicht-rettet-den-astralleib/", "https://anthroposophie.home.blog/2020/06/18/esoteriker-an-der-querfront-gegen-staat-presse-und-wissenschaft/", "https://anthroposophie.home.blog/2020/06/18/esoteriker-an-der-querfront-gegen-staat-presse-und-wissenschaft/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/06/18/esoteriker-an-der-querfront-gegen-staat-presse-und-wissenschaft/#comments", "https://anthroposophie.blog/2020/08/06/schwarz-weis-rot-schwache-herr-h-sieht-keine-nazis/", "https://www.stuttgarter-nachrichten.de/inhalt.corona-pandemie-und-anthroposophie-streit-in-der-szene-ist-noch-nicht-entschieden.b430e9aa-c1a6-47d1-a0a7-2f9774257324.html", "https://taz.de/Waldorfschulen-und-Corona/!5731231/", "https://anthroposophie.home.blog/2020/06/18/esoteriker-an-der-querfront-gegen-staat-presse-und-wissenschaft/", "https://anthroposophie.home.blog/2020/04/07/corona-mythen-a-z/", "https://anthroposophie.home.blog/2020/04/07/corona-mythen-a-z/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/04/07/corona-mythen-a-z/#comments", "https://de.wikipedia.org/wiki/COVID-19-Pandemie", "https://anthroposophie.home.blog/2020/04/07/corona-mythen-a-z/", "https://anthroposophie.home.blog/2020/03/18/anthroposophischer-mediziner-ursache-fur-corona-ist-5g/", "https://anthroposophie.home.blog/2020/03/18/anthroposophischer-mediziner-ursache-fur-corona-ist-5g/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2020/03/18/anthroposophischer-mediziner-ursache-fur-corona-ist-5g/#comments", "https://de.wikipedia.org/wiki/COVID-19-Pandemie", "https://fourfoldhealing.com/pages/about-us", "https://de.wikipedia.org/wiki/5G", "https://anthroposophie.home.blog/2020/03/18/anthroposophischer-mediziner-ursache-fur-corona-ist-5g/", "http://waldorfsalat.letscast.fm", "https://dergoldenealuhut.de/der-goldene-aluhut-facts-heroes-award-2023-nominierte-und-abstimmung/", "https://dergoldenealuhut.de/facts-heroes-award-2022-die-nominierten/", "https://blog.grimme-online-award.de/2021/06/anthroposophie-falsche-versprechungen-oder-sanfte-alternativen/", "paypal.me/AnthroBlogger", "https://paypal.me/AnthroBlogger", "https://anthroposophie.home.blog/tag/anthroposophische-medizin/", "https://anthroposophie.home.blog/tag/antisemitismus/", "https://anthroposophie.home.blog/tag/atlantis/", "https://anthroposophie.home.blog/tag/biodyn/", "https://anthroposophie.home.blog/tag/biologisch-dynamisch/", "https://anthroposophie.home.blog/tag/biologisch-dynamischer-landbau/", "https://anthroposophie.home.blog/tag/bund-der-freien-waldorfschulen/", "https://anthroposophie.home.blog/tag/coronavirus/", "https://anthroposophie.home.blog/tag/demeter/", "https://anthroposophie.home.blog/tag/erde/", "https://anthroposophie.home.blog/tag/erziehung/", "https://anthroposophie.home.blog/tag/erziehungskunst/", "https://anthroposophie.home.blog/tag/esoterik/", "https://anthroposophie.home.blog/tag/eurythmie/", "https://anthroposophie.home.blog/tag/evolution/", "https://anthroposophie.home.blog/tag/geisteswissenschaft/", "https://anthroposophie.home.blog/tag/goetheanum/", "https://anthroposophie.home.blog/tag/hellsehen/", "https://anthroposophie.home.blog/tag/hellseherei/", "https://anthroposophie.home.blog/tag/homoopathie/", "https://anthroposophie.home.blog/tag/impfen/", "https://anthroposophie.home.blog/tag/impfgegner/", "https://anthroposophie.home.blog/tag/impfung/", "https://anthroposophie.home.blog/tag/karma/", "https://anthroposophie.home.blog/tag/masern/", "https://anthroposophie.home.blog/tag/michaela-glockler/", "https://anthroposophie.home.blog/tag/mond/", "https://anthroposophie.home.blog/tag/okkultismus/", "https://anthroposophie.home.blog/tag/pseudomedizin/", "https://anthroposophie.home.blog/tag/pseudowissenschaft/", "https://anthroposophie.home.blog/tag/padagogik/", "https://anthroposophie.home.blog/tag/rassismus/", "https://anthroposophie.home.blog/tag/rechtsextremismus/", "https://anthroposophie.home.blog/tag/reinkarnation/", "https://anthroposophie.home.blog/tag/scharlatanerie/", "https://anthroposophie.home.blog/tag/schule/", "https://anthroposophie.home.blog/tag/seele/", "https://anthroposophie.home.blog/tag/steiner-school/", "https://anthroposophie.home.blog/tag/wala/", "https://anthroposophie.home.blog/tag/waldorf/", "https://anthroposophie.home.blog/tag/waldorf-education/", "https://anthroposophie.home.blog/tag/waldorfkindergarten/", "https://anthroposophie.home.blog/tag/waldorflehrer/", "https://anthroposophie.home.blog/tag/waldorfpadagogik/", "https://anthroposophie.home.blog/tag/waldorfschule/", "https://anthroposophie.home.blog/tag/waldorfschulen/", "https://anthroposophie.home.blog/tag/waldorfschuler/", "https://anthroposophie.home.blog/tag/weleda/", "https://anthroposophie.home.blog/tag/wiedergeburt/", "https://anthroposophie.home.blog/tag/zitat/", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/", "https://anthroposophie.home.blog/2023/09/30/gerade-jetzt-thuringer-waldorfschulerinnen-reisen-trotz-krieg-nach-moskau/", "https://anthroposophie.home.blog/2023/05/30/hohbeck-saga-theaterstuck-uber-voelkel-verharmlost-den-nationalsozialismus/", "https://anthroposophie.home.blog/2023/03/27/waldorfschule-duisburg-erbitterte-vorwurfe-von-veruntreuung-intrigen-und-rechtsbruchen/", "https://anthroposophie.home.blog/2023/02/06/ein-herz-fur-verschworungsideologen-daniele-ganser-und-die-anthroposophie/", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13301", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13300", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13296", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13295", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13294", "https://twitter.com/@AnthroBlogger auf X (Twitter)", "https://twitter.com/AnthroBlogger", "https://chaos.social/@AnthroBlogger", "https://www.instagram.com/anthroblogger/", "https://www.facebook.com/oliver.rautenberg.7", "http://steinerquotes.tumblr.com", "https://twitter.com/steinermeiner?lang=de", "https://www.konsumentenbund.de/", "https://freebird540001381.wordpress.com/", "https://www.gwup.org/", "https://hpd.de/", "https://veritesteiner.wordpress.com/", "https://www.psiram.com/", "https://waldorfblog.wordpress.com/", "https://sites.google.com/site/waldorfwatch/", "https://bnn.de/karlsruhe/karlsruhe-stadt/waldorfschulen-verschwoerungstheorien-corona-querdenker-karlsruhe", "https://www.welt.de/politik/deutschland/plus199602164/Waldorfschulen-In-Physik-hatte-ich-unglaublich-viel-nachzuholen.html", "https://www.theguardian.com/world/2021/jan/10/ginger-root-and-meteorite-dust-the-steiner-covid-cures-offered-in-germany", "https://www.grimme-online-award.de/2021/nominierte/n/d/anthroposophieblog/", "https://www.facebook.com/eberhard.lauer.22", "https://anthroposophie.blog/presse/", "https://chaos.social/@AnthroBlogger", "https://t.co/QyyD8y7qY9", "https://anthroposophie.home.blog/feed/", "https://anthroposophie.home.blog/feed/", "https://anthroposophie.home.blog/comments/feed/", "https://anthroposophie.home.blog/comments/feed/", "https://chaos.social/@AnthroBlogger", "https://anthroposophie.home.blog", "http://anthroposophie.blog/impressum-und-datenschutzerklarung/", "https://wordpress.com/?ref=footer_blog", "#top", "", "", "https://anthroposophie.home.blog", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fanthroposophie.home.blog%252F2021%252F02%252F18%252Fanthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung%252F", "https://anthroposophie.home.blog", "https://steinerquoteshome.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fsteinerquoteshome.wordpress.com%2Ftag%2Fcorona-virus%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fanthroposophie.home.blog%252F2021%252F02%252F18%252Fanthroposophisches-altersheim-schurt-bei-bewohnern-angst-vor-corona-impfung%252F", "http://en.wordpress.com/abuse/?report_url=https://anthroposophie.home.blog", "https://wordpress.com/read/feeds/93416522", "https://subscribe.wordpress.com/", "", "#", "#", "#", "https://automattic.com/cookies/"]}