{"title": "PDF", "author": "PDF", "url": "https://e-perabt.sozialarchiv.ch/pdf/1847.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nJahresbericht 201 8 \n \n \n \n \n \nVertreterinnen der Fuerza Mujeres Wayúu sprechen zu einer internationalen Delegation von Kirchenvertretern  2  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nImpressum  \n \nAutor en und redaktionelle Bearbeitung:  \nStephan Suhner  \nFabian Dreher  \n \n \n \n \nHerausgeber & Vertrieb:  \nask! - Arbeitsgruppe Schweiz -Kolumbien  \nSchwanengasse 9, 3011 Bern  \n+ 41 (0)31 311 40 20  \nkommunikation@askonline.ch  \nwww.askonline.ch  3 Inhaltsverzeichnis  \n \n \nEditorial  ................................ ................................ ................................ ................................ ...... 4 \nPolitischer und wirtschaftlicher Kontext  ................................ ................................ .......................  6 \nWirtschaft und Menschenrechte  ................................ ................................ ...............................  19 \nFriedensbestrebungen in Kolumbien  ................................ ................................ ........................  36 \nZur Lage der Menschenrechte in Kolumbien  ................................ ................................ ............  54 \nDie Regionalgruppen der ask! ................................ ................................ ................................ .. 61 \nask! - Erfolgsrechnung 2018  ................................ ................................ ................................ ..... 64 \nask! - Bilanz 2018  ................................ ................................ ................................ .....................  66 \nDanksagungen  ................................ ................................ ................................ .........................  67 \n 4 Editorial  \n \nLiebe Leserinnen und Leser  \nLiebe Mitglieder, Freundinnen und Freunde der ask! \nLiebe Kolumbieninteressierte  \nDie Wochenzeit ung „The Economist“ spricht von der möglicherweise grössten Fluchtbewegung \nin der Geschichte Lateinamerikas. Alleine Kolumbien hat über 800’000 Flüchtlinge aus \nVenezuela Zuflucht gewährt und vielen von ihnen eine zweijährige Aufenthaltsbewilligung erteilt. \nWie klei nlich und engherzig wirkt da die Haltung zu Flüchtlingen und die Aufnahmebereitschaft \neines wohlhabenden Landes wie der Schweiz.  \nDabei steckt Kolumbien inmitten eines äusserst fragilen Friedensprozesses und weist mit über \n7,7 Millionen die meisten Binnen flüchtlinge weltweit auf.  \nLeider haben sich viele Friedenshoffnungen und Erwartungen der Bevölkerung nach der \nUnterzeichnung des Friedensvertrags und der Waffenabgabe der FARC nicht erfüllt. Kolumbien \nist weiter von politischer Gewalt betroffen, auch wenn di e allgemeine Mordrate rückläufig ist. In \nvielen Regionen sind paramilitärische Gruppen aktiv, der Drogenhandel floriert wie nie. \nAlarmierend ist die starke Zunahme von Drohungen und Gewalt gegenüber \nMenschenrechtsverteidigerInnen und sozialen Führungsperso nen. Zwischen Ende 2016 und \nAugust 2018 sind 350 Angehörige der sozia len Bewegungen ermordet worden.  \nAngesichts dieser ungebremsten Mordwelle wächst die Kritik an der neuen Regierung von Iván \nDuque. Der Regierung wird vorgeworfen, sie verhalte sich gleichg ültig, setze nur auf \nindividuellen Personenschutz und lasse aber die Gewaltstrukturen bewaffneter Gruppen \nunangetastet. Aber es liegt nicht nur an der mangelhaften Umsetzung des Friedensvertrags, \nsondern grundsätzlich auch daran, dass der Friedensprozess n icht so konzipiert war, die \nzugrundeliegenden Themen, die zu politischer und sozialer Gewalt geführt haben, an der \nWurzel anzupacken. Land und Reichtum sind immer noch so ungerecht verteilt wie in einer \nFeudalgesellschaft.  \nDie Anbaufläche von Koka hat deut lich zugenommen und die bewaffneten Akteure kämpfen um \ndie territoriale Kontrolle der Anbaugebiete und des Drogenhandels. Eine Abkehr des von den \nUSA über die UNO angetriebenen „Kriegs gegen Drogen“ ist dringend notwendig. Es braucht \nein weltweites Umdenke n. An „Ansätzen für eine alternative Drogenpolitik: Entkriminalisierung \nund Regulierung von Produktion, Handel und Konsum von Kokain“ will die ask! mitdenken und \nhat 2018 hierzu öffentliche Veranstaltungen organisiert. Für 2019 ist dazu eine neue Kampa gne \ngeplant.  \nIm Bereich Wirtschaft und Menschenrechte konnte mit der Unterzeichnung des \nUmsiedlungsplans ein wichtiger Schritt für El Hatillo erreicht werden. Die Führungspersonen \nsind mit dem Resultat der langwierigen Verhandlungen mehrheitlich zufrieden. Ein en \nHöhepunkt unserer Arbeit zu Cerrejón stellte der Besuch von Samuel Arregoces und Jenny \nOrtiz dar. Sie informierten über die Menschenrechtsverletzungen und Umweltschäden der \nKohlemine El Cerrejón, an der Glencore mit 33 Prozent beteiligt ist. Gemeinsam m it der ask! \ninformierten unsere Gäste, wie die Konzernverantwortungsinitiative (KOVI) den Betroffenen \nhelfen kann.  5 Erfreulicherweise konnte die ask! im 2018 ihre finanzielle Situation stabilisieren. Allerdings sind \ndie Herausforderungen bei der Akquisitio n von Mitteln stetig steigend und auch die Finanzlage \ndiverser institutioneller Geber ist eher angespannt. Wir werden also weiterhin gefordert sein, \nneue Finanzierungsquellen zu erschliessen und verschiedene Fundraisinginstrumente \neinzusetzen.  \nIm 2019 wer den die Kampagne zum Drogenthema, Veranstaltungen zu Frieden und \nMenschenrechten, der Aufbau einer neuen Webseite sowie das Fundraising im Zentrum stehen.  \nWir möchten uns ganz herzlich bei allen Mitgliedern bedanken. Ihre Kreativität, freiwillige \nMitarbeit , Einsatzbereitschaft und Organisationstalent versetzen die ask! in die Lage , in \nverschiedenen Regionen Aktivitäten und Veranstaltungen durchzuführen , um weiterhin der \nkolumbianischen Zivilgesellschaft in der Schweiz Gehör zu verschaffen. Ein ganz grosses \nDankeschön gebührt unseren Partnerorganisationen, UnterstützerInnen sowie unserer kleinen, \nengagier ten und kompetenten Fachstelle.  \nDer Vorstand 6 Politischer und wirtschaftlicher Kontext  \nDie politische Lage in Kolumbien  \n2018 war Wahljahr in Kolumbien, die Kongresswahlen im März sowie die \nPräsidentschaftswahlen im Mai und Juni 2018 dominierten die politische Diskussion über weite \nStrecken. Der Wahlkampf startete bereits vor dem Jahresanfang und die Ausgangslage war so \noffen wie selten zuvor.  Für kolumbianische Verhältnisse verlief der Wahlkampf über weite Teile \nfriedlich, es kam jedoch insbesondere bei Wahlkampfveranstaltungen der neuen FARC -Partei \nteilweise zu unschönen Gewaltszenen. Auf Grund von Drohungen gegen KandidatInnen setzte \ndie Parte i ihren Wahlkampf zwischenzeitlich aus. Auch gegen einzelne MitarbeiterInnen der \nWahlkampagnen von linken KandidatInnen wurde Gewalt angedroht oder ausgeübt.  \nDefinitiv beendet ist die frühere Zweiparteienherrschaft des Partido Liberal und des Partido \nConse rvador. Zusammen erreichten die beiden Parteien noch gerade 25 Prozent der \nWählerInnenstimmen. Ebenfalls deutliche Verluste musste die Partei des abtretenden \nPräsidenten Juan Manuel Santos, der Partido Social de Unidad Nacional  hinnehmen. Zulegen \nkonnten e inerseits der rechtskonservative Centro Democrático des ehemaligen Präsidenten \nÁlvaro Uribe sowie der ebenfalls am rechten Rand politisierende Partido Cambio Radical des \nehemaligen Vizepräsidenten, Germán Vargas Lleras, andererseits aber auch linke und \nalternative Oppositionsparteien wie die Alianza Verde und der Polo Democrático. Generell \ngesehen haben die Kongresswahlen 2018 die dem Friedensprozess abgeneigten, \nrechtskonservativen  Kreise gestärkt.  \nParallel zu den Kongresswahlen hielten die verschiedenen M achtblöcke auch Urabstimmungen \nüber ihre PräsidentschaftskandidatInnen ab. Dadurch lichtete sich das KandidatInnenfeld \ndeutlich. Hatten sich im November 2017 noch 30 Personen als PräsidentschaftskandidatInnen \ngemeldet, verblieben nach den Kongresswahlen im  März 2018 noch fünf \nPräsidentschaftskandidaten. Der ursprüngliche Präsidentschaftskandidat der neuen FARC -\nPartei, Rodrigo Londoño, verzichtete auf Grund gesundheitlicher Probleme. Bereits die \nUrabstimmungen zeigten die Stärke des rechten Bündnisses rund u m den Centro Democrático. \nDeren Kandidat gewann schliesslich auch den ersten Wahlgang mit 39,3 Prozent der Stimmen. \nMit 25,1 zu 23,8 Prozent gewann Gustavo Petro, ehemaliger Bürgermeister von Bogotá, das \nKopf-an-Kopf Rennen gegen Sergio Fajardo, dem ehemal igen Bürgermeister von Medellín und \nehemaligen Gouverneur von Antioquia. Im zweiten Wahlgang musste sich der Kandidat einer \nMittelinksallianz allerdings mit 42 zu 54 Prozent der Stimmen geschlagen geben. Iván Duque \nMárquez, politischer Ziehsohn des ehemali gen Präsidenten und Hardliners Álvaro Uribe, wurde \nam 7. August als Präsident der Republik Kolumbien vereidigt. Viele stark vom bewaffneten \nKonflikt betroffene Regionen hatten sich jedoch für Gustavo Petro ausgesprochen. \nBemerkenswert ist, dass mit Marta L ucía Ramírez erstmals eine Frau  das Vizepräsidentenamt \nübernimmt . \nBereits in seinen ersten Monaten im Amt wurde Präsident Duque wiederholt mit der harten \npolitischen Realität konfrontiert. Obwohl seine Koalition zumindest rein mathematisch über eine \nkomfor table Mehrheit in beiden Kammern des Kongresses verfügt, haben bereits verschiedene \nGesetzesvorlagen Schiffbruch erlitten. Besonders kritisiert wurde die vorgesehene Ausdehnung \nder Mehrwertsteuer auf über 80 Prozent aller Güter, damit würden insbesondere d ie ärmsten \nHaushalte überproportional belastet. Gleichzeitig senkt die Regierung Duque die \nUnternehmenssteuern und zeigt sich insbesondere gegenüber der Bergbauindustrie äusserst \nfreundlich. Die Zustimmungswerte von Präsident Duque und seiner Regierungsman nschaft 7 befinden sich im freien Fall. In den ersten drei Monaten seiner Präsidentschaft gab es 348 \nProteste und Protestmärsche. Die StudentInnenproteste für eine solide Finanzierung der \nöffentlichen Universitäten legten die grösseren Städte über zwei Monat e teilweise lahm. Im \nMonatsbericht November 2018  analysierte die ask! detailliert die ersten 100 Tage von Präsident \nDuque.  \nImmer wied er schwappte  im vergangenen Jahr  die wirtschaftliche und politische Krise in \nVenezuela über die Grenzen. Gemäss Migración Colombia haben 2017 und 2018 über 950'000 \nVenezolanerInnen die Grenze nach Kolumbien überschritten. Die meisten davon halten sich \nlegal in Kolumbien auf, viele reisen auch von Kolumbien weiter nach Ecuador, Argentinien, \nChile, etc. Insbesondere für die staatliche Infrastruktur in den Grenzregionen ist die Belastung \ngross. So konnte zum Beispiel die Gesundheitsversorgung für die eigene Be völkerung und die \nMigrantInnen in den Departementen Norte de Santander, Santander und Arauca nur mit Mühe \nund Not aufrechterhalten werden. Während die Bevölkerung erstaunlich gelassen auf die \nAnkunft tausender VenezolanerInnen reagiert, haben sich die poli tischen Spannungen zwischen \nden beiden Staaten seit der Amtsübernahme von Präsident Duque deutlich verstärkt. So hat die \nRegierung mittlerweile die diplomatischen Beziehungen zum Nachbarland abgebrochen und \nlässt sich von den USA in Umsturzpläne gegen vene zolanische Regierung verwickeln. Aus der \nSicht der ask! ein Spiel mit dem Feuer , das vor allem der Ablenkung von den eigenen \npolitischen Problemen dient.  \nDie wirtschaftliche Lage Kolumbiens  \nDie wirtschaftlichen Vorschläge des neuen Präsidenten, Ivan Duque,  kommen vielerorts nicht \ngut an. Der ehemalige Wirtschaftsminister Rudolf Hommes sagt, der Entwicklungsplan verdiene \nseinen Namen nicht, es seien nur vage Ankündigungen und Imagepflege . Keines der Probleme \nwerde angegangen,  weder  die Entwicklung der Landwi rtschaft noch die Industrialisierung. Auch \ndie Steuerreform wird kritisiert, da sie die Ungleichheiten verschärft, die Mehrwertsteuer erhöht \nund die Unternehmen ssteuern  weiter senkt. Die Mehrwertsteuer wird auf 80 Prozent der Güter \ndes Grundbedarfs ausgede hnt, was ärmere Schichten besonders hart trifft. Da bald \nRegionalwahlen anstehen, ist sogar die Regierungskoalition mit dem Centro Democrático \ngegen das von Finanzminister Carrasquilla erarbeitete Finanzgesetz. Ende 2018 reduzierte sich \ndas Wirtschaftswach stum geringfügig und die Inflation stieg etwas über das Zielband an . Für \n2019 gibt sich Präsident Duque optimistisch und sieht ein Wachstum von gegen vier Prozent als \nmöglich an. Ob dies möglich ist , hängt aber von den  internationalen  Rohstoffpreisen, vom \nEntwicklungsplan, den Auswirkungen der Steuerreform und der internationalen \nWirtschaftse ntwicklung ab. Der Ökonom und Bergbauexperte Alvaro Pardo kritisiert die \nübertriebenen Vorteile, die Erdöl - und Bergbauindustrie erhalten, sowie mehrere Urteile und \nInitiativen, die die Mitsprache der Bevölkerung bei Entscheiden über extraktive Projekte \nlimitieren. Pardo sieht den Staat von Privatunternehmen kooptiert, ein Grossteil der Minister \nstammt aus Wirtschaftsverbänden und der Privatwirtschaft.  \nDie kolumbianische  Wirtschaft hat unter den Preiseinbrüchen von Erdöl, Kohle, Gold und Nickel \nvon 2012 bis 2016 stark gelitten. Ab 2016 stiegen die Rohstoffpreise wieder und der Bergbau - \nund Energiesektor Kolumbiens erholte sich etwas, ab er nicht genügend für ein starkes BI P-\nWachstum. 2018 dürfte die Wirtschaft 2,7  Prozent  wachsen , das vierte Jahr unter de r \nhistorischen Wachstum srate  von 4  Prozent . Der Wirtschaftsgang 2019 hängt wiederum stark \nvom lethargischen Rohstoffsektor ab. 2016 und 2017 sanken die Investitionen in \nBergbauprojekte und legte n 2018 nur wenig zu. Im Bergbausektor stiegen die internationalen \nPreise 2018: Kohle startete mit 59 USD, streifte 100 USD pro Tonne und schloss das Jahr mit 8 \n88,70 USD ab. Die Unze Gold bewegte sich um 1300 USD, weit von den Höchststä nden von \n1900 USD von 2011 entfernt. Nickel stieg zwischen Juni 2017 und Juni 2018 um 74  Prozent  auf \n15‘290 USD pro Tonne, um im Januar 2019 bei 11‘050 USD zu stehen. Der Wert der \nKohlenexporte stieg in den ersten acht Monaten 2018 um 17  Prozent , mengenmäs sig gingen \nsie um fünf Prozent  zurück, v or allem weil Cerrejón wegen rechtlichen Problemen gewisse \nAusbauschritte nicht durchführen konnte. Das nationale Produktionsziel von 90 Millionen \nTonnen für 2018 dürfte verfehlt werden. Der legale Goldabbau will 201 8 350‘000 Unzen \nproduzieren, der illegale Abbau erreichte 2017 aber  bereits  über 1,2 Millionen Unzen!  \nDer Erdölpreis ist wesentlich volatiler als der Preis der Bergbauprodukte. 2017 lag der Preis pro \nFass bei durchschnittlich 55 USD, stieg bis am 3. Oktobe r 2018 auf 86,3 USD, erwartet  wurden \nbis Ende Jahr über 90 USD. Überraschend fiel der Preis Anfang Dezember  aber auf unter 50 \nUSD, erholte sich zum Jahresende auf 72 USD und steht im Januar 2019 bei etwas über 50 \nUSD. Für 2019 wird eher ein sinkender Erdöl preis vorausgesagt.  \nFür den Export \nKolumbiens sind \nErdöl und \nMineralien sehr \nwichtig, 2018 \nstiegen die Exporte \num 13,4 Prozent . \nVon den Exporten \nim Wert von \ninsgesamt 38,4 \nMilliarden USD \nwaren 22,7 \nMilliarden  aus dem \nextraktiven Sektor, dessen Exporte um  23,4 Prozent  zulegten. Für das BIP -Wachstum 2019 \ngehen die Weltbank und de r Verband der Finanzinstitute  ANIF von 3,3  Prozent  aus, deutlich \nunter den Schätzungen von Wirtschaftsminister Carrasquill a von 3,5 -4 Prozent . Das BIP -\nWachstum hängt zu stark vom Er döl ab, vom Preis wie von der Fördermenge, die eher sinkt . \nAuch  werden zu wenig neue Erdölreserven entdeckt und erschlossen. Dies erklärt auch die \nBemühungen der Regierung, Fracking landesweit durchzusetzen. Allerdings führt längerfristig \nnichts an einer D iversifizierung der Wirtschaft und einer produktiven Transformation sowie einer \nEnergiewende hin zu sauberen und erneuerbaren Energie quellen  vorbei.1 \nDas Hauptproblem des geringen Wachstums ist jedoch nach Meinung  verschiedener Experten \nweder  das Fiskaldef izit, der Wechselkurs, die schlechte Steuerpolitik noch  die tiefen \nRohstoffpreise, sondern die mangelnde Produktivität. Um die Produktivität zu verbessern \nbraucht d as Land mehr und bessere Bildung, Forschung und Innovation, Mobilität, tiefere \nTransaktionsk osten und eine diversifizierte Exportstruktur. Das Konzept in Duques \nEntwicklungsplan greift zu kurz, für ihn bedeutet Entwicklung vor allem Unternehmertum , \nLegalität und Gerechtigkeit. Das ist ungenügend : es fehlen  eine höhere Produktivität,  der \nproduktiv e Wandel, mehr Wissen, bessere Institutionen und bessere Mobilitätssysteme sowie \ngestärkte regionale Entwicklung en. Der Entwicklungsplan weist aber kein klares Konzept von \nProduktivität  auf. Er legt viel Gewicht auf digitale Industrie n, Landwirtschaft und Agroindustrie \n                                                \n1 Amylk ar Acosta, ¿Petróleo y mineria, como será el nuevo año? 13. Januar 2019, in: \nhttps://www.razonpublica.com/index.php/econom -y-sociedad -temas -29/11679 -petroleo -y-mineria -como -sera-el-\nnuevo -ano.html   Präsident Duque mit den Bürgermeister von Bogotá bei der Vorstellung der Pläne für \ndie „kreative Wirtschaft“ (Kulturelle Leistungen,  Dienstleistungen)  9 \nsowie Bergbau . Dies sind  wichtige Sektoren, aber es fehlen andere fortschrittliche Industrien, \nneue hochwertige Produkte und Materialien, alternative Energien, neue Mobilitätsformen und \nkomplexe hochwertige Dienstleistungen.2 \nPerspektiven des  Bergbaus und der extraktiven Industrien  \nIm Gegensatz zu Gustavo Petro, dem unterlegenen Präsidentschaftskandidaten, der sich für \neine alternative und umweltfreundliche Entwicklungspolitik einsetzte, setzt der sie greiche Ivan \nDuque weiterhin stark auf Extr aktivismus, auf verstärkte Investitionen in Bergbau und \nErdölförderung. Das Jahr 2018 wies sowohl Rückschläge wie auch Erfolge für die Gegner des \nrücksichtlosen Extraktivismus auf.  \nIm März 2018 hat das kolumbianische Verfassungsgericht die Nickelmine Cerro  Matoso im \nBesitz von South32 verurteilt, mindestens 3000 Indigene und AfrokolumbianerInnen für Umwelt - \nund Gesundheitsschäden durch den Nickelabbau zu entschädigen. Cerro Matoso ist die \nviertgrösste Nickelmine weltweit. Das Verfassungsgericht kam zum Schl uss, dass mindestens \nsieben Gemeinschaften im Alto San Jorge, Cordoba, durch die Mine geschädigt wurden. Das \nUrteil verlangt, dass die durch die Umweltverschmutzung betroffenen Personen umfassende \nGesundheitsversorgung erhalten, dass die Schäden an Äckern und Nutztieren entschädigt \nwerden und die Rechte der ethnischen Gemeinschaften durch vorgängige Konsultationen \nrespektiert werden. Das Verfassungsgericht hält auch fest, dass die Umweltlizenz für Cerro \nMatoso S.A. den verfassungsmässigen Umweltschutznormen  widerspricht und die Mine \ndeshalb eine neue Umweltlizenz beantragen muss. Das Innenministerium wird angewiesen, \neine frei e, informierte und vorgängige Konsultation mit den betroffenen Gemeinschaften \ndurchzuführen, um die Massnahmen zur Prävention, Milderu ng und Kompensation der \nUmweltschäden zu bestimmen. Die Bewohner Innen  in der Nähe der Mine weisen erhöhte \nNickelkonzentrationen in Blut und Urin auf und entwickeln gehäuft Krankheiten wie \nLungenkrebs, Staublunge, Dermatitis, Kaplan syndrom, Lungen sarkom und  Fibrose. Dieses \nUrteil könnte wegweisend für weitere Gemeinschaften im Umfeld grosser Tagebauminen sein.3 \nVolksabstimmungen können Bergbauvorhaben nicht verhindern  \nMit gemäss der kolumbianischen \nVerfassung garantierten \nVolksabstimmungen (consultas \npopular es) konnten Gemeinden \nbisher selbst über ihre wirtschaftliche \nEntwicklung entscheiden. Damit \nkonnte die Bevölkerung ländlicher \nGemeinden teils gravierende Eingriffe \nin Landschaft, Umwelt und \nWasserhaushalt durch grosse \nBergbauvorhaben verhindern. In den \nletzten fünf Jahren haben insgesamt \nneun Gemeinden von diesem \nInstrument Gebrauch gemacht. In \nallen Volksabstimmungen haben sich \n                                                \n2 Jaime Acosta, La productividad de Duque: una confusión naranja. 26. November 2018, in: \nhttps://www.razonpublica.com/index.php/politica -y-gobierno -temas -27/11589 -la-productividad -de-duque -una-\nconfusi%C3%B3n -naranja.html   \n3 https://www.larepublica.co/empresas/cerro -matoso -debera -pagar -por-dano -ambiental -y-a-la-salud -2612243  Volksbefragung in Cumaral im Juni 2017  10 zwischen 97 und 99 Prozent der abstimmenden Bevölkerung gegen die Bergbauvorhaben \nausgesprochen.  \nMit einem fatalen Entscheid be schneidet das Verfassungsgericht nun die Möglichkeit der \nGemeinden, selbst über ihr Territorium zu bestimmen. Gemäss Verfassung gehört der \nUntergrund dem Staat und wie das Verfassungsgericht nun festgehalten hat , entscheidet damit \nauch der Staat über die N utzung des Untergrunds. Damit korrigiert das Verfassungsgericht sein \nUrteil von 2014, dem gemäss Gemeinden mittels Volksabstimmungen Bergbauvorhaben \nverhindern konnten. Unklar ist, wie sich dieser Entscheid auf die neun Gemeinden auswirkt, die \nmittels cons ultas populares  den Bergbau von ihrem Gebiet verbannt haben. Ebenso unsicher ist \ndie Lage für Gemeinden, in denen weitere Volksabstimmungen bereits geplant sind. Während \ndie Gemeinde San Bernardo (Cundinamarca) die Abstimmung sistierte, führte Fusagasugá \n(ebenfalls Cundinamarca) die Abstimmung durch, wobei sich über 99 Prozent gegen Bergbau \nund Ölforderung aussprachen.  \nAuch auf der gesetzlichen Ebene sieht es nicht gut aus für die Volksbefragungen. Das \nVerfassungsgericht hielt in seinem Urteil zwar fest, da ss es gesetzliche Bestimmungen brauche, \ndamit die Volksabstimmungen verbindlichen Charakter erhalten. Die Pläne der Regierung und \nder Kongressmehrheiten gehen aber in die entgegengesetzte Richtung. Die Möglichkeiten der \nbetroffenen Bevölkerung und der Geme inden bei Bergbau - und Förderprojekten auf ihrem \nGebiet mitzuentscheiden, sollen stark eingeschränkt oder gar ganz abgeschafft werden. Die \nRegierung verfolgt damit wie im Wahlkampf angekündigt eine bergbaufreundliche Politik und \nsetzt vollständig auf das e xtraktive Modell zur Förderung der wirtschaftlichen Entwicklung.  Der \nbetroffenen Zivilbevölkerung wird wohl nichts anderes übrigbleiben , als ihre Rechte mittels \nsozialer Proteste  zu erstreiten. Angesichts der vielen äusserst umstrittenen Bergbauvorhaben \ndürften Auseinandersetzungen nicht lange auf sich warten lassen.4 \nMitte Dezember erliess das Verwaltungsgericht von Cundinamarca ein wegweisendes Urteil: für \ndrei Jahre ist die Vergabe  neuer  Bergbaukonzessionen s uspendiert. Hintergrund des Urteils ist \neine K lage von Senator Ivan Cepeda zusammen mit Umweltorganisationen gegen fünf \nstaatliche Institutionen, da diese unsachgemäss vorgehen und ohne genaue Kenntnis der \nUmstände Be rgbautitel vergeben. In diesen drei Ja hren müssen ausführliche Studien \ndurchgeführt und strategische Zonen für den Umweltschutz  ausgeschieden  werden, wie z.B. \nPáramos, Feuchtgebiete, Quellgebiete und Naturreservate. Zudem müssen das Bergbau -, das \nInnen - und das Umweltministerium sowie die  Umweltlizenzbehörde  ANLA ihr Vorgehen bei der \nErteilung von Bergbau - und Umweltlizenzen genau überprüfen, damit in Zukunft keine nicht \nwiedergutzumachenden  Schäden entstehen.5 \nStreit um Fracking  \nAm 1. August 2018 hat die Allianz für ein Kolumbien ohne  Fracking im Kongress ein \nGesetzesprojekt  eingereicht, das die Ölförderung mittels Frackings  verbieten soll. Über 30 \nKongressmitglieder aus de m Partido de la U, Konservativen, Liberalen, Grünen, Polo \n                                                \n4http://m.eltiempolatino.com/news/2018/oct/12/los -9-municipios -en-colombia -que-le-dijeron -no-la-//; \nhttps://www.semana.com/nacion/articulo/registrador -le-pregunta -a-la-corte -que-pasara -con-las-proximas -consultas -\npopulares/587072 ; https://www.elespectador.com/noticias/medio -ambiente/fusagasuga -cundinamarca -le-dijo-no-al-\npetroleo -y-la-mineria -articulo -819245 ; https://www.razonpublica.com/index.php/politica -y-gobierno -temas -27/11508 -\nlas-consultas -populares -no-podr%C3%A1n -prohibir -actividades -extractivas, -%C2%BFy -ahora -\nqu%C3%A9.h tml;https://comiteambiental.com/noticias/movilizacion/la -toma -simbolica -que-realizaron -los-\nambientalistas -a-la-corte -constitucional/  \n5 Contagio Radio, Fallo histórico protegerá los territorios de títulos mineros, 17. Dezember 2018, in: \nhttp://ww w.contagioradio.com/fallo -historico -protegera -los-territorios -de-titulos -mineros -articulo -59364/  11 Democr ático, Cambio Radical, FARC und MAIS unterstützen das Anliegen. Mit dem Gesetz \nsollen die Umwelt, die Wass erquellen, die öffentliche Gesundheit und die natürlichen \nRessourcen geschützt werden. Das Gesetzesprojekt umfasst acht Artikel, mit denen Frack ing \nim ganzen Territorium Kolumbiens verboten wird, die Durchführung von Umweltstudien \nanordnet und die Diversif ikation von Energiequellen und den Übergang zu sauberer Energie \ngefördert wird . Mit diesem Gesetz soll Kolumbien Ländern wie Deutschland, Frankreich, Irland \nund Uruguay folgen, wo Fracking heute bereits verboten ist.6 Am 12. September hat die Allianz \nfür e in Kolumbien ohne Fracking der fünften  Kommission des Kongresses eine Petition mit \n100‘000 Unterschriften überreicht, mit der die  breite Unterstützung für das Gesetzesprojekt zum \nVerbot des F rackings  gezeigt wird.7 \nWährend die Regierung von Iván Duque vers ucht, mit einer Expertenkommission Zustimmung \nfür die Prospektion von Öl - und Gasvorkommen mittels Frackings  zu gewinnen, nehmen die \nkritischen Stimmen laufend zu. Auch der ehemalige Generalinspekteur Kolumbiens (contralor \ngeneral), Edgar Maya Villazon, sp rach sich gegen Fracking aus, da Kolumbien nicht bereit sei, \ndie Risiken dieser Technologie zu minimieren. Ende August wurde zudem eine Aktivistin gegen \ndas Fracking im Departement Santander ermordet, verschiedene andere Gegner Innen  des \nFrackings  erhielten  Morddrohungen .8 \nTrotzdem steht Kolumbien kurz davor, in den drei Departementen Cesar, Guajira und \nSantander Pilotprojekte mit Fracking durc hzuführen, nur die Autorisierung der national en \nRegierung fehlt  noch . Die erwähnte Expertenkommission, eingesetzt du rch das Bergbau - und \ndas Umweltministerium wird die Erlaubnis  sicherlich  erteilen, denn eine Mehrheit der Mitglieder \ndieser Kommission arbeitet für Erdölu nternehmen und weist entsprechend e Interessen skonflikte  \nauf. Bisher gab es durch Fracking in Kolumbien  noch keine Umweltschäden,  aber schon die \nkonventionelle Ölförderung führt laufend zu schweren Umweltschäden . Vermutlich starten die \nPilotprojekte im März oder April 2019. Zwar hat der Staatsrat die gesetzlichen Grundlagen für \ndie Technik des Frackings vor übergehend suspendiert, trotzdem können die Pilotprojekte n un \naber starten. Die Allianz für ein Kolumbien ohne Fracking (Alianza Colombia libre de Fracking) \nwird Studien machen, um die Gefährlichkeit der Technik in Santander zu bewiesen. Die \nBehandlung des  Gesetzesprojekts, mit dem Fracking verboten werden soll, wurde auf März \n2019 hinausgeschoben. Umweltgruppen überlegen juristische Schritte bei  der staatlichen \nVerwaltungsaufsicht ( Procuraduria ) und de r Behörde für Umweltlizenzen ANLA wegen den \nFrackingpro jekten die ohne gültige Rechtsgrundlage durch Firmen wie Drummond, Conoco \nPhilips, Ecopetrol oder Exxon durchgeführt werden.9 \nIllegaler Bergbau ist weitgehend ungebrems t \nDer illegale Bergbau, v or allem die illegale  Goldgewinnung, ging auch 2018 weiter, tro tz der \nAnstrengungen der Regierung, illegale Minen zu bekämpfen und Maschinen zu zerstören. \nHäufig überschneiden sich Gebiete von illegalem Goldabbau mit solchen, wo Koka angebaut \nwird, und diese Regionen gehören zu den gewalttätigsten des Landes. Dazu geh ören viele \nFlussgebiete de r Pazifik region  wie z.B . Guapi, oder der Bajo Cauca in Antioquia. \nVerteidigungsminis ter Botero betonte, dass  über 10‘000 Hektaren Koka  im Bajo Cauca zerstört \nworden seien, es aber immer noch enorm viel Koka  gebe , neben den unzähli gen Minen. Er \n                                                \n6 Semana sostenible, Presentan proyecto para prohibir el fracking en Colombia, 1. August 2018, in: \nhttps://sostenibilidad.semana.com/impacto/articulo/presentan -proyecto -para-prohibir -el-fracking -en-colombia/41234    \n7 https://sostenibilidad.semana.com/medio -ambiente/articulo/cien -mil-firmas -contra -el-fracking -en-colombia/41572  \n8 https://www.telesurtv.net/news/asesinada -lider-social -anti-francking -colombia -20180823 -0031.html   \n9 Contagio Radio, En tres departamentos de Colombia iniciaría el fracking en 2019, 12. Dezember 2018, in: \nhttp://www.contagioradio.com/iniciaria -fracking -2019 -articulo -59204/  12 versprach verstärkte Anstrengungen der Sondereinheiten der Sicherheitskräfte und ei n neues \nGesetz zur Bekämpfung des illegalen Bergbaus im März 2019.10 \nEbenfalls stark von illegalem Bergbau betroffen ist \nNariño, gleichzeitig ein Epizentrum d es Koka anbaus. \nRund 90  Prozent  der Minen des Departements sind \nillegal, ca. 5‘500 Berg leute arbeiten in diesen Minen. \nDer illegale Bergbau konzen triert sich in zehn \nGemeinden, unter anderen in Barbacoas, Magui \nPayán, Policarpa, Iscuandé und Tumaco und entl ang \nder Grenze zu Ecuador beim Fluss San Juan. Die \nBekämpfung ist wegen der schweren Z ugän glichkeit \ndes Territoriums, der Drohungen durch illegale \nbewaffnete Akteure und weil teilweise \nGemeinschaftsräte der Afro kolumbianerInnen  und \ndie Arbeiter die Minen s chützen schwierig. Zwar \ngeling t es, die Maschinen zu entdecken, aber da \nman nicht w eiss, wem sie gehören, ist es schwierig , \ndagegen vorzugehen. Trotzdem ist Nariño einer der \nSchwerpunkte der Bekämpfung des illegalen Bergbaus der Brigade gegen Bergbau. Die \nNationale Bergbauagentur wälzt das Problem auf die Bürgermeister ab, diese hätten dafür zu \nsorgen, dass es keinen illegalen Bergbau und keine Umweltzerstörung gebe. Dabei haben die \nBürgermeister keine Chance, sich gegen die illegalen bewaffneten Grupp ierun gen \ndurchzusetzen.11 \nDie Regierung hat 2015 dem illegalen Bergbau den Kampf angesagt und dazu eine spezielle \nBergbau brigade der Armee gegründet. Zudem erlaubt ein Abkommen der Andengemeinschaft, \numgesetzt mit dem Dekret 2235 von 2012, Maschinen vor Ort zu z erstören, da die \nBeschlagnahmung häufig nicht praktikabel ist. 2017 wurden mindestens 300 Schwimmbagger \nund 500 Schau felbagger zerstört. Die Bergbau brigade wird v or allem in Antioquia, Chocó und \nNariño eingesetzt, aber auch in Valle und Cauca, Bolivar  sowie in der Amazonasregion. 152 \nGemeinden sind von illegalem Bergbau betroffen. Der Verband der Bergbauindustrie anerkennt \ndie Anstrengungen der Regierung, den illegalen Bergbau zu kontrollieren . Dies habe sich auch \nin einem Rückgang der Goldexporte geäussert . Noch fehlt aber ein griffiges Gesetz gegen \nillegalen Bergbau. Gemäss offiziellen Schätzungen verliessen 60  Prozent  der Goldexporte 2017 \ndas Land auf illegalem Weg.12 Die vor allem repressiven M assnahmen  stosse n teils auf grossen \nWiderstand, da sie Kollate ralschäden verursachen, auch traditionelle Goldschürfer betreffen \nund informelle Goldschü rfer undifferenziert kr iminalisieren und z um Teil zu langen \nGefängnisstrafen verurteilen. Viel weniger konsistent sind zudem die Anstrengungen zur \nBekämpfung der Illeg alität weiter oben in der Handelskette, z.B. bei Schmelzen und \nExporteuren. Zudem gibt es nach wie vor keine kohärente, effiziente Politik, um informelle \nGoldminen zu formalisieren und damit den traditionellen Bergbau (mineria ancestral) zu \nlegalisieren un d den Kampf auf den kriminellen Bergbau zu konzentrieren.  \n                                                \n10 El Heraldo, Mindefensa radicará en marzo el proyecto de ley contra la minería ilegal, 28. Dezember 2018, in:  \nhttps://www.elheraldo.co/colombia/mindefensa -radicara -en-marzo -el-proyecto -de-ley-contra -la-mineria -ilegal -582739  \n11 El 90% de la minería en  Nariño es ilegal, 31. Juli 2018, in:  https://www.radionacional.co/noticia/mineria -ilegal/90 -\nde-la-mineria -narino -ilegal  \n12 Minería ilegal del oro le compite al narcotráfico, 4. Mai 2018, in:  https://www.elespectador.com/economia/mineria -\nilegal -del-oro-le-compite -al-narcotrafico -articulo -753924  \nIllegale Goldminen in der Pazifikregion  13 Illegale Minen werden mit Satelliten wie Landsat aufgespürt und deren Zerstörungskraft \ngemessen, teils mit denselben Instrumenten wie zur Aufdeckung der Drogenpflanzungen. Das  \nDrogenmonitoring -Syste m der Polizei ( Sistema de Monitoreo Antinarcóticos de la  Policía S IMA) \nhat 6330 Punkte entdeckt, wo Gold mit Schwimm - und Schaufe lbaggern gewonnen wird . \nMindesten s 95‘000 Hektaren sind total verwüstet, davon 40‘000 im Chocó und 35‘000 in \nAntioquia. Insgesa mt waren aber schon 2015 mindestens 200‘000 He ktaren durch illegalen \nBergbau betroffen. Schon 2013 schätzte das Umweltministerium, dass im Gebiet des Rio San \nJuan 67‘000 Hektaren Regenwald beeinträchtigt wurde n. Die Schäden an Wäldern und Flüssen \nsind enor m, durch Sedimentierung und Erosion und durch Verschmutzung mit Quecksilber und \nZyanid. Die Biodiversität sowie  die Fauna und Flora leiden darunter. Im Río Quito überleben nur \nnoch 15 Fischarten, elf davon weisen Quecksilberrückstände auf, die für den mens chlichen \nKonsum bedenklich sind. Nebst ill egalen bewaffneten Akteuren und Goldwäscher n aus \nBrasilien – garimpeiros  – werden auch viele normale Bürger Innen  durch Not und mangels \nlegaler Alternativen gezwungen, illegal Gold zu schürfen. Goldschürfen ist 20 M al rentabler als \nKokain her zustellen und die Vermarktung ist legal und damit einfacher.13 Eine gros se Frage ist, \nwie Tausende von Baggern bis in die abgelegensten  Winkel des Landes kamen. Dies zeigt \neindrücklich die grossen  Korruptionsprobleme des Landes. Und es gibt lediglich erste Studien \nund Schätzungen der Kostenfolgen, um die Umweltschäden des illegalen Bergbaus zu \nbeheben . Diese Schätzungen gehen in die Milliarden. Alleine die Wiederherstellung von 64 \nKilometern  des Flusses  Dagua kos tet sieben  Milliard en US-Dollar, ohne die Behebung der \nGiftrückstände und der vielen weiteren mit Wasser gefüllten Löcher, wo rin Insekten Krankheiten \nverbreiten.  \nVerschärft haben sich 2018 auch die Konflikte zwischen grossen, multinationalen Goldminen \nund den informellen, tr aditionellen Goldschürfern. Die Proteste und Bergarbeiterstreiks 2017 in \nRemedios und Segovia entzündeten sich an der Frage, was für traditionelle Rechte die \nalteingesessenen, informellen Goldschürfer auf Konzessionen von multinationalen Konzernen  \ngeltend machen können. Die Formalisierung unter sogenannten contratos de subcontratación  \nwar so nachteilig, dass sie zu neuen Konflikten führten. Unternehmen wie Gran Colombia Gold \nhaben in Marmato und Segovia 2018 die neue Regierung von Präsident Duque immer \ninsistenter aufgefordert, ihre Konzessionen und Minen von „illegalen“ Goldschürfern zu räumen, \nund verlangten Ende Jahr explizit den Einsatz von bewaffneten Kräfte n und Gewaltanwendung \nwo nötig.14 Gran C olombia Gold hat bisher aber nichts zur Lösung beigetragen , da sie kein \nLand ihrer Konzessionsfläche abtr at, um informelle, traditionelle Goldschürfer formalisieren zu \nkönnen, dafür aber einen „Sicherheitsring“ mit 44 Schürfverträgen rund um die Konzessi on \nschuf, was zu neuen Konflikten führte. Zudem nahm die Gew alt in der Gegend durch die \nmassive Präsenz ill egaler Gruppen wie Gaitanistas  (Clan  del Golfo) , Urabeños, Agu ilas Negras \netc. zu. Anglo Gold Ashanti  (AGA)  hat weiterhin Mühe, demokratische Entscheidungen gegen \nBergbauprojekte zu akzeptieren. So hat  der Gem einderat von Jericó in Antioquia mit einem \nGemeindebeschluss (acuerdo municipal) Bergbau auf ihrem Territorium verboten. Anglo Gold \nhat zusammen mit nationalen und departementalen Bergbaubehörden auf verschiedene Weise \ndagegen opponiert, von Drohungen bis zu Klagedrohungen für Entschädigungen. Zudem führt \nAGA in völliger Verkennung des Gemeindebeschlusses die Explorationsarbeiten weiter.15 Auch \n                                                \n13 https://www.eltiempo.com/multimedia/especiales/mineria -ilegal -en-colombia -problematica -ambiental -y-\neconomi ca/16460194/1/index.html   \n14 Contagioradio, “Nos quieren desalojar a sangre y fuego” Mineros ancestrales de Remedios y Segovia, 9. Januar \n2019, in: http://www.contagioradio.com/nos -quieren -desalojar -a-sangre -y-fuego -mineros -ancestrales -de-remedios -y-\nsegovia -articulo -59769/  \n15 Alvaro Pardo, Las grandes mineras tienen mucho y van por más este año. 14. Januar 2019, in: \nhttps://www.razonpublica.com/index.php/econom -y-sociedad -temas -29/11685 -las-grandes -mineras -tienen -mucho -y-\nvan-por-m%C3%A1s -este-a%C3%B1o.html  14 in Cajamarca, Tolima, ist die Lage unklar: obwohl AGA beteuert, das Projekt sei auf \nunbestimmte Zeit suspendiert un d das Unternehmen würde keine Bergbauprojekte g egen den \nWillen der Bevölkerung durchführen, zweifelt die Bevölkerung daran, da AGA (finanziellen) \nDruck ausübt, die Titel nicht zurückgibt und  ein Verfahren zur Aufheb ung einer Forstreserve \nweiterführt.  \nMine ros S.A., eine der grossen formellen Goldminen, die bedeutende \nMengen an Gold in die Schweiz exportiert, hat in der Bergbauindustrie \neinen guten Ruf und die Schweizer DEZA arbeitete mit Mineros im \nProjekt Water Footprint  zusammen. NGO  und lokale Gemeinscha ften \ndenunzieren aber schon seit Jahre n schwere \nMenschenrechtsverletzungen und Umweltverschmutzung en im Umfeld \nder Aktivitäten von Mineros S.A. Bewohner der Gemeinden El Bagre, \nNechí, Caucasia y Zaragoza  in Antioquia  denunzieren die Zerstörung \nvon wichtige n Ökosystemen und der Lebensgrundlagen der (Fische r-) \nGemeinschaften, Einschränkungen in der Landwirtschaft und \nAbholzung. So kam es am 13. Mai 2018 zu einem regelrechten Ökozid, \nals der Damm eines Rückhaltebeckens brach und ho chkontaminiertes \nWasser sich in den Fluss Nechí ergoss . Dies führte zu einem grosse n \nFischsterben . Die Bauten, die zum Desaster führten, waren illegal \nerrichtet worden. Die lokale Umweltbehörde Corantioquia – unterstützt von sozialen \nOrganisationen  – forderte die S uspendierung der Umw eltlizenz von Mineros, aber die  Nationale \nBehörde für Umweltlizenzen ANLA beschloss, Mineros S.A. nicht zu sanktionieren, obwohl sie \nin der Resolution 00857 von Juni 2018 festhielt, dass die Bauten von Mineros S.A. über keine \nBewilligung verfügten, das hei sst illegal waren. Mineros S.A. offeriert den betroffenen \nGemeinschaften Unterstützung innerhalb der CSR -Politik des Unternehmens, aber ohne die \nSchäden und die Verantwortung anzuerkennen und Massnahmen zu ergreifen, um weitere \nsolch e Umweltdesaster zu ver hindern.16 \nSeit dem 15. Juli 2018 ist die Verwendung von Quecksilber im Bergbau verboten. Das Gesetz \n1658 von 2013 schrieb vor, dass Quecksilber im Goldbergbau innert fünf Jahren, das heisst bis \n2018, eliminiert werden muss. Kolumbien hofft so, die Verschmu tzung durch Quecksilber \nmassiv reduzieren zu können, wurden bisher doch 95 Tonnen jährlich im Bergbau eingesetzt. \nKolumbien übertrifft damit die Anforderungen der Minamata konvention und ist eines der \nwenigen Entwicklungsländer, die einen solchen Schritt ma chen. Im Umweltbereich soll die \nVerwendung und der Import von Quecksilber oder quecksilberhaltigen Produkten weiter \neingeschränkt werden . Ganz aus industriellen Prozessen eliminiert werden soll Quecksilber bis \n2023. Antioquia ist eines der Departemente mit  dem grössten Quecksilbereinsatz, 57 \nGemeinden haben deshalb heute ein Umweltproblem. Die Bergbaubehörde  von Antioquia teilte \nmit, dass 2018 3000 Bergleute die Verwendung von Quecksilber aufgegeben hätten und dass \ndie Bergbaubehörde dazu in 41 Gemeinden in terveniert habe. Die Behörden unterstützen die \nGoldschürfer mit alternativen Technologien und haben 1000 traditionelle Goldschürfer \nweitergebildet.17 \n \n                                                \n16 Juan Esteban Giraldo Jaramillo, Si ANLA protege a Mineros, quien protege los humedales del río Nechí? 28. \nDezember 2018, in: http://www.ipc.org.co/agenciadeprensa/index.php/2018/12/28/si -la-anla-protege -a-mineros -s-a-\nquien -protege -los-humedales -del-rio-nechi/   \n17 Semana, Antioquia no da tregua en su lucha contra el  mercurio y la mineria ilegal. 9. Januar 2019, in: \nhttps://www.semana.com/nacion/articulo/antioquia -no-da-tregua -en-su-lucha-contra -el-mercurio -y-la-mineria -\nilegal/597147   \n15 \nUmweltschutz  \n2018 war für die Umwelt in Kolumbien ein schwieriges Jahr mit grossen Herausforderungen. \nDer R ückzug der FARC aus v erschiedenen Regionen des Landes hat Prozesse von Landraub \nund Landaneignung und soziale wie  auch  Umweltkonflikte beschleunigt . Die Abholzungsraten \nstiegen an wie nie zuvor, absichtlich  gelegte Waldbrände nahmen zu und illegale Ökonomi en \nstritten sich mit tödlicher Wirkung um die Territorien. Von illegaler Ausbeutung der Territorien \nbesonders betroffen sind indigene Völker, die mitansehen müssen wie ihr Land eingenommen \nwird und wie ihre Führung sleute bedroht oder gar ermordet werden. H idroituango, das grösste \nProjekt für Wasserkraft Kolumbiens , verursachte eine enorme soziale  und Umweltkrise in \nAntioquia.  \nDie offiziellen Daten über die Abholzung im 2018 werden erst in einigen Monaten veröffentlicht, \naber die Perspektive ist düster. Alle in der Nationalpark Tinigua, eines der am stärksten \ngeschützten Naturgebiete, hat in den erste n drei  Monaten 2018 5’6000 Hektaren Wald verloren. \nGemäss dem Institut für Hydrologie, Meteorologie und Umweltstudien ID EAM betrafen 43  \nProzent  der Frühwarnungen wegen Abholzung die Amazonasregion. Schon 2017 war die \nAbholzung massiv angestiegen, 219‘973 Hektaren Wald, das entspricht 110‘000 \nFussballfeldern, gingen verloren, ein Anstieg um 23  Prozent  gegenüber 2016. Auf d ie \nAmazonasregion konzentrierte n sich 65 Prozent der Abholzungen. Am meisten Sorgen bereitet \ndie Agrargrenze  (landwirtschaftliches Grenzgebiet ) der Departemente Guaviare, Meta und \nCaquetá, wo Gemeinden wie San José del Guaviare, Cartagena del Chairá und El Retorno die \nhöchsten Abholzungsraten aufwei sen.  \nHauptursache der Abholzungen ist die \nillegale Landnahme, wo grosse Flächen \nin Beschlag genommen und z.B. in \nViehweiden umgewandelt werden. \nEbenso kommt es zu m unkontrollierte n \nBau von Erschliessung sstrassen, was \nweitere Abholzungen nach sich zieht.  Ein \nneuere s Phänomen sind agroindustrielle \nProjekte wie der Anbau von Ölpalmen \nz.B. im Guaviare. Da wurden enorme \nInvestitionen getätigt seit 2017, obwohl \nder Verband der Palmenpflanzer \nFedepalma beschloss, im \nAmazonas gebiet keine Palmplantagen zu \nerricht en. Offensichtlich genügt dieser Beschluss nicht, um die wirtschaftlichen Triebkräfte hinter \nder Ausd ehnung der Ölpalmen zu stoppen.  \nDer Bergbau gehört zu den grössten Treibern der Abholzung und Zerstörung von Biodiversität. \nÜber fünf Millionen Hektaren we rden in Kolumbien bereits für den Bergbau genutzt. Damit ist \nder Landverbrauch des legalen Bergbaus grösser als jener der Landwirtschaft, die aktuell etwa \ndrei Millionen Hektaren nutzt. Dabei ist der illegale Bergbau noch nicht berücksichtigt. Zudem \nhaben sich Bergbauunternehmen für Konzessionen auf mindesten 59 Prozent des Territoriums \nvon Kolumbien beworben. Werden alle diese Bergbautitel vergeben, bleiben der Bevölkerung \nnoch gerade 40 Prozent des Landes für andere Nutzungen. Dabei machen die Anträge für  Abholzung im Amazonas -Gebiet Kolumbiens  16 Bergbaulizenzen nicht halt vor Nationalparks, Schutzwäldern und Indigenenreservaten. Der \nAusverkauf Kolumbiens an den Bergbau kennt keine Grenzen.18 \nSorge bereitet auch, dass die Abholzung immer stärker in geschützte Gebiete dringt wie \nNaturparks, Forst - und Kleinbauernreserven. Die Kleinbauern dieser Gebiete haben nicht die \nMittel, um diesen grossflächigen Palmanbau zu verursachen, und es scheint,  dass die \nBehörden wissen, wer dahintersteckt , aber nichts dagegen untern ehmen . Zu viele Leute \nerachten den Wal d als nutzlos, der keine Dienste wie Umweltleistungen anbietet und deshalb \nabgeholzt werden muss. Verantwortung sollten aber nicht nur die Umweltbehörden \nübernehmen, sondern auch die Nationale Bodenagentur ANT, da es auch darum geht, die \nmassive illegale L andaneignung unter Kontrolle zu bringen. Der Staat ergreift nur zögerlich \nMassnahmen um die bedenkliche Entwicklung der massiven Abholzung zu stoppen oder \nzumindest zu bremsen. Die zuständigen Institutionen sind schwach und erhalten kaum Mittel , \num gegen d ie Abholzung vorzugehen. Auch das Friedensabkommen hat die Problematik kaum \nentschärft, in einigen Regionen hat die Abholzung sogar zugenommen.  \nDer Regierungswechsel von Präsident Santos zu Ivan Duque im August 2018 liess bei vielen \nUmweltschützer Innen die  Alarmglocken läuten, da Duque stark auf extraktive Industrien wie \nErdölförderung inklusive Fracking und auf Bergbau setzt. Daher überraschte die Ernennung von \nRicardo Lozano zum Umweltminister, da dieser früher das IDEAM leitete und im Umweltber eich \nErfah rung hat. Lozano betonte den n auch, dass für sein Ministerium über allen anderen \nInteressen der Schutz der Umwelt und die Nachhaltigkeit stehen. Jegliche Nutzung natürlicher \nRessourcen müsse den Prinzipien der Prävention, der Schadensminderung un d der \nWide rgutmachung und Entschädigun g folgen und Techniken wie Fracking dürften auf keinen \nFall menschliches Leben in Gefahr bringen.  \nDas Wasserkraftwerk Hidroituango am Fluss Cauca in A ntioquia sorgte über Monate für \nSchlagzeilen. Hidroituango kostet 3,8 Mi lliard en US-Dollar und soll  17 Prozent  der Energie des \nLandes liefern. Im Mai 2018 traten jedoch grosse Schäden auf, Teile des Bauwerks stürzten ein \nund führten zu Überschwemmung en und Überflutungswarnungen in zwölf  Gemeinden der \nDepartemente Antioquia, Bolívar,  Sucre und Cordoba. Viele Bewohner Innen  leben seit Monaten \nin Notunterkünften. Schwemmholz verstopfte Entlastungstollen, es kam zu Erdrutschen und \nFelsstürzen, die Wassermassen fluteten das Maschinenhaus und während Wochen bestand die \nGefahr, dass die gesa mte Staumauer einstürzt. Bis heute gibt es keine abschliessende Klarheit \nüber die Ursachen der Katastrophe, die Risiken sind immer noch nicht vollständig behoben und \nes ist ungewiss, ob das Kraftwerk überhaupt je den Betrieb aufnehmen kann. Vor den \nÜbersch wemmungen gab es Kontroversen, weil dort, wo der Stausee zu liegen kam, Dutzende \nMassengräber vermutet werden, und das Gebiet geflutet wurde, bevor die Gräber geborgen und \ndie Toten identifiziert werden konnten. Viele Familien werden deswegen nie wissen, w o ihre \nAngehörigen sind und was mit ihnen passiert ist. Wegen dem Bauwerk wurden auch viele \nKleinschürfer vertrieben, die von der handwerklichen Goldgewinnung lebten. Viele wurden nicht \nentschädigt und es kam bei den Räumungen zu massivem Gewalteinsatz. Di e Sozialbewegung \nRíos Vivos, die gegen das Stauwerk kämpft, erhält andauernd massive Todesdrohungen und \nmehrere ihrer Mitglieder wurden 2018 ermordet.  \nBesonders betroffen von der rücksichtlosen Plünderung natürlicher Ressourcen und der \nKämpfe illegaler Gru ppen um strategische Territorien sind indigene Völker. 2018 wurden \ngemäss dem Ombudsmann für Menschenrechte mindestens 21 indigene Führungspersonen \nermordet, mit einer grossen Dunkelziffer. Allein das Volk der Awá in Nariño verzeichnete 24 \n                                                \n18 http://www.elcampesino.co/la -mineria -uno-de-los-ejes-del-conflicto -ambiental -en-colombia/  17 \nermordete Gemein schaftsmitglieder, darunter im Dezember zwei der obersten Autoritäten des \nVolkes. Diese Morde betreffen indigene Volksgruppen, die in ihrem physischen und kulturellen \nÜberleben bedroht sind und zerstören oder behindern Organisationsprozesse und den Schutz \nihrer Lebensräume. Die indigenen Gemeinschaften müssen mit der Neuordnung der illegalen \nAkteure in den Territorien nach dem Rückzug der FARC fertig werden, und die illegalen \nÖkonomien wie Drogenanbau und Bergbau üben starken Druck auf Gemeinschaften und \nTerritorien aus. Ebenso gibt es ein Gesetzesprojekt, das die vorgängige, informierte und frei \nZustimmung ( FPIC ) begrenzen will, um die Entwicklungsprojekte zu beschleunigen. Die \nVolksbefragungen wurden schon in ihrer Wirkung eingeschränkt, Indigene fürchten für den \nFPIC dasselbe.19  \nEin Lichtblick stellt ein Urteil des Verfassungsgerichtes von Anfang April dar, mit dem es die \nAmazonasregion und die Natur als solches als Rechtssubjekt anerkennt, das durch den Staat \ngeschützt werden muss. Dieses Urteil nimmt auc h Bezug auf ein Urteil von 2017 über den \nSchutz des Flusses Atrato, in dem die Natur als Anspruchsberechtigte auf Schutz, Bewahrung \nund Wiederherstellung durch den Staat eingestuft wird. Mit dem Urteil werden das Präsidialamt \nund weitere zuständige Behörde n angewiesen, einen Aktionsplan mit kurz -, mittel - und \nlangfristigen Massnahmen zu erarbeiten, um die Region zu schützen. Zu den verfügten \nMassnahmen gehört, dass die Gemeinden innerhalb von vier Monaten in ihren \nRaumplanungsinstrumenten einen Aktionsplan gegen die Abholzung integrieren müssen. Das \nUmweltministerium und das Nationale System für Umweltschutz müssen ebenfalls in vier \nMonaten einen Aktionsplan gegen Abholzung formulieren, der auch für die regionalen \nGebietskörperschaften gilt, die mit polizeil ichen, gesetzlichen und administrativen Massnahmen \nder Abholzung entgegentreten müssen. Zudem muss innerhalb von fünf Monaten ein \ngenerationenübergreifender Pakt für das Leben im Amazonas ausgearbeitet werden, mit dem \nZiel, auf null Abholzung zu kommen. Di eser Pakt wird eine intensive Begleitung durch die \nZivilgesellschaft brauchen, um diese einmalige Chance effizient nutzen zu können20. \nPositiv aus Umweltsicht ist, \ndass die geschützten Flächen \nin Kolumbien zugenommen \nhaben. 1994 hat Kolumbien die \nBiodiver sitätskonvention \nunterzeichnet und sich zum Ziel \ngesetzt, bis 2020 17  Prozent  \nder Landflä che und der \nKontinentalgewässer und 19  \nProzent  der Meeres - und \nKüstengebiete zu schützen. \nDieses Ziel ist mit knapp 31 \nMillionen  Hektaren übertroffen \nworden. 2018 wurd en nicht nur \nneue Schutzgebiete eingerichtet, sondern es gelang auch, den Bergbau aus schützenswerten \nÖkosystemen wie Mangrovenwäldern und Páramos zu verbannen. In den acht Jahren der \nRegierung Santos gab es grosse Fortschritte: die Gebiete unter Naturschu tz stiegen von 13 auf \n31 Millionen Hektaren, 2,8 Millionen Hektaren Páramos wurden abgegrenzt, und 1,8 Millionen \n                                                \n19 https://es.mongabay.com/2018/12/balance -ambiental -colombia -2018 -hidroituango -deforestacion -y-lideres -\namenazados/   \n20 Das ganze Urtei l kann unter diesem Link abgerufen werden:   \nhttps://redjusticiaambientalcolombia.files.wordpress.com/2018/04/stc4360 -2018 -2018 -00319 -011-1.pdf  Nationalpark Chir ibiquete 18 Hektaren  Feuchtgebiete  wurden zu RAMSAR -Schutzgebieten , so die Ciénaga  de la Zapatosa. \nDie Ciénaga Grande de Santa Marta verfügt aber z um Beispiel immer noch  über keinen \nUmweltmanagementplan und die korrekte Umsetzung der RAMSAR -Schutzgebiete  muss  \nsichergestellt werden. Auch wurde der Nationalpark der Serranía de Chiribiquete zu einem \nUNESCO -Schutzgebiet erklärt und von 2,8 auf 4,3 Millionen Hekt aren ausgedehnt, es ist heute \ndas grösste zusammenhängende Schutzgebiet Kolumbiens. Grosse Fortschritte gab es auch \nbeim Schutz der Páramos : 2014 wurde mit dem Páramo Santurb án der erste Páramo \nabgegrenzt und geschützt, die Massnahme war aber sehr umstritt en und wurde gerichtlich \nerfolgreich angefochten, da die Interessen von Goldschürfern und der Lokalbevölkerung zu \nwenig berücksichtigt worden seien. Heute sind die 37 P áramos Kolumbiens weitgehend \ngeschützt, 2918 wurden noch vier weitere abgegrenzt: Páramo  de Sierra Nevada de Santa \nMarta (Cesar und Magdalena, 150‘000 Hektaren), Páramo der Sierra Nevada del Cocuy \n(Boyacá, Arauca und Casanare, 260‘000 Hektaren), Páramo de Chiles -Cumbal (Nariño, 70‘000 \nHektaren) und La Cocha -Patascoy (Nariño und Putumayo, 145‘ 000 Hektaren), und ebenso \nsollten die technischen Vorarbeiten zum Schutz der Páramos El Duende, Cerro Plateado und \nPisba noch 2018 abgeschlossen werden.21  \nSorgen bereitet das ungenügende Budget der Regierung für die Umwelt - und Parkbehörden für \n2019. Eine weitere grosse Herausforderung der Regierung Duque wird es sein, Nachhaltigkeit \nund Umweltschutz mit einer forcierten extraktiven Wirtschaft zu versöhnen, und es ist fraglich \nob die Behörde für Umweltlizenzen  (ANLA)  die nötige Sorgfalt an den Tag legt, ger ade bei den \nExpress umweltlizenzen.22 \n                                                \n21 Vanguadia,  Se oficializó delimitación de cuatro nuevos páramos en Colombia, 18. Juli 2018,  \nhttp://www.vanguardia.com/econo mia/nacional/439281 -se-oficializo -delimitacion -de-cuatro -nuevos -paramos -en-\ncolombia   \n22 https://es.mongabay.com/2018/08/balance -ambien tal-presidente -juan-manuel -santos -retos -ivan-duque -colombia/  19 \nWirtschaft und Menschenrechte  \nArbeit zu Glencore Kolumbien und Prodeco  \nIn Bezug auf Glencore/Prodeco in Kolumbien beschäftigte sich die ask! einerseits mit den \nUmsiedlungen von El Hatillo und Boquerón, andererseits mit der Menschenrechtspolitik von \nProdeco. Für die Umsiedlung stand die ask! regelmässig in Kontakt mit den NGO „Pensamiento \ny Acción Social“ (PAS) und Tierra Digna, mit den Einsatzleistenden von Comundo und mit der \nAnwältin der Gemeinschaft. Ebenso pflegte die ask! regelmässig den Kontakt mit \nFührungspersonen der Gemeinschaft.  Diese Kontakte verstärkten sich Ende Jahr, als die ask! \neine Whats App-Gruppe mit allen Führungspersonen einrichtete, um Informationen und \nHandlungsaktionen auszutauschen und zu definiere n. Die Anliegen und Kritikpunkte der \nGemeinschaften brachte die ask! in verschiedenen Gesprächen mit Glencore in der Schweiz \nund mit Prodeco in Kolumbien ein, so in mehreren Mails an den Nachhaltigkeitsverantwortlichen \nvon Prodeco, Nicolas Gómez, und bei e inem Treffen mit dem CEO von Prodeco am 2. Mai \n2018 anlässlich der Glencore Aktionärsversammlung. Ebenso stand die ask! mit Prodeco in \nAustausch über deren Sozial - und Gemeinschaftsentwicklungspolitik beispielsweise in La \nVictoria San Isidro. Trotzdem war es auch 2018 schwierig, einen kontinuierlichen \nInformationsfluss aus den umzusiedelnden Gemeinschaften zu garantieren und konkretere \nLobbyaktivitä ten waren aufgrund der Schwächen und Spaltung en der Gemeinschaften n ur \nbedingt  möglich. In diesem Punkt war es  den Unternehmen gelungen, die zivilgesellschaftlichen \nAnstrengungen insbesondere zur Unterstützung von El Hatillo nach 2015 effektiv zu unterlaufen \nund die Führungspersonen davon zu überzeugen, dass sie mit weniger Widerstand mehr \nerreichen können. Trotzd em versuchte die ask!, neue Kontakte in den Minenregion aufzubauen \nund kontaktierte dazu verschiedene Personen und Organisationen. Konkrete \nArbeitsbeziehungen sind daraus aber bis anhin noch nicht entstanden.  \nIn El Hatillo wurde das \nganze Jahr 2018 über \nweiterverhandelt und die \nVerhandlungsresultate \nvalidiert. Mehrere \nEinigungen lagen schon \nein paar Jahre zurück und \nmussten aktualisiert \nwerden. Intensiv war \n2018 auch die Suche \nnach einem geeigneten \nGrundstück für die \nNeuansiedlung. Erste \nVarianten erwiese n sich als ungeeignet, teils weil das Land überschwemmungsgefährdet war, \nteils weil es nahe an den Minen oder der Zugslinie für den Kohletransport lag. Schlussendlich \nkonnte ein geeignetes Landstück mit 420 Hektaren gefunden werden. Am 29. November 2018 \nwurde dann der Umsiedlungsaktionsplan in einer feierlichen Zeremonie verabschiedet. Die \nGemeinschaft und die Führungspersonen scheinen mehrheitlich zufrieden oder akzeptieren das \nResultat zumindest. Viele hatte n sich zwar beispielsweise höh ere Entschädigungs zahlungen \nerhofft, aber für die Familien, die an den neuen Ort ziehen werden, scheint das Gesamtpacket \nmehr oder weniger befriedigend zu sein.  Feierlichkeiten zur Unterzeichnung des Umsiedlungsplanes in El Hatillo  20 \nDie beratende Anwältin der Gemeinschaft bestätigt, dass der Umsiedlungsplan kolumbianische \nund internationale Nor men erfülle. Aus Sicht der Begleitorganisationen gibt es einige \nenttäuschende oder kritische Punkte: so war immer umstritten, ob mit der Umsiedlung lediglich \ndie Folgen der Umsiedlung selbst oder auch die Schäden aus über zwanzig  Jahren Bergbau \nkompensiert  werden müssen. Zudem setzte die ask! auf eine ländliche Umsiedlung, die \nGemeinschaft entschied  sich am Ende aber für eine semiurbane Ansiedlung, was auch \nAuswirkungen auf die Fläche Land pro Familie hat. Familien , deren Haupteinkommen  die \nLandwirtschaft i st, erhalten dreieinhalb Hektaren Land, ein kleinbäuerlicher Familienbetrieb \nmüsste gemäss Landreforminstitut in der Gegend  aber ca. 35 Hektaren betragen. Ob es \ntatsächlich nachhaltig möglich ist, auf gut drei Hektaren Land mit kapital - und \ntechnologieint ensiven Projekten ein ausreichendes Einkommen zu erwirtschaften ist zweifelhaft. \nZudem ist es irritierend, dass es annähernd acht Jahre dauerte, bis der Umsiedlungsaktionsplan \nverabschiedet werden konnte, setzte die Verfügung des \nUmweltministeriums doch ur sprünglich eine Frist von zwei \nJahren. Und die Umsiedlung ist ja noch nicht \nabgeschlossen: bis zum definitiven Umzugstermin kann es \nnoch bis zu fünf Jahre dauern, wenn alle Fristen maximal \nausgeschöpft werden. Falls alle involvierten Parteien und \nBehörden effizient arbeiten, könnte es auch deutlich \nschneller gehen. Trotzdem besteht ein grosses Risiko, das \nviele Familien nicht mehr weitere fünf Jahre warten wollen \nund auf eine individuelle Lösung setzen. Dies \ninsbesondere auch deshalb, weil die Umweltbelastu ng im \nalten El Hatillo immer noch hoch ist, die Leute \ngesundheitliche Beeinträchtigungen haben und auch die \nsozioökonomische Situation weiterhin schwierig ist. So gibt \nes viel zu wenig Arbeitsplätze oder \neinkommensgenerierende Projekte. Eine der Prioritäte n \nder Führungspersonen ist deshalb, den Übergangsplan, \nder ein würdiges Leben am ursprünglichen Ort garantieren \nsoll, deutlich auszubauen.23 \nSituation in Boquerón  \nBoquerón ist die dritte Gemeinschaft, die umgesiedelt werden sollte und wo bisher kaum \nFortsc hritte erzielt wurden. Prodeco selber sagt, dass bei der Umsiedlung von Boquerón erst \nsehr bescheidene Fortschritte erzielt wurden. Es wurden erst die topografischen Studien un d \nerste Vorbereitung en für den Zensus  gemacht . Teilweise gibt Prodeco einig en Se ktoren und \nFührungsleuten in der Gemeinschaft die Schuld, teilweise kam es auch zu Verzögerungen, weil \nBoquerón sich als afrokolumbianische Gemeinschaft anerkennen lassen  wollte. Prodeco \nbeklagt sich, dass seit angekündigt worden war, dass Boquerón umgesie delt werden soll, viele \nPersonen von ausserhalb der Gemeinschaft kleine Hütten von lediglich 2x2 Metern erstellt \nhaben, nur um einen wirtschaftlichen Vorteil daraus zu ziehen. Das führt beim Zensus und bei \nden Verhandlungen zu Problemen. Glencore -Prodeco h at von Anfang an gesagt, dass die \nWerte der Luftqualität die erlaubten Grenzwerte nie übersteigen. Sie haben nun neue Studien \nund Modellrechnungen gemacht und daraus ergibt sich  gemäss dem Unternehmen , dass die \nStaubbelastung die Grenzwert e nicht übertriff t. Es gibt  Staubbelastung, diese liegt aber \ninnerhalb der Grenzwerte und  stammt hauptsächlich von ungeteerten Strassen. Daher wird \n                                                \n23 Ausführlichere Informationen finden sich hier: \nhttp://www.askonline.ch/publika tionen/monatsberichte/umsiedlungsplan -von-el-hatillo -verabschiedet/   In einem Verha ndlungsw orkshop  \nin El Hatillo  21 \nProdeco die Asphaltierung von Strassen unterstützen. Auch konnten sie das Verbrennen von \nAbfall reduzieren, was den PM10 -Feinstaub reduziert. Dazu setzen sie dasselbe Projekt zum \nRecycling der Abfälle wie in La Victoria um. Prodeco will die Gemeinschaft daher nicht \numsiedeln, da diese Massnahme weder nötig noch passend sei. Das Unternehmen arbeite t mit \nder Nationalen Behörde für  Umweltlizenzen ANLA auf eine Abänderung der Resolution hin. \nZudem muss das ANLA die Modellierung der Staubbelastung validieren. Prodeco teilte schon \nim Mai 2018 mit, dass es für die Gebietskörperschaft Corpocesar und die Bürgermeisterin in \nOrdnung sei, we nn die Gemeinschaft Boquerón nicht umgesiedelt wird, und auch in der \nGemeinschaft selbst gebe es dazu mehrheitlich Zustimmung. Den grössten Widerstand \ndagegen, dass nicht umgesiedelt werden soll, kommt von den Personen, die nicht in Boquerón \nwohnen, sonder n nur Land oder Gebäude besitzen. An Stelle der Umsiedlung schlägt Prodeco \nvor, mehr Projekte durchzuführen, wozu es einen vom Friedens - und Entwicklungsprogramm \ndes Cesar PDP erarbeiteten Entwicklungsplan gibt. Dabei soll das erfolgreiche Modell von La \nVictoria angewendet werden.  \nDie NGO Tierra Digna, die Boquerón seit Jahren begleitet und berät, hat eine ganz andere \nSicht. Auch sie beklag en, dass es kaum Fortschritte gi bt und dass die Unternehmen keinen \nWillen zeigen, die Resolution und die Fristen zu e rfüllen. Tierra Digna hat das Gefühl, dass die \nUnternehmen warten, bis die Gemeinschaft vor Ermüdung und Zermürbung auf die Umsiedlung \nverzichtet. Die demographische Explosion bestätigt auch Tierra Digna, nur sagen sie, dass sie \nseit 2014 auf dieses reale Problem hingewiesen hätten, ohne dass griffige Massnahmen \ngetroffen worden wären, um den illegalen Zuzug zu stoppen. Bezogen auf den Prozess selbst \nbeklagt Tierra Digna eine für die Charakteristik der Bevölkerung unpassende Methodologie \nseitens des Operato rs und ein Mangel an Transparenz und guten Glauben s von Beginn weg, \nweshalb kein Vertrauen besteht. Die ökonomische Lage der Gemeinschaft von Boquerón ist \nschwierig . Es fehlt an Jobs und Einkommensmöglichkeiten, die traditionellen Aktivitäten wie \nFischfang  und Jagd gehen immer mehr verloren  und die Verletzlichkeit der Gemeinschaft steigt. \nDer Übergangsplan trägt den sozialen Problemen zu wenig Rechnung  und die Projekte und \nMassnahmen der Firmen und des \nBürgermeisteramtes gehen zu wenig auf die \nBedürfnisse d er Bevölkerung ein. Von den Projekten \nprofitieren auch nur gewisse Familien. Es handelt \nsich nicht  um strukturelle Projekte die allen \nzugutekommen, was am Schluss wieder zu \nSpaltungen führt. Tierra Digna beklagt den Druck \nseitens der Unternehmen mit der An drohung, dass \nder Prozess sonst ganz zum Stillstand komme. \nMitarbeiter und Vertragsunternehmer des Operators \nstigmatisieren das Comité de Concertación der \nGemeinschaft, diese werden als Hindernis für \nFortschritte im Prozess dargestellt. So gibt es viel \nUngewissheit, viele Konflikte und Streit sogar \ninnerhalb der Familien.  \nTierra Digna äussert auch Zweifel an den Studien und der Modellierung der Unternehmen \nbezüglich der Staubbelastung. Zudem sei die Idee, nicht umzusiedeln, weder klar präsentiert \nnoch breit  akzeptiert worden. Des Weiteren gebe es verschiedene andere Studien wie der \nUniversidad Nacional  und der Contraloria  über die Luftverschmutzung und die \nUmweltauswirkungen und es gibt keine Klarheit über den Gesundheitszustand der \nBewohnerInnen von Boqueró n. Schüler stellen die für Boquerón erarbeiteten \nPläne vor  22 Menschenrechtspolitik von Prodeco  \nSehr intensiv war der Austausch mit \nGlencore und Prodeco über die \nMenschenrechtspolitik, namentlich über \ndie menschenrechtliche \nFolgeabschätzung, die gegenwärtig von \nder NGO Fundación Ideas para la Paz  \ndurchgeführt wird . Dazu gab es rege n \nMailverkehr, Telefongespräche und  \nDiskussionen am Rande von \nVeranstaltungen. Prodeco hat die ask! \neingeladen, an einer zweiten Phase der \nFolgeabschätzung teilzunehmen. Zur \nmenschenrechtlichen Folgeabschätzung \nstand die ask! auch im Aust ausch mit \nPAX for Peace und mit dem B&HR Center in Bogotá. Im August 2018 gab die ask! dem \nConsultingbüro Portex ein Interview für eine Reputationsstudie von Prodeco, wo sie ihre  Kritik \nbeispielsweise an der intransparenten Menschenrechtspolitik äusserte.  \nNach dem Feldbesuch bei Prodeco im November 2017 wandte die ask! sich erneut an Prodeco \nmit der Bitte, die im November vermittelten Informationen zu vervollständigen, insbesondere \nüber die konkreten menschenrechtlichen Risiken  (Prodeco definierte dazu ledi glich \nverschiedene recht allgemeine Risikoszenarien) , die Prodeco verursacht oder beeinflusst, sowie \nüber die Methodik und die an der m enschenrechtlichen Folgeabschätzung beteiligten \nStakeholder. Prodeco verwies die ask! für weitergehende Informationen an den Hauptsitz von \nGlencore in Zug. Schliesslich führte die ask! mit der Nachhaltigkeitsverantwortlichen und der \nKonzernjuristin von Glencore am 27. Februar 2018 ein Telefongespräch, um vertieft über die \nRisikoanalyse zu diskutieren. Die Fragen, was bei den  einzelnen Szenarien denn jeweils die \ngenaue Rolle oder der Tatbeitrag von Prodeco sei, wurden sehr ausweichend beantwortet und \ndie Vermutung  der ask!, was die Probleme Prodecos in den einzelnen Szenarien sein könnten, \nabgestritten. Am 28. Februar fasste die ask! schriftlich nach und fragte bei jedem Risikoszenario \nwas der Beitrag, der Link oder die konkrete Verantwortung von Glencore/Prodeco sei en. In der \nFolge erhielt die ask! von Glencore das Feedback, dass sie ihre Fragen und Anliegen nun \nverstanden hä tten, dass es sie weitergebracht und sie es in internen Workshops eingebracht \nhätten. Sie stellten weitere Antworten in Aussicht. Im Rahmen der Aktionärsversammlung vom \n2. Mai 2018 nahm die ask! an einem weiteren Treffen mit dem CEO von Prodeco und der \nNachhaltigkeitsverantwortlichen von Glencore teil. Am Vortag erhielt ask! ein weiteres \nDokument, das einmal mehr keine wesentlichen Informationen enthielt. Mark McManus, der \nCEO von Prodeco, beklagte sich, dass die ask! immer nach den negativen Auswirkungen f rage, \ner wolle lieber über positive Auswirkungen sprechen, von denen es viele gebe. Konkrete \nnegative Auswirkungen auf die Menschenrechte wurden wiederum nicht preisgegeben, sie \nvertrösteten auf eine zweite menschenrechtliche Folgeabschätzung (HRIA) durch  die \nkolumbianische Stiftung Ideas para la Paz  FIP Ende 2018, wo die ask! dann gerne mitmachen \nsolle. Nach diesem weiteren enttäuschenden Austausch gelangt e die  ask! am 2. Juli 2018 mit \neinem weiteren ausführlichen Schreiben an Glencore und Prodeco, und ba t mit einer konkreten \nFrist bis 20. Juli um folgende Auskünfte: eine Liste der Stakeholder , die für die Risikoanalyse \ninterviewt wurden, und die Auswahlkriterien für die Interviewpartner, sowie eine Liste mit schon \nerfolgten und noch geplanten Sozialisieru ngen der Resultate in den betroffenen \nGemeinschaften. Dann eine viel detailliertere Erklärung der acht Risikoszenarien, auf Grund CEO von Prodeco an Veranstaltung mit Gewaltopfern  \n23 \nwelcher Kriterien diese ausgewählt wurden \nund was Prodecos Beitrag zu den Risiken ist; \nebenso wesentlich detailliertere Infor mationen \nüber den auf der Risikoanalyse beruhenden \nAktionsplan, über die erwarteten oder schon \nerzielten Resultate und zuletzt detailliertere \nInformationen über die zweite geplante \nAnalyse. Am 19. Juli 2018 antwortete \nProdeco, dass die meisten Fragen in de n \nWorkshops der FIP zu denen die ask! \neingeladen worden seien, beantwortet \nwürden. Sie würden aber Anfang August \ntrotzdem formell antworten. Die Antwort, \nerneut enttäuschend, kam schlussendlich am \n13. September. Prodeco erwähnte die Anzahl Interviews, die FIP durchführte, gab allgemeine \nInformationen über die Stakeholder , die int erviewt wurden, aus Gründen des \nPersönlichkeitsschutzes machten sie keine detaillierteren Angaben zu den Gemeinschaften, \naus denen Personen interviewt wurden. Weiter führte Prodeco  aus, dass die Risikoszenarien \nauf Grund der Gewichtung und Schwere der einzelnen potentiellen \nMenschenrechtsverletzungen ausgewählt wurden, und dass die Rolle Prodecos in den \neinzelnen Szenarien klar herausgearbeitet wurde. Der Aktionsplan sei Teil des \nRisikomanagementsystems geworden. Ende September erhielt  die ask! die Anfrage der FI P, \num in der zweiten Phase der m enschenrechtlichen Folgeabschätzung (HRIA) teilzunehmen. Die \nask! diskutierte mit der FIP den Ansatz des HRIA, die Ziele, die Methodik und klä rte Fragen zum \nersten HRIA sowie die mangelnde Kommunikation darüber. Die FIP erklärte dann, dass \n2015/16 erst ein scoping exercise  gemacht worden sei, wo allgemein die menschenrechtlichen \nRisiken identifiziert worden seien, nun erst würden die direkten mö glichen Auswirkungen des \nUnternehmens analysiert. Das war aber nicht, was Glencore/Prodeco die letzten drei Jahre zu \nverstehen gab. Die ask! gab dann Empfehlungen über die zu berücksichtigenden \nMenschenrechte und Stakeholder ab und erwähnte mögliche Auswir kungen des Unternehmens. \nDie ask! wird 2019 den weiteren Verlauf der HRIA kritisch begleiten.  \nDie ask! anerkenn t zwar, dass sich Glencore im Menschenrechts - und Friedensthema bewegt \nhat. Angesichts der konkreten Menschenrechts - und Konfliktsituation in Ces ar in den Jahren \n2015 bis 2018 eracht et sie Glencore/Prodecos Engagement und die Kommunikation darüber \nklar als ungenügend. In der fraglichen Zeit wurde beispielsweise eine Führungsperson in El \nHatillo ermordet und viele weitere erlitten Verfolgung und Dro hungen durch Unbekannte und \nbewaffnete Akteure, ebenso wie viele weitere BergbaugegnerInnen, OpfervertreterInnen und \nLandrechtsaktivistInnen in umliegenden Gemeinden. Glencore gab zwar punktuell Auskunft \nüber getroffene Massnahmen wie Schutz von El Hatillo  durch die Armee, Unterstützung bei der \nEinreichung von Anzeigen, öffentliche Verurteilung von Drohungen etc., angesichts der \nkritischen Lage wäre aber zu erwarten gewesen, dass Prodeco ausgehend von der 2015/16 \nerfolgten Risikoanalyse detaillierter und um fassender über die Menschenrechtspolitik und den \nUmgang mit den Risiken kommuniziert.  \n \n \n Forum über  sozialverantwortlichen Bergbau  24 \nÜbrige Arbeit zu Glencore  \nIn der Schweiz und in e uropäischen Ländern  hat die ask! verschiedene Anfragen von \nJournalisten, Studenten und weitere interessierten Personen beantwortet und in Referaten über \nProdeco berichtet, z.B. anlässlich einer Theateraufführung in Basel am 10. März 2018, „Das \nRecht des Stärkeren“. Für den 1. Mai 2018 hat sie  zusammen mit IndustriAll ein \nGewerkschaftstreffen mit GlencorearbeiterInnen aus m ehreren Ländern (Kanada, Kolumbien, \nKongo, Südafrika etc.) mitorganisiert und die Co -Leitung übernommen. Es ging darum, \nErfahrungen auszutauschen und gemeinsame Aktionen und Strategien zu definieren. Dabei hat \ndie ask! auch die Gewerkschaftsvertreterin aus  Kolumbien betreut und für sie übersetzt, unter \nanderem bei Videoaufnahmen für KOVI -Werbespots. Ebenso nahm  die ask! an einer \nVeranstaltung von IndustriAll und KOVI teil. An der Aktionärsversammlung von Glencore stellte  \nsie Fragen zur menschenrechtlichen S orgfaltspflicht in Kolumbien und zu gewalttätigen \nÜbergriffe in Peru.  \nWegen gewaltsamen Vertreibungen \nvon indigenen Kleinbäuerinnen \ndurch Glencores \nSicherheitspersonal und die Polizei \nin der Mine Antapaccay in Espinar, \nPeru, intervenierte  die ask! Anfang \nApril bei Glencore in Zug. Der Fall \nwurde auch von der \nKonzernverantwortungsinitiative \n(KOVI) aufgegriffen und die ask! \nstand dazu in Kontakt mit \nNationalrat Cédric Wermuth. Nach \nder Aktionärsversammlung nahm  \ndie ask! zusammen mit dem \nProgramleiter für Peru von \nComundo  an einem Gespräch mit Glencorevertretern zu den Vorfällen in der Mine Antapaccay \nin Espinar teil. Nach dem Gespräch folgte  zusammen mit Comundo ein Follow -up. Ebenfalls \nintervenierte  die ask! mehrmals punktuell wegen Vorfällen und Forderungen  von \nGemeinschaften aus Peru bei Glencore in Zug, z.B. zu Gunsten der Gemeinschaft Alto \nHuancane, mit der Bitte um Aufnahme von fairen und transparenten Verhandlungen. Mit der \nNGO Cooperacción stand  die ask! in Kontakt wegen einer Studie zur Sorgfaltspflic ht Glencores \nim Erweiterungsprojekt Coorquia in Espinar, Peru , zudem mit Magali Zevallos, Journalistin aus \nPeru, wegen einem Multimediaprojekt zur Wasserverschmutzung durch Glencore in Espinar, \nmit dem Titel „La vida no vale un cobre“.  \nArbeit zu Carbones del Cerrejón  \nAuch 2018 begleitete die ask! verschiedene Gemeinschaften in ihrem Kampf um \nMenschenrechte, eine saubere Umwelt und ein würdiges Leben. Die wichtigsten Themen waren \nWasser, die Situation der umgesiedelten Gemeinschaften, der Kampf um Lebensgru ndlagen \nund um Gesundheit und die Frage der freien, informierten und vorgängigen Zustimmung (FPIC). \nIm Frühjahr veröffentlichte Indepaz  eine Studie über Wasserverschmutzung, die verschiedene \nVerschmutzungsquellen identifizieren und lückenhafte und abweiche nde Messwerte belegen \nkonnte. Höhepunkt unserer Arbeit zu Cerrejón war der gut zweiwöchige Besuch von Samuel \nArregoces, Führungsperson aus Tabaco, und von  Jenny Ortiz von der NGO CINEP.  Demonstration von Glencore Gewerkschaftern anlässlich der \nAktionärsvers ammlung  25 Alle Gemeinschaften, die umgesiedelten wie auch diejenigen, die noch  an den ursprünglichen \nOrten leben, haben verschiedene Probleme, wie Landverknappung oder die Einschliessung \ndurch die Mine, das Auftreten neuer Krankheiten, eingeschränkter Zugang zu Gemeingütern \nwie dem Fluss, den Wäldern, Zerstörung der sozialen Netzwer ke und der Traditionen. Zu \nerwähnen sind die unzureichende Wasserversorgung für den menschlichen Konsum wie auch \nfür die Landwirtschaft, knappes Land für den Anbau und die Tiere, fehlende Arbeitsplätze sowie \nkaum Einkommensmöglichkeiten. Besonders graviere nd ist weiterhin die zweifelhafte Qualität \ndes Trinkwassers, das zum Teil bakteriell verseucht und zum Teil mit Schwermetallen und \nMineralsalzen belastet ist. Bis jetzt konnten sich die Gemeinschaften und Cerrejón nicht darauf \neinigen, wie und durch wen (w elches Labor) die Qualität des Leitungswassers kontrolliert und \nwie das Problem dann behoben werden soll. Dieses Wasser verursacht auch \nGesundheitsprobleme. In Roche ist das Hauptproblem immer noch die Instabilität der Häuser, \nda der Boden für den Hausbau ungeeignet war. Viele Familien in mehreren Gemeinschaften \nleiden unter der schlechten Qualität ihrer Behausungen. 2017 wurde begonnen, ein Teil der \nHäuser zu reparieren. Erst fünf von 25 Häusern \nwurden mangelhaft repariert, die anderen noch \ngar nicht. Die Gemeinschaft  beklagt sich , dass die \nAbkommen über die Häusersanierung nicht \neingehalten werden. Die Reparaturarbeiten ziehen \nsich über viele Monate hin, und in dieser Zeit sind \ndie Häuser kaum bewohnbar, aber die Familien \nhaben keine Alternativen. Der Zust and etlicher \nHäuser war zudem so schlecht, dass sie besser \nabgerissen und neu gebaut worden wären. \nChancleta hat vor allem ein Problem mit der \nTrinkwasserqualität, die Wasserquelle und \nsämtliche Leitungen sollten ersetzt werden, nicht \nwie kürzlich passiert  nur ein Teil der Leitungen. Das Problem der Trinkwasserversorgung, die \nzum Teil nur über Tanklastwagen erfolgt, betrifft viele Gemeinschaften, umgesiedelte wie \nsolche, die an ihrem Ursprungsort leben. Ein anderes Problem, das in keiner Gemeinde gelöst \nist, sind einkommensgenerierende und landwirtschaftliche Projekte. Auch gingen Tiere verloren \noder sind mangels Futter gestorben. Wichtige Gemeingüter wie die Ausgestaltung der Friedhöfe \nwurden nicht verhandelt, die Gemeinschaften wurden dazu nicht konsultier t. \nTamaquito hat trotz den konsequenten und harten Verhandlungen immer noch verschiedene \nProbleme. Zwar hat die Gemeinschaft Trinkwasser von guter Qualität, immer wieder gab es \naber zu wenig Trinkwasser, entweder weil der Brunnen an das Ende seiner Lebensd auer \nkommt oder wegen fehlendem Unterhalt. Die Leitung, die Wasser vom Fluss Ranchería zur \nBewässerung bringt, bereitet immer noch Probleme, es kommt nicht genügend Wasser. Zwar \nkonnte die Gemeinschaft verschiedene landwirtschaftliche Projekte starten, abe r die dauerhafte \nVerfügbarkeit der Bewässerung ist noch nicht garantiert. Zudem weisen die Häuser \nBauschäden auf und müssen repariert werden. Die Stromversorgung ist mit hohen Tarifen sehr \nteuer und verschiedene Familien bekommen Stromrechnungen, die sie u nmöglich bezahlen \nkönnen. Tamaquito hatte früher am alten Ort einen eigenen Generator, weshalb sie am neuen \nOrt auch eine autonome Versorgung möchten. Auch konnte das indigene Schutzgebiet \n(Resguardo)  immer noch nicht gegründet werden. Es gab zwar Fortschr itte, aber noch fehlen \neinige Amtshandlungen, die hoffentlich im ersten Semester 2019 gelöst werden können. So war \nTamaquito vor allem in der zweiten Jahreshälfte in dauernden Verhandlungen mit Cerrejón, und \ndie Gemeinschaft drohte mit direkten Aktionen, w enn bis zum 30. November 2018 keine \nLösungen gefunden wurden. Da es gegen Ende Jahr Verhandlungsfortschritte gab, ist die \nVertreterin der Fuerza Mujeres Wayuu an einem \nTreffen  zur Wasserkrise in der Guajira  26 \nGemeinschaft gewillt, die Frist bis März 2019 zu erstrecken. Die Drohung direkter Aktionen wie \nz.B. eine Rückkehr an den Ursprungsort stehen als Druckmittel aber weiterhin im Raum.   \nWeiterhin blockiert ist eine Lösung für den Wiederaufbau vo n Tabaco. Das Problem liegt dari n, \ndass der Oberste Gerichtshof im Urteil von 2002 die Hauptverantwortung für die Neuansiedlung \ndem Bürgermeistera mt von Hatonuevo gab. Nach Verhandlungen 2008 kam es zu einem \nAbkommen, das Cerrejón nur da zu verpflichtete, ein Grundstück zu kaufen, dieses zu \nerschliessen und ein Gemeinschaftszentrum zu bauen. Der Bürgermeister müsste  alle \nWohnhäuser bauen. Abgesehen d avon, dass die Ge meinde Hatonuevo kein Geld hat, um die \nHäuser zu bauen, gibt es weitere Pr obleme: die \nGemeinschaft ist seither gewachsen, es sind \nnicht mehr die 250 im Jahr 2001 vertriebenen \nFamilien, sondern über 400 geworden. Wer \nalles zur Gemeinschaft gehört und Anspruch \nauf eine Neuansiedlun g hat ist mit Cerrejón \numstritten. Zudem gibt es Uneinigkeiten über \ndie Landfläche, die der Gemeinschaft zugeteilt \nwerden soll: Cerrejón will nicht die ganzen 427 \nHektaren des Grundstückes La Cruz \nübergeben, sondern  nur 189. Diese 189 \nHektaren reichen aber nur für die Siedlung, \nnicht aber für Landwirtschaft und Viehzucht, \nweshalb es wesentlich mehr Land brauchen \nwürde. Dann ist das Thema der Entschädigungszahlungen zu erwähnen: mit dem Abkommen \nvon Dezember 2008 wurd en Entschädigungen vereinbart, aber viele  Leute waren unzufrieden, \nbekamen fast kein Geld, und wer weshalb wieviel bekam war nicht klar. Zudem leidet die \nGemeinschaft weiterhin unter den negativen Folgen der Vertreibung, seit 17 Jahren sind sie von \nihrem T erritorium vertrieben, haben kein Land, v iele haben  kein geregeltes Einkommen und \nmüssen Miete bezahlen. Diese Kosten und Schäden müsste Cerrejón entschädigen. Seit dem \n16. Oktober 2018 haben deshalb Familien aus dem ehemaligen Tabaco das Grundstück La \nCruz besetzt, um Druck auszuüben und um Garantien zu erhalten, dass die finanziellen Mittel \nvorhanden sind, um die ganze Siedlung aufzubauen, und zusätzliches Landwirtschaftsland zu \nkaufen. Cerrejón möchte zwar das Gemeinschaftszentrum bauen, das ist der Punk t, der noch \nfehlt, damit Cerrejón sagen kann, es habe seinen Teil erfüllt. Aber angesichts der Gemeinde \nHatonuevo mit leeren Kassen gibt es keine Garantie, dass die Häuser je gebaut werden, dass \nsie mehr Land und faire Entschädigungen bekommen. Deshalb bra ucht es ein Gesamtpaket \nund Zusicherungen. Die Familien wollen La Cruz besetzen, bis sie zu einer Lösung kommen, \nund wenn dies nicht schnell passiert, werden sie beginnen, traditionelle Häuser zu bauen und \nPflanzungen anzulegen.  \nGemeinschaften die in der O rganisation von Bergbau betroffener Gemeinschaften der Guajira \nFECODEMIGUA organisiert sind (Caracoli, El Descanso, Manantial, Palmarito und Sarahita), \nbeklagen sich darüber, dass der Verhandlungsprozess den sie mit Cerrejón 2015 starteten, \nenorme und anda uernde Verzögerungen erfährt. Am 30. April 2018 haben sie deshalb Cerrejón \neinen Brief geschickt, der bis heute unbeantwortet blieb. Sie verlangen, dass Cerrejón die Pläne \nund Fristen einhält, dass das Unternehmen Personen mit Entscheidungsbefugnis in die \nVerhandlungen schickt und dass endlich eine faire Wiedergutmachung für die Ungerechtigkeit \nund die  Schäden der vergangenen 33 Jahre erfolgt.  Wiederstand der Gemeinschaft von Tabaco  27 \nCerrejón hat eine ganz andere Sicht auf die Gemeinschaften. Zwar anerkennt Cerrejón, dass \ndie einkommensgenerierend en Projekte meist nicht wie gewünscht funktionieren und andere \nLösungen gefunden werden müssen. Alle Gemeinschaften würden heute aber über \nausreichend es und sauberes Trinkwasser verfügen, und sie hätten pro Familie eine Hektare \nbewässertes Land, das leider  von vielen Familien nicht genutzt werde. Familien könnten sich \nauch zusammentun und mehrere Hektaren gemeinsam nutzen, wie in Casitas, wo eine \nKooperative gegründet worden sei. Cerrejón unterstütze das. Besonders positiv sieht Cerrejón \ndie Situation von T amaquito, wo alles bestens funktioniere. Bezüglich Tabaco sei es so, dass \nsich die Gemeinschaft einigen müsse, wer alles in ein neues Tabaco ziehen wolle, und es \nmüsse ein Projekt geben, dass Cerrejón umsetzen helfen könne.24  \nWichtig ist auch weiterhin der  Kampf um den Fluss Arroyo Bruno, der von Cerrejón umgeleitet \nwurde, obwohl noch Konsultationsprozesse ausstehend sind. Der Arroyo Bruno ist einer der \nwichtigsten Zuflüsse des Flusses Ranchería, und er führt noch sauberes Wasser im Oberlauf, \ndas die Gemein schaften konsumieren. Wird er umgeleitet und verschmutzt, verlieren 12‘000 \nIndige ne den Zugang zu Trink - und Nutzwasser. Zudem ist der Bruno eine wichtige Barriere \ngegen das Fortschreiten der Wüste. Wird er umgeleitet, fliesst er mit grosser Sicherheit nic ht \nmehr bis zum Ranchería, sondern versiegt vorher. Cerrejón wollte 2015 den Fluss Ranchería \numleiten, u m darunter 500 Millionen Tonnen Kohle abzubauen. Mit der Umleitung des Bruno \nsollen 40 Millionen Tonnen zugänglich gemacht werden. Gegner der Umleitung vermuten, dass \nCerrejón nach dem geschlossenen Widerstand gegen die Umleitung des Ranchería alle \nZuflüsse umleitet, aufstaut oder austrocknet, so dass der Ranchería am Schluss auch kein \nWasser mehr führt und Cerrejón die Kohle ohne Flussumleitung abbauen k ann. Zwölf Zuflüsse \nhat das Unternehmen schon umgeleitet, El Cerquión und Quebrada Aguas Blancas werden \naktuell umgeleitet.  \nGravierend ist die Sicherheitslage für \nFührungsleute der Gemeinschaften und \nGegner der Bergbauoperation. 2018 hat \nsich die Situat ion verschärft, mehrere \nFührungsleute wurden nicht nur beschattet \noder verfolgt, sondern erhielten konkret e \nTodesdrohungen. Einzelne \nFührungspersonen mussten sogar die \nRegion vorübergehend verlassen, \neffiziente Schutzmassnahmen, z.B. der \nnationalen Schutze inheit UNP, oder \njuristische Aufklärung über die Täter und \nTatmotive gibt es nicht. \nMenschenrechtsorganisationen haben \nkeine Beweise, dass Cerrejón die Drohungen ausspricht  oder den Auftrag gibt, aber Cerrejón \nschafft ein Umfeld, in dem es zu Drohungen kom men kann. So ist es denkbar, dass viele \nDrohungen von der Armee, die für die Sicherheit sorgen sollte, stammen könnten. So wurde vor \nkurzem ein Pamphlet entlang der stark militarisierten Zugsstrecke verteilt, in dem die Fuerza de \nMujeres Wayuu, ONIC und Na ción Wayuu bedroht wurden. Auch fallen diese Bedrohungen \nzusammen mit der Reise einer Führungsperson  aus der Gemeinschaft  Gran Parada na ch \n                                                \n24 Weiterführende Info rmationen  sind unter folgenden Links zu finden: http://www.askonline.ch/themen/wirtschaft -\nund-menschenrechte/bergbau -und-rohstoffkonzerne/el -cerrejon -und-xstrata/weitere -konflikte -im-umfeld -von-\ncerrejon/ ; http://www.askonline.ch/publikationen/monatsberichte/el -cerrejon -der-kampf -der-afros -und-indigenen -um-\nsauberes -wasser -und-gesicherte -lebensgrundlagen/   Pamphlet mit Drohungen gegen indigene Organisation, \nOktober 2018  28 \nGrossbritannien, wo er die Lage an der Generalversammlung von BHP Billiton denunzierte. \nObwohl sich Cerrejón als führ end im Menschenrechtsbereich sieht und z.B. an Pilotprojekten \nder Umsetzung der UNO -Leitsätze für Unternehmen und Menschenrechte teilnahm, ist die \nReaktion auf diese Bedrohungssituation ungenügend. Cerrejón beteuert immer wieder, dass sie \nmit den Drohungen  nichts zu tun haben, dass sie diese immer zurückweisen und bei den \nBehörden denunzieren würden. Dass Cerrejón über die Art und Weise, wie sie mit Konflikten \nmit den Gemeinschaften umgeht oder wie sie darüber kommuniziert, Drohungen durch Dritte \nverursache n kann, ist de m Mine nunternehmen  nicht bewusst. Wirklich sensibilisiert für \nKonfliktminderung und Menschenrechte  ist Cerrejón nicht.  \nUmweltstudie von Cerrejón  \nDie NGO Indepaz hat im Juni 2018 eine umfangreiche Studie über die Umweltbelastung des \nTagebaus v on Cerrejón insbesondere auf das Wasser und Luft veröffentlicht. Dabei analysierte \ndie NGO einerseits die Wasser - und Luftqualitätsmessungen die Cerrejón selbst erhebt, und \narbeitete andererseits mit anerkannten Labors zusammen, die über mehrere Jahre hinw eg \nWasserproben aus Fliessgewässern, aus Brunnen, sowie Proben von Flusssedimenten und \nTieren (Blut, Gewebe) entnahmen und analysierten.  \nDie unkontrollierte Wasserentnahme durch Unternehmen, die regelmässige Einleitung von \nIndustrieabwasser und die fehlend e Prüfkapazität der Umweltbehörden führen zu unzähligen \nKonflikten. Das Fehlen eines integralen Wassermanagements de s Flusses Rancher ía führt \ndazu, dass es nicht nur zu Dürren kommt, sondern  auch zu wiederholter und schwerer \nVerschmutzung durch Unternehmen , unter anderem durch den Bergbau. Die Studie von \nIndepaz identifiziert die Verschmutzungsprozesse im Zusammenhang m it der Bergbauaktivität, \ndie zur Qualitätseinschränkung der Oberflächengew ässer mit Schwermetallen führen und \ndokumentiert, wie diese Versch mutzungsprozesse das Recht auf Wasser und auf eine saubere \nUmwelt beeinträchtigen. Als bergbaubezogene Verschmutzung squellen konnten die \nAbwasserbecken für Industrieabwasser, die Abraumhalde n, wo das Regenwasser die Abfälle \nauswäscht, und die bewilligten I ndustrieschlammdeponien identifiziert werden.  \nCerrejón hat die Erlaubnis, über 15 \nSedimentierungsbecken \nIndustrieab wasser in den Fluss  \nRancher ía und die Zuflüsse Bruno, \nTabaco und Cerrejón abzulassen. Die \neigenen Messungen des Unternehmens \nhaben gezeigt , dass wiederholt \nSchwermetallkonzentrationen von Blei, \nKadmium, Zink und Mangan weit über \nden Grenzwerten für den Erhalt einer \ngesunden Flora und Fauna vorkommen. \nDie Bergbauaktivität produziert auch \nfeste Industrieabfälle: zwischen 2013 und \n2015 wurden k napp 20‘000 Tonnen \ngetrockneter Industrieschlamm auf eine \nbewilligte Abraumhalde gekippt. Wie die unternehmenseigenen Daten zeigen, entha lten die \nSchlämme Schwermetalle in zum Teil bedenklichen Konzentrationen. Der trockene Schlamm \nwird vom Wind abgetragen  und verfrachtet, es kommt zu Auswaschungen von Schwermetallen \naus den Abraumhalden. Die Abraumhalten liegen auf einem Abschnitt von fast  30 Kilometern Probeentnahme von Trinkwasserversorgung für \nUmweltst udie von Indepaz  29 \nnur wenige Meter vom Fluss Rancher ía entfernt und repräsentieren so einen \nVerschmutzungsfaktor, der bish er nur ungenügend geprüft wurde. Die Auswaschungen \nenthalten gemäss Cerrejón Schwermetalle wie Eisen, Mangan, Natrium, Kalk, Zink und Lithium. \nGenaue Angaben zu Konzentrationen macht das Unternehmen jedoch nicht. \nBesorgniserregend ist in diesem Kontext, da ss das Wasser des Ranchería nach der \nDurchquerung der Bergbauzone bei einigen Metallen wie Blei, Mangan, Eisen und Chrom eine \nviel höhere Konzentration an Schwermetallen aufweist als vor dem Eintritt in das Minengelände. \nAndere Metallkonzentrationen wurden  auch vor der Durchquerung des Bergbaugeländes mit \nWerten über den gesetzlichen Grenzwert gemessen, was auf das Vorhandensein von weiteren \nVerschmutzungsfaktoren hinweist.  \nDie negativen Auswirkungen sind auch in den Flusssedimenten nachweisbar und haben \nnegativen Einfluss auf die Biodiversität. Die einzigen Messpunkte bei den Flusssedimenten, die \nkeine Belastung aufweisen, waren diejenigen an Zuflüssen des Flusses Ranchería, bevor sie \ndas Bergbaugebiet erreichen. In Bezug auf die Luftqualität und die Gesund heit kam es zu \neinem weiteren besonders besorgniserregenden Befund. Bei der Überprüfung der \nFeinstaubmessdaten PM10 weichen die Messwerte  von Cerrejón und von der regionalen \nUmweltbehörde Corpoguajira, stark voneinander ab. Die Messdaten von 2016 ergaben f ür die \nMessstation Provincial bei Cerrejón eine Jahresdurchschnittsbelastung von 37 yg, bei \nCorpoguajira 71 yg; ähnlich ist die Lage für Las Casitas, wo Cerrejón 41 yg und Corpoguajira 91 \nyg messen. Während Cerrejón z.B. 2016 berichtete, es erfülle die Gre nzwerte für \nLuftschadstoffe, zeigen die Daten von Corpoguajira, dass die Schadstoffwerte zum Teil sogar \ngesundheitsschädigende Niveaus er reichen, was besonders für Kinder, Schwangere und \nPersonen im Pensionsalter besorgniserregend ist.  \nUntersuchungen der Universität von Cartagena \ndokumentieren zudem auch negative \nAuswirkungen auf die Zellgewebe von Tieren \nim Einflussbereich der Mine. So si nd z.B. \nLeguane in Tamaquito II und in Provincial \nSchadstoffen ausgesetzt, so dass sich diese  \nunter anderem in der Lebe r akkumulieren. \nDiese Schadstoffe gelangen vermutlich über \ndie Atemwege in die Organe der Leguane. Bei \nden Ziegen sind gewiss e Organe entzündet, \naber das Auftreten und die Heftigkeit der \nSymptome sind nicht so beträchtlich, woraus \ndie Forscher schliessen, dass die Ziegen sich \nan die Belastung anpassen konnten.  \nAufgrund der erhobenen Daten kommt Indepaz in seiner Studie zum Schluss, dass das Recht \nauf Wasser in Bezug auf die Qualität als Trinkwasser für die Gemeinschaften Roche, \nChancleta, Patilla, Las Casi tas, Tamaquito II, Provincial, La Horqueta II und El Rocío verletzt \nwird. Hervorzuheben sind die Resultate der Wasserqualität der Brunnen in der indigenen \nGemeinschaft Provincial, die mit verschiedenen Schwermetallen wie Barium, Mangan und \nArsen über den G renzwerten für Trinkwasser verschmutzt ist.25 \n                                                \n25 Eine ausführliche deutsche Zusammenfassung und weiterführende Links finden sich hier: \nhttp://www.askonline.ch/themen/wirtschaft -und-menschenrechte/bergbau -und-rohstoffkonzerne/el -cerrejon -und-\nxstrata/umweltstudie -indepaz/  Vortrag von Samuel Arregocés und Jenny Ortiz in \nZürich  30 Die Studie von Indepaz ist ein wichtiger Schritt vorwärts, sie ist aber noch lückenhaft, da sie \nkeinen Zugang zu allen Daten und an vielen Stellen auch keinen Zugang zum Fluss hatten. \nInsbesondere der Einfluss des Kohleabbaus und der Verschmutzung auf die neuen \nKrankheitsbilder ist noch zu wenig geklärt.  \nDiese Umweltstudie von Indepaz stand denn auch im Zentrum des Besuches von Samuel \nArregoces aus Tabaco und Jenny Ortiz von der NGO CINEP vom 18. Oktober bis zum  3. \nNovember 2018 in der Schweiz. Die Vortragsreise wurde von KOVI, Amnesty International, \nSwissaid Zürich und Multiwatch mitorganisiert. Die Konzernverantwortungsinitiative KOVI hat \ndie Umweltstudie und die Verschmutzung durch Cerrejón als Fallbeispiel au fgenommen und an \nden Vorträgen wurde die Wirkung von KOVI jeweils anhand von Cerrejón erklärt.  \nSamuel und Jenny nahmen am Wasserforum von Multiwatch in Bern (19./20. Oktober) teil und \ndie ask! führte neun öffentliche Vorträge durch (Biel, Bern, Lausanne, S teffisburg, Zürich, Basel, \nSchaffhausen, Luzern und Winterthur), mit jeweils 25 bis 80 ZuhörerInnen. Ebenso hatten wir \ntreffen mit Vertretern von zwei Universitäten und besuchten mit dem Tiefbauamt des Kantons \nBern die Renaturierung der Aare und in Basel d ie Messstation und das Labor zur Überwachung \ndes Rheins. Ebenso gab es ein Treffen mit UNO -Sonderberichterstattern in Genf und ein \nTreffen mit EDA, DEZA und SECO in Bern. In Bund und Luzerner Zeitung sowie im Onlineportal \netü26 erschienen ausführliche Artik el zum Thema. An der öffentlichen Veranstaltung in Zürich \nwaren Inés Andrade von Cerrejón sowie je eine Vertretung  von den Consultingunternehmen \nNEARCO (Spanien) und Furrer.Hugi.Partner anwesend. Ebenso hatten wir ein Skypegespräch \nmit den Energieunternehm en Engie, Uniper und Vattenfall. Ein Treffen mit Glencore war aus \nterminlichen Gründen seitens Glencore nicht möglich. Im Nachgang an die Vortragsrunde \ngelangte die Berner Grossrätin Natalie Imboden an den Kanton Bern wegen der Beteiligung der \nBKW am Engie  Kohlekraftwerk in Wilhelmshaven und danach mit weiteren Fragen an \nBettercoal, Cerrejón und Engie. Nationalrätin Aline Trede gelangte in ähnlicher Weise mit einer \nAnfrage und später  mit einer I nterpellation an den Bundesrat.  \nDie ask! stand das ganze Jahr ü ber in Kontakt mit verschiedenen Gemeinschaften und \nFührungspersonen sowie mit NGO wie Indepaz, Censat, CAJAR und CINEP, mit europäischen \nund nordamerikanischen Partnerorganisationen, wobei intensiv Informationen und über \nHandlungsmöglichkeiten ausgetausch t wurde. Mehrfach gelangte die ask! zusammen mit \nweiteren Organisationen an Cerrejón und Behörden. Am 4. Juni 2018 gelangte die ask! an \nCerrejón mit Fragen und Anliegen der Gemeinschaft Roche über den Konsultationsprozess, \nden Cerrejón durchführen muss. Am  24. Juli 2018 wendete sich die ask! im Namen von 17 \nunterzeichnenden Organisationen wegen Problemen in mehreren Gemeinschaften an Cerrejón . \nAm 31. Juli 2018 zudem  wegen geplanten neuen Tief brunnen zur Wasserentnahme  sowohl an \nCerrejón wie auch an die Umwe ltgebietskörperschaft Corpoguajira. Im August beteiligte  sich die \nask! an der Erarbeitung und Veröffentlichung eines Updates zehn Jahre nach den OECD -\nVerfahren gegen Xstrata und BHP Billiton und den Empfehlungen des Independent Review \nPanels, und sandte di eses Update an EDA und SECO, den Schweizer und Australischen \nNationalen Kontaktpunkt (NCP) sowie an Glencore. Am 20. September intervenierte  die ask! mit \nsechs anderen NGO respektive AktivistInnen bei Cerrejón wegen der drohenden Enteignung \nvon Eneida Diaz  de Barbosa, genannt La Negra Eneida in Chancleta.  \nZudem vermittelte  die ask! Kontakte und Informationen an ein knappes Dutzend StudentInnen, \nJournalistInnen, VertreterInnen von Solidaritätsgruppen und NGOs und sonstige Interessierte, \n                                                \n26 http://www.etue.ch/wer -zieht -glencore -zur-verantwortung/?fbclid=IwAR333aB5 -\nWBJsKXk1HLWdooKS5XOcBds_eMEipbLCGKHHNPxESuBblbHN6M  31 \nhalf Fragen an Untern ehmen und Politiker formulieren, ermöglichte Artikel und Veranstaltungen \nsowie Studienarbeiten. Zudem nahm sie teil  an Filmabenden mit Diskussion zu „La buena vida“ \nin Schaffhausen und Wohlen BE sowie an der ZHAW in Wädenswil teil und sprach anlässlich \nverschiedener anderer Anlässe über die Problematik rund um Cerrejón.    \nArbeit zu Gold  \nDie Arbeit zu Gold bestand 2018 vor allem in der Begleitung und Beratung des Hilfswerks \nFastenopfer bei der Erarbeitung einer Studie über die Goldlieferkette von den Minen i n \nKolumbien bis zu den Schweizer Raffinerien. Die in Kolumbien erarbeitete Studie wurde \nmehrmals gegengelesen und kommentiert und es gab Treffen zwischen den kolumbianischen \nNGO -VertreterInnen und ask! und Fastenopfer.  \nAufgrund einer Interpellation von Ständerat Luc Recordon musste der Bundesrat einen Bericht \nüber die Risiken des Goldhandels für die Schweiz erstellen. Im April 2018 stellte das \nAussendepartement EDA den Entwurf des Goldberichtes jenen  NGO zu, die Interviews für die \nErarbeitung des Berichtes  gegeben hatten. Die ask! hat ihre Kommentare am 11. April 2018 \nschriftlich dem EDA eingereicht. Am 14. November wurde der definitive Goldbericht \nveröffentlicht, sein Ergebnis ist für uns NGOs enttäuschend. Zusammen mit Public Eye, GfbV, \nSwissaid und Faste nopfer reagierten wir mit einer Medienmitteilung.27 Unter verschiedenen \nSchweizer NGO pflegten wir übers Jahr immer wieder formell und informell Austausch zu \nverschiedenen Themen rund um Gold. Am 28. November 2018 kam es in Genf zu einem \ninformellen Treffen  zwischen Brian Goncalves und Maria Calero von Anglo Gold Ashanti (AGA) \nund VertreterInnen von Swissaid, RIDH und ask! Im Vorfeld standen wir zur Vorbereitung in \nAustausch mit Tierra Digna und dem Comité Ambiental des Tolima.  \nIn der ersten Jahreshälfte \ngelangte die ask! zweimal mit \nAnfragen an die Raffinerie \nArgor Heräus wegen ihrer \nSorgfaltspflicht in der \nGoldlieferkette. Mit Argor \nHeräus kam es am 25. April \n2018 zu einem \nTelefongespräch, welches  \netwas bessere Antworten \nlieferte als der schriftliche \nAustausch oder Informationen \nbei früheren Treffen. Argor \nanerkannte, dass Kolumbien \nein erhöhtes Risiko darstelle, dass das Land aber nicht boykottiert werden solle, da es \nlangsame Fortschritte gebe. Argor beachte die Schweizer Gesetzgebung zu Edelmetallhandel  \nund Geldwäscherei und internationale Standards wie von der London Bullion Market \nAssociation LBMA und dem Responsible Jewellery Council RJC. Die Lieferanten in Kolumbien \nwürden regelmässig besucht und überprüft und es gebe Gegenden und Lieferanten, die \nausgeschlossen worden seien. Argor arbeite an kürzeren und sicheren Lieferketten. Wirklich \nnachvollziehbare Informationen, wie sie mit überwiegender Wahrscheinlichkeit sicherstellen \nkönnen, dass sie aus Kolumbien kein Konfliktgold importieren, lieferte Argor  jedoch nicht.  \n                                                \n27 http://www.askonline.ch/themen/wirtschaft -und-menschenrechte/bergbau -und-rohstoffkonzerne/gold/bundesrat -\nveroeffentlicht -goldbericht/   Illegale Goldminen im Departement Antioquia  32 \nAm 22. Februar gelangte  die ask! auch an Metalor mit der Frage, wie genau sie z.B. in \nKolumbien der Sorgfaltspflicht in der Goldlieferkette nachkommen und unter welchen \nUmständen sie allenfalls bereit wären, Auskunft über die Sorgfaltspflic htprozesse ihrer \nLieferanten Auskunft zu geben, da auf deren Webseiten praktisch keine Informationen \nverfügbar sind und Anfragen wiederholt unbeantwortet blieben. Metalor antwortete, dass sie \nausgebaute Sorgfaltspflichtprüfungen durchführen würden, dass Ko lumbien bei ihnen als \nHochrisikoland gelte, das sie aber keine Auskünfte über die Due Diligence ihrer Lieferanten \nmachen würden. Eine weitere Nachfrage seitens der ask! blieb unbeantwortet. Ebenso \nkontaktierten wir im Februar und März 2018 zweimal die UBS,  um mehr zu erfahren, was deren \nallfällige Rolle im Goldhandel mit Kolumbien ist, respektive welche  andere (Schweizer) Akteure \nim Goldhandel mit Kolumbien aktiv sind. UBS antwortete lediglich, dass sie kein Minengold aus \nKolumbien kaufen, und weigerte sich , weitere Fragen zu beantworten. Zudem gelangten wir an \nverschiedene Edelmetallhändler wie Geiger Edelmetalle, Philoro etc. mit der Frage, was ihre \nRolle im Goldhandel ist und woher sie ihre Rohstoffe beziehen, respektive wie weit sie über die \nHerkunft der  Rohstoffe Bescheid wissen. Lediglich Geiger Edelmetalle antwortete und erklärte, \ndass sie nur von LBMA zertifizierten Lieferanten Gold beziehen, bei Goldbarren vor allem von \nSchweizer und deutschen Raffinerien. Woher dieses Gold stamme, könnten sie nicht wissen.  \nArbeit zu sonstigen Unternehmen wie Nestlé und Holcim  \nGilberto Espinosa, Arbeiter bei Nestlé Kolumbien und Gewerkschafter, wurde am 13. Mai in der \nGemeinde Bugalagrande ermordet. Zehn Tage später wurden zwei weitere Arbeiter derselben \nNestléfabrik  umgebracht, Cristian Andrés Lozano, ebenfalls Gewerkschafter, und Luis Eduardo \nDomínguez, der dem mit der Gewerkschaft ausgehandelten Gesamtarbeitsvertrag unterstellt \nwar. Zuvor hatten die Gewerkschaft Sinaltrainal und namentlich erwähnte Mitglieder, unte r \nihnen Gilberto Espinosa, zum wiederholten Mal Morddrohungen erhalten, die sich auf Nestlé \nbezogen. Mit den jüngsten Morden stieg die Zahl der seit 1986 ermordeten Nestléarbeiter in \nKolumbien auf 18. Sie alle waren Gewerkschafter. Drohungen und Gewalttate n haben \nwiederholt während Arbeitskonflikten und Verhandlungen zwischen Gewerkschaft und dem \nUnternehmen zugenommen.  \nZusammen mit dem Schweizerische n Gewerkschaftsbund SGB, d em SOLIFONDS  und \nMultiWatch ha t sich die ask! angesichts dieser jüngsten Gewaltwe lle gegen ArbeiterInnen und \nGewerkschafterInnen des Schweizer Nahrungsmittelkonzerns mit einem Brief an Ulf Mark \nSchneider, CEO von Nestlé, gewendet. Als Folge der Todesdrohungen und der Ermordung der \ndrei Arbeiter entstand ein Klima von Einschüchterung, A ngst und Terror, was inakzeptabel ist. \nWir zeigten uns besorgt , insbesondere angesichts der Tatsache, dass die Gewalttaten \nzunehmen, während sich die Gewerkschaft Sinaltrainal in Verhandlungen mit Ne stlé de \nColombia S.A. befindet.  \nIn unserem Schreiben an  den CEO von \nNestlé haben wir das Unternehmen \naufgefordert, in aller Deutlichkeit \nöffentlich klarzustellen, dass Drohungen \nund gewalttätige Übergriffe Dritter \ngegen ArbeiterInnen und \nGewerkschafterInnen des \nUnternehmens absolut nicht toleriert \nwürden, und alles in der Macht des \nUnternehmens Stehende zu Der ermordete Gewerkschafter Gilberto Espinosa  33 veranlassen, um die Sicherheit sämtlicher Angestellter und gewerkschaftlich organisierter \nArbeiterInnen zu garantieren.28 \nMit verschiedenen anderen NGO (Solifonds, CETIM, OMCT, UNIA, Kolumbienplattform) \ngelang ten wir am 7. Juni ebenfalls an die kolumbianischen Behörden und forderten rasche \nAufklärung sowie Massnahmen zum Schutz der GewerkschafterInnen und ArbeiterInnen. Als \nask! gelangten wir mit zusätzlichen Fragen zu den Hintergründen an Nestlé, und machten m it \nden erhaltenen Antworten ein Follow -up mit der Gewerkschaft Sinaltrainal. Zudem gab es \nweitere Gespräche über Hintergründe und Vorgehensweisen mit weiteren NGO in der Schweiz \nund in Kolumbien. Nach Wechseln im Management von Nestlé Kolumbien hat sich de r \nUmgangston beidseitig verschärft und es gibt weiterhin keine Einigungen, wie mit \nSicherheitsproblemen umzugehen ist. Über die konkreten Tatmotive und Täter gibt es nach wie \nvor keine gesicherten Erkenntnisse.  \nAm 30. Oktober 2018 kam es zu einem weiteren Attentat auf ein Führungsmitglied der \nGewerkschaft Sinaltrainal, auf Omar Rengifo Rojas, Präsident der Sektion Bugalagrande. \nDer Täter schoss von einem Motorrad aus drei Mal gegen das Haus von Omar Rengifo und \ndie Kugeln blieben in den Wänden im Innern des  Hauses stecken. Glücklicherweise wurde \nniemand verletzt. Am 6. November 2018 gelangten wir zusammen mit dem SGB, Multiwatch, \nSolifonds und RIDH an Präsident Duque und verlangten einmal mehr effiziente Aufklärung \ndieser Taten und wirksame Schutzmassnahmen respektive eine generelle Bekämpfung der \nBedrohungssituationen. Am 14. November 2018 beobachtete eine Person  in einem Auto den \nGewerkschaftssitz von Sinaltrainal in Bugalagrande und fotografierte alle Personen, die ein \nund aus gingen. Dies stellt erneute e ine konkrete Bedrohungssituation für die \nGewerkschaftsmitglieder dar. Momentan laufen weitere Abklärungen mit Sinaltrainal über \ndas weitere Vorgehen aus der Schweiz.  \nIm April 2018 griff die ask! verschiedene Themen mit Holcim erneut auf, unter anderem Fra gen \nrund um den Puzzolanabbau in Izá (Boyacá), die Probleme der Thermalquellen und die \nStaubbelastung durch die Minen, sowie Fragen zu den Kiesgruben in Ciudad Bolivar in Bogotá. \nWir baten erneut um die Zusendung verschiedener Gerichtsurteile, die von der Schweiz aus \nnicht abrufbar waren, sowie Daten über verschiedene Umweltmonitoring s. Holcim hatte in \nBezug auf die Kiesgruben in der Stadt Bogotá im Dezember 2017 geantwortet, das s der Betrieb \nseit über drei Jahren suspendiert sei und das Land einem Dritten gehöre, weshalb keine \nForderungen an Holcim gestellt werden können. Auf die weiteren Fragen nach der \nWidergutmachung der 2002 entstandenen Schäden sowie generell auf unsere mehrmaligen \nNachfragen antwortete Holcim Kolumbien nie. Daher gelangten wir am 5. J uni mit einem \nSchreiben an Holcim -Lafarge in der Schweiz. Nach mehrmaligen Verzögerungen erhielten wir \nam 9. August 2018 eine Einladung zu einem Gespräch mit dem Nachhaltigkeitsteam in \nHolderbank SO. Mangels Feedback der betroffenen Bevölkerung in Kolumbie n konnten  wir \ndieses Gesprächsangebot noch nicht annehmen. Im August kontaktierten wir verschiedene \nAuskunftspersonen und Umweltaktivisten, unter anderen Besitzer von Thermalbädern und \nUmweltinspektoren mit Fragen zu verschiedenen Studien und Gerichtsurtei len wegen \nUmweltverschmutzungen und Beeinträchtigungen der Thermalquellen. In Nobsa wurde eine \nvom Bürgermeister versprochene epidemiologische Studie nicht durchgeführt. Bezüglich der \nThermalbäder in Izá erhielten wir weitere Informationen, eine flüssige A rbeitsbeziehung kam \naber bisher noch nicht zu Stande.  \n                                                \n28 Weiterführende Informationen: http://www.askonline.ch/themen/wirtschaft -und-menschenrechte/lebensmittel -und-\nlandwirtschaft/drei -ermordete -nestle -mitarbeiter -im-mai-2018/    34 Übrige Arbeit zu Wirtschaft und Menschenrechten  \nDie ask! war weiterhin im Cockpit der Konzernverantwortungsinit iative (KO VI) aktiv, brachte sich \ndort mit Fallbeispielen und Überlegungen zur Sorgfaltspf licht in der Praxis ein. Zudem vertraten \nwir KOVI an mehreren Veranstaltungen in Schulen, Kirchgemeinden etc. Im Rahmen der \nVortragsreise zu Cerrejón gab es neun öffe ntliche Veranstaltungen, an denen am Beispiel der \nKohlenmine El Cerrejón die Funktionsweis e von KOVI erklärt wurde. Die Koalition , die hinter \nKOVI steht , ist weiter gewachsen und umfasst heute deutlich über 100 Mitglied sorganisationen. \nZudem erzielte die Koa lition grosse Fortschritte in der Verbreiterung der Basis in den Regionen \ndurch aktive R egionalgruppen, mit Kirche  für KOVI gelang es kirchliche Kreise zu motivieren \nund im November wurde erfolgreich ein Wirtschaftskomitee lanciert. Umfragen zeigen aktuell \neine hohe Zustimmu ng in der Bevölkerung für die Anliegen der Konzernverantwortungsiniti ative, \nentsprechend nervös sind die Gegner der Initiative. Im Parlament wird immer noch über einen \nGegenvorschlag gerungen: Der Nationalrat hatte am 14. Juni 2018 im Rahmen der \nAktienrech tsrevision einen indirekten Gegenentwurf zur Konzernverantwortungsini tiative \nbeschlossen. Die Kommission für Rechtsfragen des Ständerates ist am 17. Oktober 2018 mit 9 \nzu 2 Stimmen bei einer Enthaltung auf diesen indirekten Gegenentwurf eingetreten. Gleichzeitig \nhat die Kommission beschlossen, für die Weiterführung der Arbe iten am indirekten \nGegenentwurf eine Subkommission einzusetzen. Diese soll in Zusammenarbeit mit der \nVerwaltung den vom Nationalrat verabschiedeten Text unter Berücksichtigung der am 21. \nAugust 2018 von der Kommission durchgeführten Anhörungen prüfen und d er \nPlenarkommission im ersten Quartal 2019 Bericht erstatten. Die Diskussion im Plenum des \nStänderates und damit auch der frühestmögliche Abstimmungstermin verschieben sich also \nweiter na ch hinten.  \nIn Zusammenarbeit mit Partnerorganisationen arbeitete die  ask! auch 2018 in der Kampagne für \nein verbindliches UNO -Abkommen zu Unternehmen und Menschenrechten mit, so mit dem \nTransnational Institute TNI, dem CETIM und FIAN. Die ask! nahm an zwei von FIAN und der \nAbteilung menschliche Sicherheit des EDA organisie rten runden Tischen zu diesem Thema mit \nder Bundesverwaltung und Unternehmen teil. Es konnte dadurch erreicht werden, dass die \nBundesverwaltung sich an den Verhandlungen in Genf im November 2018 aktiv mit Fragen und \nkritischen Kommentaren einbrachte, obwoh l sie das verbindliche UNO -Instrument nach wie vor \nnicht unterstützt.  \nDie offizielle Schweiz setzt im Bereich Wirtschaft und Menschenrechte nach wie vor lediglich \nauf freiwillige Massnahmen und gerät damit auch international immer stärker ins Hintertreffen . \nEs drohen ähnliche Risiken wie mit den nachrichtenlosen Konten oder der \nUnternehmenssteuerpolitik.  \nSo hat der Bundesrat am 14. Dezember 2018 seinen Umsetzungsbericht zum 2016 \nveröffentlichten Nationalen Aktionsplan (NAP) zur Umsetzung der UNO -Leitprinzi pien für \nWirtschaft und Menschenrechte publiziert. Im NAP machte der Bundesrat lediglich eine \nausführliche Bestandesaufnahme bestehender Massnahmen, aber keinerlei verbindliche \nVorgaben zu Menschenrechten und Unternehmen. Auch im Umsetzungsbericht spricht der \nBundesrat nur davon, dass die Einhaltung der Menschenrechte für Konzerne freiwillig sein soll. \nDie als Grundlage für den Umsetzungsbericht in Auftrag gegebene Studie kam zum Schluss, \ndass die Massnahmen des Bundesrates zur Umsetzung des NAP die Zielgru ppen in den \nUnternehmen nicht oder nur ungenügend erreichten. Diese Feststellung ignoriert der Bundesrat \nund verneint sämtliche Empfehlungen der externen Studie, die auf klare Schritte und eine \nkohärente Politik abzielen. Während Deutschland vorsieht, verb indliche Regeln einzuführen, 35 wenn bis 2020 nicht mindestens 50 Prozent der grossen Unternehmen Prozesse der \nSorgfaltsprüfung eingeführt haben, setzt der Bundesrat auf eine «Klärung der Erwartungen» \nund das «Entwickeln einer Kommunikationsstrategie».  \nNicht viel besser sieht es im grossen Schweizer Rohstoffsektor aus. Den schwachen \nGoldbericht haben wir bereits weiter oben erwähnt. Im März 2018 forderte die OECD die \nSchwei z auf, den Rohstoffhandel einer „angemessenen und verbindlichen Regulierung“ zu \nunterwer fen. Doch in der kürzlich veröffentlichten Standortbestimmung des Bundesrates zum \nRohstoffsektor sucht man vergeblich irgendetwas Handfestes zum Thema Korruption. \nStattdessen will das Staatsekretariat für Wirtschaft die Unternehmen weiter bloss \n„sensibilis ieren“ und hat deshalb letztes  Jahr eine Broschüre aktualisiert. In ihrer eigenen  Bilanz  \nder Entwicklungen dieser Hochrisikobranche der letzten fünf Jahre zeigt Public  Eye die \nNotwendigkeit und Machbarkeit der Korruptionsbekämpfung auf.  \nSelbst die einzige gesetzliche Massnahme zur Korruptionsprävention – die Offenlegung der \nZahlungen von Rohstofffirmen an die Regierungen der Förderländer – droht zur vollst ändigen \nFarce zu verkommen. Der Bundesrat will nämlich nur die Rohstofff örderung neuen \nTransparenzregeln unterwerfen. Dies obwohl die überwältigende Mehrheit der Schweizer \nFirmen im Rohstoffhandel und nicht in der Förderung  tätig sind. Die Alibiv orlage würde dann nur \ngerade vier von 544 Unternehmen des Sektors betreffen. Die Milliarden, die beim Kauf von Öl \nund Erdö lprodukten an staatliche Stellen in Ländern mit endemischer Korruption fliessen, \nbleiben weiter im Dunkeln.29 \n                                                \n29 https://www.publiceye.ch/de/mediencorner/medienmitteilungen/detail/petrobras -skandal -glencore -vitol-und-\ntrafigura -im-fadenkreuz -der-justiz  36 Frieden sbestrebungen  in Kolumbien  \nUmsetzung des Friedensabkommens der Regierung Kolumbiens mit den FARC  \nDie Umsetzung des Ende November 2016 zwischen den FARC und der kolumbianischen \nRegierung unterzeichneten Friedensabkommen s verlief nach 2017 auch im vergangenen Jahr \nschleppend.  Durch die Kongress - und Präsidentschaftswahlen (März r espektive Mai/ Juni 2018) \nsowie den mangelnden Willen  verschiedener politischer Akteure  verzögerte sich die \nVerabschiedung wichtiger Gesetzesvorlagen zur Umsetzung des Friedensvertrags.  \nTrotz der Wahlerfolge der politischen G egner des Friedensabkommens gab es im zweiten Jahr \nder Umsetzung auch Fortschritte zu verzeichnen. Kritisch bleibt jedoch die Sicherheitslage in \nden ehemals von den FARC kontrollierten Gebieten. Hier gelingt es dem Staat weiterhin nicht, \nfür die Sicherheit  seiner BürgerInnen zu garantieren. Genauso schlecht steht es um die \nSicherheitslage der demobilisierten FARC -KämpferInnen und ihrer Angehörigen. Gemäss dem \nUmsetzungsbericht der zuständigen UNO -Mission wurden bis am 26. Dezember 2018 \nmindestens 85 ehemali ge KämpferInnen der FARC ermordet. In dieser Zahl sind die \nzahlreichen ebenfalls ermordeten Familienangehörigen ehemaliger FARC -KämpferInnen noch \nnicht berücksichtigt. Die ehemalige FARC -Führungsperson und designiertes Kongressmitglied \nder neuen FARC -Parte i, Zeuxis Pausias Hernández Solarte, besser bekannt als alias Jesús \nSantrich, sitzt auf Grund eines internationalen Haftbefehls wegen Drogenhandels seit April 2018 \nin Untersuchungshaft. Umstritten ist vor allem der Tatzeitpunkt, denn vor dem 1. Dezember \n2016 im Rahmen des bewaffneten Konflikts begangene Taten unterstehen gemäss \nFriedensabkommen der Sonderjustiz für den Frieden (JEP). Die Behörden der Vereinigten \nStaaten sowie die Oberste Staatsanwaltschaft machen geltend, dass es sich um Vergehen \nnach dem S tichdatum handle, haben aber bis heute keine  Belege dafür vorgelegt. Die \nVerteidigung sowie die Partei der FARC sieht in dem Fall eine politisch motivierte Justiz am \nWerk.  \nAuch wenn der Wahlkampf 2018 als einer der friedlichsten in die Geschichte eingeht, musste \ndie Parteileitung der neuen FARC -Partei auf Grund von Gewalt und Drohungen den \nKongresswahlkampf für zwei Wochen unterbrechen. Das Resultat der FARC bei den Wahlen \nmuss als enttäuschend bezeichnet werden. Die Partei erhielt für den Senat nur gerade 55‘400 \nStimmen, deutlich weniger als ein Prozent, und für das Abgeordnetenhaus konnten die FARC -\nKandidatInnen nur etwas mehr als 32‘000 Stimmen verzeichnen. Die Partei wird noch viel \nÜberzeugungsarbeit leisten müssen, wenn sie nach acht Jahren keine garant ierten Sitze im \nKongress mehr erhält.  Ansonsten dürfte sie schnell wieder von der Bildfläche verschwinden.  \nDer Präsidentschaftskandidat der FARC, Parteiführer Rodrigo Londoño alias Timoléon Jiménez \noder Timochenko , zog sich aus gesundheitlichen Gründen vom  Wahlkampf zurück.  Die Gewalt \nrichtete sich jedoch auch gegen andere linksgerichtete KandidatInnen. Am 2. März 2018 wurde \ndas gepanzerte Auto des Präsidentschaftskandidaten Gustavo Petro in Cucuta von einem \nProjektil getroffen. Mehrere regionale Wahlkampfl eiter seiner Wahlkampagne wurden bedroht, \ntätlich angegriffen und teils im Nachgang der Wahlen gar ermordet.  \nAnfangs März 2018 hiess das Verfassungsgericht Kolumbiens das 2017 verabschiedete \nAmnestiegesetz gut. Das Gericht präzisierte, das nur ehemalige Kä mpferInnen von dem Gesetz \nprofitieren können , die bereit sind, umfassend über ihre Beteiligung an der bewaffneten Gewalt \nauszusagen und die Opfer im Rahmen der JEP entschädigen. Ebenfalls stellte das Gericht klar, \ndass es für Verstösse gegen das humanitäre  Völkerrecht keinen Straferlass geben kann. Damit 37 folgt das Verfassungsgericht dem Internationalen Strafgerichtshof und dem UNO -\nHochkommissariat für Menschenrechte.  \nEinen Rückschlag erlitt die Umsetzung des Friedensabkommens mit der Wahl des neuen \nPräsiden ten Iván Duque. Duque machte sich während dem Wahlkampf mit Angriffen auf das \nFriedensabkommen und der Unterstützung durch den ehemaligen Präsidenten und Hardliner \nÁlvaro Uribe und seiner Partei, dem  Centro Democrático , einen Namen. In den ersten 100 \nTagen  nach der Amtseinsetzung zeigte sich Iván Duque  jedoch konzilianter als während des \nWahlkampf es. Seine Partei, der Centro Democrático , bringt jedoch im Kongress immer wieder \nGesetzesvorschläge und Änderungsanträge  ein, die eine klare Abschwächung des \nFried ensabkommens zum Ziel haben. 2019 und in den kommenden Jahren wird sich weisen, ob \nder neue Präsident es tatsächlich ernst meint mit dem Frieden oder einfach nur eine freundliche \nFassade für die knallharte und friedensfeindliche Interessenspolitik des Cent ro Democrático \nbietet.  \nBesonders unter Druck war 2018 die Sonderjustiz für den \nFrieden (Justicia Especial para la Paz, JEP). Regelmässig  \nversuchte das  Centro Democrático mit  Anträgen und \nGesetzesentwürfen die JEP einzuschränken und in ihrer \nArbeit zu behi ndern. Wesentliche Änderungen am \nRahmengesetz und an den Verfahrensregeln der JEP \nmussten schlussendlich vom Verfassungsgericht \nabschliessend beurteilt werden. Dabei gab es Lichtblicke \nund Rückschläge zu verzeichnen. So können \nUnternehmerInnen, PolitikerIn nen und gene rell „Dritte“ nicht \nzur Aussage vor der Wahrheitskommission und der JEP \nverpflichtet werden. Eine freiwillige Teilnahme mit möglicher \nStrafminderung bleibt ihnen jedoch offen. Die im \nFriedensabkommen festgeschriebene Wahrheitsfindung wird damit  jedoch kaum erleichtert.  \nTrotz aller widrigen Umstände eröffnete die JEP 2018 mehrere emblematische Fälle, darunter \ndie Entführungen durch die FARC, die Menschenrechtsverletzungen durch FARC und Armee in \nden Gemeinden Tumaco, Barbacoas und Ricaurte (Nariñ o) sowie die Fälle der sogenannten \n„falsos positivos“. Zur Bearbeitung dieser Fälle berief die JEP verschiedene Personen, darunter \ndie Führungsriege der ehemaligen FARC -Guerilla zur Einvernahme und nahm Berichte von \nStaatsanwaltschaft, Menschenrechtsombuds mann (Defensoría) und Opferorganisationen \nentgegen.  Glücklicherweise scheiterte ein Gesetzesentwurf des Centro Democrático, der \nverhindern sollte, dass die JEP und die Wahrheitskommission vertrauliche Dokumente aus den \nArchiven der Armee erhalten. Ohne die se Archive dürfte die Aufklärung vieler Fälle sogenannter \n„falsos positivos“ nicht möglich sein.  Ebenfalls erfolglos blieb der Versuch, für die Angehörigen \nder staatlichen Sicherheitskräfte eine eigene Kammer innerhalb der JEP zu schaffen. Die \npolitische O pposition, die JEP selbst aber auch Opferverbände und nationale und internationale \nJuristenkommissionen hatten sich vehement gegen diesen Vorschlag zur Wehr gesetzt.  \nDer rechtskonservative Oberste Staatsanwalt, Nestor Humberto Martínez, unterstützt die \npolitisch motivierten Angriffe des Centro Democrático auf die JEP. So unterstellte er der JEP \nund verschiedenen Magistraten wiederholt, mit den FARC zusammen zu arbeiten respektive \nehemaligen Angehörigen der Guerilla bei der Verschleierung ihrer Straftaten zu  helfen. Beweise \nfür die Anschuldigungen legte er jedoch bis heute keine vor. Die Vermutung liegt nahe, dass \nMartínez damit hauptsächlich von den Korruptionsvorwürfen im Fall Odebrecht gegen seine \nDie So nderjustiz für den Frieden  38 Person ablenken will.  Immer breitere Kreise der Bevölkerung  fordern inzwischen die Absetzung \nvon Martínez.  \nIm Mai 2018 nahm mit der Wahrheitskommission (Comisión de la Verdad)30 eine weitere \nInstitution des Sistema Integral de Verdad, Justicia, Reparación y No Repetición ( SIVJRNR) \nseine Arbeit auf. Mit einem umfass enden Bericht will die Kommission vor allem die Opfer des \nbewaffneten Konflikts zu Wort kommen lassen. Während sechs Monaten arbeitete die \nKommission ihren insti tutionellen Rahmen und ihr Vorgehen aus. Am 29. November 2018 nahm \ndie Kommission dann offiziel l ihre Arbeit auf, die innerhalb von drei Jahren abgeschlossen \nwerden soll. Auffällig war die Abwesenheit des Präsidenten Iván Duque an der \nEröffnungszeremonie d er Kommission in Bogotá.  \nEine weitere Gefahr für die Umsetzung des \nFriedensabkommens geht von den dissidenten \nFARC -KämpferInnen aus. Bereits während den \nFriedensverhandlungen haben sich verschiedene \nKämpferInnen, Anführer und Gruppen von den \nVerhandlungen  distanziert und en tsprechend der \nDemobilisierung nach der Unterzeichnung des \nAbkommens nicht a ngeschlossen. Gingen erste \nBerichte im Sommer 2017 noch von wenigen \nhundert Dissidenten aus, ist heute klar, dass weit \nmehr ehemalige FARC -Mitglieder sich dem \nFriedensprozess ent zogen haben. So befinden \nsich von den ursprünglich in den Übergangszonen regis trierten 7‘100 Personen nur mehr ca. \n3‘500 in den heutigen ETCR (Espacios Territoriales de Capacitación y Reincorporación). Nicht \nalle, aber viele der „Verschwundenen“ dürften sich  dissidenten FARC -Folgeorganisationen \nangeschlossen haben. Ihre Motive sind unterschiedlich und die verschiedenen Gruppierungen \nverfügen , zumindest aktuell, auch  über keine einheitliche Organisation. Gegen Ende 2018 \nmehren sich jedoch die Anzeichen, dass d ie Anführer diverser Gruppierungen zumindest über \neine gemeinsame Kommandost ruktur sprechen. Dies würde ihnen erlauben, weit grössere \nGebiete für Drogenanbau und -handel zu kontrollieren als dies aktuell der Fall ist.  Das \nEntstehen einer zweiten Guerilla a uf nationaler Ebene wäre ein herber Rückschlag für den \nFriedensprozess.  \nIm S ommer 2018 publizierten verschieden e Organisationen wie das KROC -Institut31 oder die \nkolumbianische Stiftung für Frieden und Versöhnung PARES Berichte über den Stand der \nUmsetzung des Friedensabkommens nach 18 Monaten. Der Bericht des KROC -Instituts zeigte \nsich dabei vorsichtig positiv. Ende Juni 2018 wurden gemäss dem Bericht 21 Prozent der \nBestimmungen des Friedensvertrags vollständig umgesetzt, bei weiteren 40 Prozent wurde mit \nder Umsetzung wenigstens begonnen. Im internationalen Ve rgleich steht damit de r \nFriedensprozess in Kolumbien gut da. Anlass zur Sorge gibt, dass die übrigen 39 Prozent der \nBestimmungen tiefgreifende strukturelle und institutionelle Reformen bedingen, die politisch \nstark umstritten sind. Die Umsetzung des Friedensvertrags ist langfri stig angelegt. Aber schon \nheute ist klar, dass diese nur gelingen kann, wenn auch für die strukturellen Konfliktursachen \nwie ungleiche Landverteilung, ländliche  Entwicklung und die Defizite der demokratischen \nMitbestimmung politisch tragfähige Lösungen gef unden werden.  Der Bericht von PARES \nbenennt vier Bereiche, in denen Probleme mit der Umsetzung des Friedensabkommens \n                                                \n30 https://comisiondelaverdad.co/  \n31 https://kroc.nd.edu/  \nUniform einer dissidenten FARC -Einheit  39 bestehen: 1) die schwerwiegenden Sicherheit sprobleme in ehemals von den FARC \nkontrollierten Gebieten, mit einer Zunah me der Morde und der B esetzung des Territoriums \ndurch neue illegale und kriminelle Organisationen sowie mit erneuten Kriegszustän den; 2) d ie \näusserst schleppende Wiedereingliederung  der ehemaligen FARC -KämpferInnen; 3) d ie \nstaatliche Ineffizienz bei der Verwendung der  vorhanden en finanziellen Mittel; 4) d as Problem \nder gewaltsamen Übergriffe auf soziale Führungspersonen. Zudem geben die \nEntwicklungspläne mit territorialem Fokus PDET und das Nationale P rogramm zur freiwilligen \nSubstitution illegaler Pflanzungen PNIS bis heute kei ne Antworten auf die unmittelbaren \nProbleme der  betroffenen  Gemeinschaften.  \nEnde 2018 publizierte auch die UNO -Beobachtungsmission einen Bericht über die vergangenen \nzwei Jahre der Umsetzung des Friedensabkommens. Gleichzeitig zieht dieser Bericht auch ein  \nFazit der ersten 100 Amtstage des neuen Präsidenten Iván Duque. Positiv hebt der Bericht die \nReaktivierung der Wiedereingliederungskommission (Consejo Nacional de Reincorporación, \nCNR) hervor. Zwischen September und Dezember 2018 bewilligte die Kommission  20 kollektive \nund 29 individuelle Projekte, von denen gesamthaft 1394 ehemalige KämpferInnen (darunter \n366 Frauen) profitieren sollen. Ebenso positiv bewertet die UNO, dass per Ende Dezember in \n13 der 16 am stärksten vom bewaffneten Konflikt betroffenen G ebiete ein territorialer \nEntwicklungsplan (PDET) erstellt werden konnte.  Offene Fragen bestehen jedoch noch \nbezüglich der Finanzierung der in den PDET vorgesehen Massnahmen.  Sorgen bereitet der \nUNO vor allem die alarmierende Sicherheitslage in den ehemalig en Konfliktgebieten. Hier sticht \ninsbesondere die Gewalt gegen MenschenrechtsverteidigerInnen und soziale \nFührungspersonen heraus. Auch die Morde, Drohungen und Zwangsvertreibungen von \nethnischen Minderheiten (Indigene und AfrokolumbianerInnen) werden von der UNO als  \ninakzeptabel  taxiert . Es ist und bleibt eine unerfüllte Aufgabe des kolumbianischen Staates, für \ndie Sicherheit in diesen Regionen zu sorgen und illegale bewaffnete Organisationen zu \nbekämpfen . Zudem muss der Staat endlich all seinen BürgerInne n einen gleichberechtigten \nZugang zu Sicherheit, Bildung, Gesundheit, Boden und öff entlicher Infrastruktur bieten.  Nur mit \nentsprechenden Massnahmen kann der Frieden langfristig gesichert werden.  \nAus der Sicht der ask! bestehen 2019 verschiedene Risiken fü r die Umsetzung des \nFriedensabkommens zwischen der Regierung Kolumbiens und den FARC. Führen die \ndauernden Angriffe des Centro Democrático zu einer weiteren deutlichen Schwächung der \nBestimmungen des Friedenabkommens, schwindet damit auch die Unterstützung , die das \nAbkommen seitens der Führung der FARC und der Opferverbände heute noch geniesst.  Die \nFrustration mit der schleppenden Umsetzung des Friedensabkommens führt bereits heute zu \neiner deutlichen Zunahme dissidenter ehemaliger FARC -KämpferInnen. Sollte n diese \nGruppierungen  weiterhin regen Zulauf finden, so ist die Bildung einer neuen Guerilla auf \nnationaler Ebene nur eine Frage der Zeit.  Ein weiteres Ansteigen der Gewalt in den ehemaligen \nKonfliktgebieten könnte zur Bildung von Selbstverteidigungsgruppi erungen der  betroffenen \nBevölkerung führen, die dann mit bestehenden bewaffneten Organisationen und auch \nstaatlichen Sicherheitskräften zusammenprallen.  Von der Unsicherheit  profitieren insbesondere \nauch bereits bestehende illegale Organisationen (Guerilla verbände, Paramilitärs und \nDrogenkartelle).  Ein grosses Gewaltpotenzial geht weiterhin von der Kontrolle illegaler \nÖkonomien (illegaler Bergbau, Drogenanbau und -handel) aus.  \nUmso wichtiger ist 2019 die entschlossene und rasche Umsetzung des Friedensabkomm ens \ndurch die kolumbianische Regierung. Dazu gehören  1) eine integrale Landreform, die \ninsbesondere landlosen und landarmen KleinbäuerInnen effektiven Zugang zu Land garantiert, \n2) politische Reformen zur Verbesserung der demokratischen Partizipation, die insbesondere 40 \nauch bestehende direktdemokratische Partizipationsmechanismen wie die consulta popular  \nrespektieren  und weniger Macht bei der Zentral regierung in Bogotá konzentrieren sowie die \ngrassierende Korruption effektiv bekämpfen , 3) die rasche und effe ktive Wiedereingliederung \nder ehemaligen FARC -KämpferInnen sowie eine deutliche Verbesserung der Sicherheitslage \nfür ehemalige KämpferInnen, MenschenrechtsverteidigerInnen, soziale Führungspersonen \nsowie die gesamte Zivilbevölkerung, 4) die Umsetzung des P rogramms zur freiwilligen \nSubstitution von illegalen Pflanzungen  sowie 5) die vollständige Unterstützung sämtlicher \nstaatlicher Institutionen für die Organe des SIVJRNR: JEP, Wahrheitskommission sowie die \nSondereinheit für die Suche nach Verschwundenen.  \nZum Stand der Umsetzung der Punkte 1 und 4 des Friedensabkommens mit den FARC  \nDie integrale Landreform und eine Lösung des Drogenproblems sind Schlüsselelemente für \neinen nachhaltigen Frieden. In beiden Bereichen sind die Fortschritte sehr bescheiden. Zwar \nhat sich Präsident Duque zur weiteren Umsetzung verpflichtet, seine Politik und der \nEntwicklungsplan laufen diesen Zielen aber teilweise entgegen. Die Stiftung PARES spricht von \neiner unilateralen Restrukturierung des Friedensabkommens durch die Regierung D uque, wobei  \ngewisse Reformen schlicht nicht mehr umgesetzt werden, wie z.B. strukturelle Reformen beim \nLandbesitz oder eine neue Vision für das Drogenproblem.  Zudem enthält Duques neue \nDrogenpolitik „Ruta Futuro“ klar rückschrittliche Elemente und steht Ko lumbien wegen de r stark \ngestiegenen Kokaanbaufläche unter starkem Druck der USA, Drogenpflanzungen mit Gewalt zu \nzerstören.  \n Mit Abstand am wenigsten fortgeschritten ist die Umsetzung des ersten  Kapitels des \nFriedensabkommens, die Umsetzung einer Landre form. Unter Juan Manuel Santos gab es \npartielle Fortschritte: so wurden drei neue Behörden geschaffen (Nationale Landbehörde ANT, \nBehörde für ländliche Entwicklung ADR und Behörde für die Erneuerung des Territoriums ART) \nund mit dem Gesetzesdekret 902 der Bodenfonds geschaffen. Die ANT hat von den geplanten \nsieben Millionen Hektaren bisher 1‘573‘000 Hektaren formalisiert und 55‘000 Familien rechtliche \nSicherheit gegeben. Von den angestrebten 3 Millionen Hektaren für den Landfonds kamen bis \njetzt 525‘000 Hek taren zusammen. Grosse Aufgaben sind aber noch ausstehend: das \nmultifunktionale Boden kataster das den Besitz und die Verwendung des Bodens definiert, die \nAbgrenzung von Zonen mit Nutzungsverboten  (kollektive ethnische Gebiete, Schutzgebiete wie \nPáramos) un d eine einheitliche Architektur für die Agrarprozesse. Die FARC -Partei liess in \neinem Communiqué verlauten, dass sie Verständnis dafür habe, dass nicht alles Vereinbarte \nsofort umgesetzt werden könne, aber \ndass die Fortschritte beim Thema \nLandreform bedenk lich gering seien. \nAuch das KROC Friedensinstitut \nbeklagt fehlenden politischen Willen \nbei Agrarthema. So wurde der \nGesetzesvorschlag für das \nmultifunktionale Bodenkataster schon \nzum dritten Mal archiviert. Auch ist die \nlangfristige Finanzierung der \nAgrarr eform nicht gesichert. Vertreter \nder ehemaligen Administration Santos \nwehren sich gegen den Vorwurf, es \nhabe keine Fortschritte gegeben, da \nman bedenken müsse dass die Bau von Erschliessungsstrassen  in ehemaligen \nKonfliktgebieten  41 Umsetzung auf 12 Jahre ausgelegt sei. Wenn die Regierung von Präsident Duque den \nRhythmu s von Santos beibehalte, sei man auf Kurs.  \nObwohl das Agrarbudget 2018 und 2019 sich in ähnlichem Umfang befindet, gibt die konkrete \nMittelverteilung Aufschluss über die Prioritäten. Die Behörde für ländliche Entwicklung ADR, \nzuständig für die Förderung un d Finanzierung der ländlichen und landwirtschaftlichen \nEntwicklung kann ihr Budget für 2019 mehr als verdoppeln. Am besten fährt budgetmässig die \nBehörde für die Erneuerung des Territoriums ART, die für die Entwicklungsprogramme mit \nterritorialem Fokus und  für die Programme kleiner Infrastruktur zuständig ist und deren Budget \nmehr als verdreifacht wird. Am meisten verliert die Nationale Landbehörde (Agencia Nacional \nde Tierras ANT), die den Landbesitz formalisieren und die Kataster bereinigen muss. Sie erhä lt \nnur gut 10% des beantragten Budgets und halb so viel wie 2018. Etwa gleichviel wie 2018 \nbekommt 2019 die Einheit für die Landrückgabe URT. Die Schlussfolgerung daraus ist, dass die \nRegierung mehr in Dienstleistungen und Infrastruktur investiert und weni ger in die Lösung \nstruktureller Probleme des Landbesitzes. Dies entspricht auch den Vorschlägen, die Duque im \nWahlkampf machte, wonach er 50% des Landwirtschaftsbudgets in Bewässerung, \nErschliessungsstrassen und Digitalisierung investieren wolle. Bekannt i st auch, dass Duques \nPartei, das Centro Democrático, gegen die Landreform ist, die sie als besitzenteignend  \nwahrnimmt, sowie gegen die Landrückgabe an Gewaltopfer. Der Verband der Grosslandwirte \nSAC befürwortet jedoch die Verabschiedung des Landreformgeset zes, weil sie sich davon \njuristische Sicherheit versprechen, sowie eine klare Definition der Agrargrenze, die bei 40 \nMillionen Hektaren Land liegen könnte, womit es genug Platz für alle gebe. Was fehle, seien \nStrassen, Kredite, technische Ausbildung und Un terstützung bei der Vermarktung.32 Aber auch \ndie Kleinbauern müssen versuchen sich Gehör zu verschaffen, damit auch ihre Vision einer \nLandreform Eingang ins Gesetz findet. Sonst läuft die Agrarreform einseitig auf die \nUnterstützung der Grossbauern u nd der A groindustrie hinaus.  \nDie Stiftung Frieden und Versöhnung PARES kommt in ihrem jüngsten Bericht zur Umsetzung \ndes Friedensabkommens zu folgenden Schlüssen: 90% der Kokafelder die 2017 entdeckt \nwurden, waren schon einmal gewaltsam ausgerottet oder ersetzt wo rden. Nach gewaltsamer \nAusrottung wird innerhalb eines Jahr es 50 Prozent oder mehr erneut angesät. Das \nSubstitutionsprogram PNIS hat seine Wirkung noch nicht vollständig entfalten können und \nangesichts der Mittelknappheit ist es fraglich, ob es sich voll e ntfalten kann. In den Gebieten, wo \nDrogenpflanzungen kontrolliert wurden (Ausrottung wie freiwillige Substitution), ging die \nAnbaufläche um 11 Prozent zurück. Allerdings war eine Intervention nur in 14% des betroffenen \nTerritoriums möglich. Zudem gibt es k eine wirkliche Koordination zwischen den Programen der \nintegralen Agrarreform und dem PNIS. Das PNIS schafft es zudem nicht, öffentliche Güter \naufzubauen, weshalb es vermehrte Koordination mit Programmen wie PISDA  (Integrale Pläne \nzur Substitution und alte rnativen Entwicklung auf Gemeinschafts - und Gemeindeebene)  und \nden Beizug kompetenter Institutionen  braucht. Die Entwicklungsprogramme mit territorialem \nFokus PDET sind eines der Elemente, das im Prinzip die Unterstützung der Regierung geniesst. \nDie Finanz ierung der PDETs ist aber weiterhin sehr unsicher und es gibt grosse rechtliche \nHindernisse, um Land für die Umsetzung der PDETs kaufen zu können. Die Agencia de \nRenovación Territorial  ART bemüht sich bei der Umsetzung der PDETs um einen partizipativen \nAnsatz, hatte jedoch Mühe, diesen flächendeckend umzusetzen. Eine Herausforderung ist es \nauch, die PDETs mit den Entwicklungsplänen der Gemeinden abzustimmen. Es gibt einige \n                                                \n32 El Colombiano, La reforma rural in tegral, se quedará en promesas? 2. Oktober 2018, in: \nhttp://www.elcolombiano.com/colombia/la -reforma -rural-integral -se-quedara -en-promesas -XY9414819    42 hoffnungsvolle Beispiele, aber auch grosse Herausforderung, da die Pläne zu Spielbäll en der \nPolitik bei den anstehenden Regionalwahlen werden könnten.33 \nCamilo Gonzalez von Indepaz kritisiert grobe Mängel im Entwicklungsplan in Bezug auf die \nDrogenproblematik. Der Entwicklungsplan der Regierung von Präsident Duque, „Pakt für \nKolumbien, Pakt  für die Gerechtigkeit“ hat wenig mit der Implementierung des \nFriedensabkommens und wenig mit den Abkommen über die Integrale Agrarreform und über \nPolitiken zu Gunsten der kleinen Drogenpflanzer Innen  zu tun. Das Dokument enthält drei \nstrukturelle Pakt e (Gerechtigkeit, Produktivität/Unternehmertum, Legalität), zwölf  Pakte über \ntransversale Grundlagen und elf regionale Produktivitätspakt e. Ein Pakt handelt vom \nFriedensaufbau und enthält Massnahmen zugunsten der Opfer, für Wiedereingliederung, \nVersöhnung und S tabilisierung. Da der Entwicklungsplan über Gerechtigkeit handle, diene auch \nder ganze Plan dem Frieden , so Präsident Duque . Der Hauptfokus liegt aber auf der \nPriorisierung der Grossunternehmen, während man Konzepte wie Agrarreform, \nDemokratisierung des Zu gangs zu Land, Reservezonen für kleinbäuerliche Entwicklung ( Zonas \nde Reserva Campesina ) oder die Verknüpfung der Substitution der illegalen Pflanzungen mit \nder Landreform vergebens sucht. Das heisst, der Entwicklungsplan wendet den Kapiteln 1 und \n4 des Fr iedensabkommens den Rücken zu, abgesehen von wenigen Elementen wie den \nEntwicklungsp rogrammen  mit territorialem Fokus (PDET s) oder den Abkommen zur freiwilligen \nSubstitution. Bezogen auf die illegalen Pflanzungen gibt der Entwicklungsplan die \nHauptverantwo rtung dem Verteidigungsministerium für die Ausrottung, aber kein Budget für das \nLandwirtschaftsministerium für alternative Programme in Kokazonen. Lediglich die Agencia de \nRenovación Territorial  hat ein paar wenige, indirekte Aufgaben.  \nDer Pakt für die Le galität stellt den Rahmen für die Regionalpolitik für die am stärksten von der \nGewalt betroffenen Zonen dar. Der Nationale Sicherheitsrat wird die Strategischen Zonen für \ndie integrale Intervention definieren und dort Substitutionsprojekte implementieren. Die einzige \nwirkliche Zielvorgabe bezüglich der illegalen Pflanzungen ist die Reduktion der \nKokapflanzungen: Ausgehend von den 171‘000 Hektaren Ende 2017 ist Kolumbien  gegenüber \nden USA  zu einer Reduktion auf die Hälfte bis 2022  verpflichtet . Das Hauptgewi cht liegt auf der \ngewaltsamen Ausrottung der Kokapflanzungen, aber es gibt keine wirkliche Antwort auf die \nForderungen der Kleinbauern - und Indigenengemeinschaften nach Investitionen , die die \nKokaökonomie neutralisieren könnten. Die Regierung anerkennt zwa r das Defizit und die \nNotwendigkeit, die Programme zu restrukturieren, und hält fest , dass noch keine integralen \nPläne auf Gemeindeebene vorliegen, zeigt aber nicht auf, wie sie die Verpflichtungen \ngegenüber den Familien, die Koka anbauen und freiwillige A usrottungspakte unterzeichneten, \nerfüllen will. Das Abkommen von Havanna hielt es fest und die Evidenz zeigt es seit \nJahrzehnten: die Repression gegen kleine Kokapflanzer Innen  löst die strukturellen Probleme \ndes Drogenhandels nicht, der korrekte Lösungsans atz sind regionale Pläne mit grossen \nsozialen Investitionen und Chancen für alle Sektoren für ein Leben in  Würde und Sicherheit. \nPolitiken , die eine rurale Reform und Zugang zu Land und Einkommensmöglichkeiten \nignorieren, enden in repressiven Strategien , die die Leute in illegale Geschäfte mit Koka, Gold \netc. treiben.  \nDie Politik von Präsident Duque überlässt Kleinb äuerInnen  und indigene Gemeinschaften in \nKokagebieten ihrem Schicksal, sowohl die 130‘000 Familien , die Pakt e unterzeichneten, wie \nauch die 100 ‘000 Familien , die wegen gewaltsamer Ausrottung ihrer Felder ruiniert sind. Der \nStaat müsste den 250‘000 Familien , die Koka anbauen und den 200‘000 Familien derselben \n                                                \n33 Fundación Paz y Reconciliació n, La reestructuración unilateral del Acuerdo de Paz, \nhttps://pares.com.co/2019/01/08/como -va-la-paz-la-reestructuracion -unilateral -del-acuerdo -de-paz/  43 Regionen, die zwar keine Koka  anbauen, aber von der Kokaverarbeitung/ -wirtschaft leben, \nschnell eine Lösung bieten. Die staatliche Antwort ist bis jetzt Militarisierung und das vage \nVersprechen auf Projekte in der Zukunft. Kokabauern werden immer noch als Drogenhändler \nstigmatisiert und im Kongress ist das Gesetz für alternative Bestrafungen z ugunsten der \nKleinpflanzer Innen  blockiert.34 Erschwerend kommt hinzu, dass viele Substitutionsanführer \nbedroht und umgebracht werden. 2017 wurden gemäss einer Studie von Indepaz , Cumbre \nAgraria  und Marcha Patriótica  2017 23 2018 (bis Oktober) 40 Anführer Innen der Substitution \nermordet . Die Mehrheit der Substitutionsführungspersonen waren Mitglieder der Coordinadora \nNacional de Cultivadores de Coca, Amapola y Marihuana (Coccam). Zudem kommt es \npraktisch wöchentlich zu Drohungen gegen Coccam, v or allem gegen n ationale \nRepräsentanten. Ermordet werden jedoch mehrheitlich Personen, die  sich in den Weilern für die \nUmsetzung der Substitutionsprogramme einsetzen.  Die Täter sind Akteure aus der illegalen \nWirtschaft und solche mit Interesse am Status quo des Krieges, a lso Bacrim und \nNeoparamilitärs, Drogenbanden, Dissiden te der FARC, das ELN etc .35 \nRückwärtsgewandte Drogenpolitik  \nAm 26. November 2018 hat \nPräsident Duque die Leitlinien \nseiner Drogenpolitik vor der UNO -\nGeneralversammlung dargelegt. \nKolumbien habe die mor alische \nPflicht gegen den Drogenhandel \nund gegen die Drogensucht zu \nkämpfen, die so viele Seelen von \nJugendlichen zerstört. „Wenn wir \nwollen, dass in Kolumbien der \nFrieden leuchtet, ist es notwendig, \ndass wir den Drogenhandel \nbesiegen“, so Duque vor der UN O. Gemäss dem bisher letzten Monitoringbericht der UNO \nSIMCI36 stieg der Koka anbau  2017 von 146‘000 auf 171‘000 Hektaren, der höchste je erreichte \nWert . Noch 2013 wurden erst 48‘000 Hektaren registriert. Zahlen der Washingtoner \nDrogenkontrollbüros geht gar von 209‘000 Hektaren mit Koka anbau  aus. Potentiell kann \nKolumbien nun 1400 Tonnen  Kokain  herstellen. Washington droht damit, Kolumbien die \nZertifizierung zu entziehen, wenn es bei der Drogenbekämpfung keine Erfolge erziele. Duque \nwill den Drogenboom mit ei nem Plan bekämpfen, der einerseits das Abfangen in der Luft, zu \nWasser und auf dem Land stärkt, andererseits die militärische Offensive gegen Dissiden ten der \nFARC und kriminelle Banden intensiviert. Ebenso will Duque die Besprühungen aus der Luft mit \nGlyph osat wieder aufnehmen, wenn auch mit Drohnen statt Flugzeugen. Im Juli wurden \nPilotversuche mit Drohnen durchgeführt. Glyphosat ist potentiell krebserregend. Duque will \nauch mehr auf gewaltsames Ausrotten setzen und sieht die freiwillige Ausrottung skeptis ch, \nobwohl er zugesagt hat, die Abkommen zu respektieren, wenn sie effizient sind. Ebenso hat \nDuque ein Dekret erlassen, womit die Polizei die persönliche Dosis wieder beschlagnehmen \n                                                \n34 Camilo Ganzález Posso, LOS PLANES DE SUSTITUCIÓN NECESITAN 2,5 BILLONES EN 2019 Y PLANES \nREGIONALES DE DESARROLLO HUMANO, 3. Oktober 2018, in: http://www.indepaz.org.co/los -planes -de-\nsustitucion -necesitan -25-billones -en-2019 -y-planes -regionales -de-desarrollo -humano/  \n35 Juan Gómez, El riesgo extremo de querer sustituir coca voluntariamente, 21. Dezember 2018,  in: \nhttps://colombia2020.elespectador.com/territorio/el -riesgo -extremo -de-querer -sustituir -coca -voluntariamente  \n36 Sistema Integral de Monitoreo de Cultivos Ilícitos, Integrales Beobachtungssystem für illegale Pflanzungen.  \nArbeitsequipe bei der ma nuelle n Kokaausrottung  44 darf, die 1994 vom Verfassungsgericht strafbefreit wurde.37 Damit vollzieh t Duque eine \ndeutliche Kehrtwende von der Drogenpolitik seines Vorgängers, der einen anderen Fokus in der \nBekämpfung der Drogen forderte und das Problem aus der Perspektive der Menschenrechte \nund der öffentlichen Gesundheit angehen wollte. Duques erneute G ewichtsverschiebung in der \nDrogenpolitik hin zu mehr Repression und prohibitionistischen Ansätzen wirft die Bemühungen \num Verbesserungen in der Drogenpolitik, hin zu einem Menschenrechts - und \ngesundheitsbasierten Ansatz und zu einer staatlichen Regulierung  der Drogenmärkte zurück.  \nAm 13. Dezember 20 18 hat Präsident Duque offiziell sein Program m Ruta Futuro, die neu e \nintegrale Politik zur Drogenbekämpfung vorgestellt. Die Regierung präsentierte es  als neue, \ntransformierende Strategie. Das Drogenproblem in Ko lumbien besteht gemäss Ruta Futuro im \nheimischen Konsum und der Verfügbarkeit von Drogen auf den Strassen. Daher definiert die \nneue Politik folgende Prioritäten: Reduktion des Drogenkonsums durch Prävention und \nBetreuung der Konsumenten; Reduktion der Verf ügbarkeit von Drogen; Auflösung der \nkriminellen Organisationen; und Beeinträchtigung der illegalen Einkommen und Wirtschaften. \nZudem sollen sich die Territorien transformieren, hin zu legalen Ökonomien. Wirklich neu ist \ndieser Ansatz nicht, und trotz der S trategie improvisiert die Regierung. Beim kürzlichen Besuch \nvon US -Aussenminister Mike Pompeo vergass Duque die Prioritäten von Ruta Futuro, \nstattdessen wurde über illegale Pflanzungen und die Kokainproduktion gesprochen. Die \nRegierung verfolgt immer noch isolierte Massnahmen und sofortige Lösungen, wo doch eine \nStaatspolitik zu Drogen nötig wäre (im Gegensatz zu wechselnden Regierungslösungen). Ein \ngrosses Problem liegt in der Finanzkraft der organisierten Kriminalität, die zusammen mit der \nGewalt dazu ver wendet wurde, die Politik zu beeinflussen und zu korrumpieren. Ein Beispiel ist \ndie Nationale Direktion für Betäubungsmittel DNE, die geschaffen wurde, um die \nAntidrogenpolitik zu koordinieren und die dem Drogenhandel beschlagnahmten Güter zu \nverwalten. Ab er wegen der Korruption und der miserablen Verwaltung dieser Güter wurde die \nDNE 2011 von Präsident Santos aufgelöst. Damit verlor Kolumbien aber auch die Fähigkeit, \neine kohärente Antidrogenpolitik zu formulieren. H eute ist dafür lediglich ein Büro im \nJustizministerium, die Politische Direktion gegen Drogen und verwandte Aktivitäten zuständig. \nHatte die DNE 60 Funktionäre, hatte diese neue Direktion nur 17 Beamte, von denen nur zehn  \npolitische Massnahmen  formulieren.  \nFür eine erfolgreiche Antidrogenpoliti k braucht es ein langfristiges Engagement und eine \nstaatliche Politik, und mehr Führungsstärke des Präsidenten, was diesen aber in die \nVerantwortung nähme und für ihn zum politischen Risiko wird. Die Legitimität des Staates und \ndie fragmentierte Gesellscha ft müssen nach vierzig Jahren Zusammenleben mit dem \nDrogenhandel wiederhergestellt  werden. Kurzfristige Politiken, die nur gewisse Kennzahlen wie \neine Reduktion der Kokafläche oder der Anzahl Konsumenten erreichen wollen, genügen nicht. \nRuta Futuro wird zu dem mit dem Problem zu kämpfen haben, dass es auf schwachen \nInstitutionen beruht und von keiner starken Institution geleitet wird. So werden kurzfristige \nErfolge wie eine Reduktion der Anbaufläche oder die Zerschlagung einiger Drogenbanden \nmöglich sein, la ngfristig wird das Problem aber nicht gelöst. Auch unter Alvaro Uribe gelang es, \ndie Kokafläche auf weniger als 50‘000 Hektaren zu drücken, mangels einer integralen , \nlangfristig ausgerichteten Politik stieg die Fläche aber wieder an, auf den heutigen \nHöchs tstand.38 \n                                                \n37 El País, Duque presenta ante el mundo su política antidrogas, 27. September 2018, in: \nhttps://elpais.com/internacional/2018/09/26/colombia/1537985376_620737.html   \n38 Sergio Uribe, Ruta Futuro, la politica antinarcóticos de Duque. 14. Januar 2019, in: \nhttps://www.razonpublica.com/index.php/conflicto -drogas -y-paz-temas -30/11683 -ruta-futuro -la-politica -antinarcoticos -\nde-duque.html     45 Zum Stand des Punkts 5 des Friedensabkommens mit den FARC  \nDas Friedensabkommen zwischen der Regierung Kolumbiens und den FARC schafft ein \n„umfassendes System für Wahrheit, Gerechtigkeit, Entschädigung und Nichtwiederholung“ \n(Sistema Integral de Verdad, Justicia, Reparación y No Repetición, SIVJRNR). Im Zentrum des \nSystems stehen die Opfer des bewaffneten Konflikts. Im Rahmen dieses Systems wurden drei \nInstitutio nen geschaffen. D ie Wahrheitskommission (Comisión para el Esclarecimiento de la \nVerdad , la Convivencia y la No Repetición, CEV) hat erstens den Auftrag, die Ursachen und \nAbläufe des bewaffneten Konflikts zu erfassen. Ihre Arbeit  soll bis 2021 einen ausführlichen \nBericht produzieren, der die Realität des bewaffneten Konflikts abbildet und in sbesondere auch \nden Opfern respektive ihren Angehörigen eine Stimme gibt.  Die Wahrheitskommission hat 2018 \nihre Arbeit aufgenommen und in einem ersten Schritt ihre Arbeitsweise und Ziele definiert. Seit \ndem 29. November 2018 läuft nun die dreijährige Frist  für die Arbeit der Kommission. Die \nKommission verfügt über eine Präsenz in sämtlichen Regionen Kolumbiens und versucht die \nPerspektiv en sämtlicher Akteure des bewaffneten Konflikts einzubeziehen. Zudem sollen auch \nExilkolumbianerInnen, die auf Grund des b ewaffneten Konflikts ausser Landes geflohen sind zu \nWort kommen. Dazu arbeitet die Kommission insbesondere auch eng mit Opferverbänden \nzusammen. Um das Zusammenleben (convivencia) in den vom bewaffneten Konflikt \nbetroffenen Regionen zu fördern, eröffnet di e CEV Dialogräume für die verschiedenen \ngesellschaftlichen Akteure. Angesichts der kurzen Frist für die Arbeit der Kommission stellt sich \nhier die Frage der Nachhaltigkeit. Friedensbildung braucht viel Zeit und Ressourcen. Drei Jahre \nund das beschränkte Bu dget der CEV werden dazu wohl kaum ausreiche n. \nZweitens soll die Sondereinheit für die Suche nach Verschwundenen im Rahmen des \nbewaffneten Konflikts (Unidad Especial para la Búsqueda de Personas dadas por \ndesaparecidas en el contexto y en razón del conf licto armado) umfassende Klärung über die \nFälle von gewaltsamem Verschwindenlassen während des bewaffneten Konflikts ermöglichen. \nDies ist insbesondere für die Angehörigen der Opfer wichtig. Gewaltsames Verschwindenlassen \nist gemäss Völkerrecht ein Verbrec hen gegen die Menschlichkeit und wird im internationalen \nStrafrecht als eine der schwerwiegendsten Menschenrechtsverletzungen angesehen. Da ein \nGrossteil der Fälle von gewaltsamem \nVerschwindenlassen Akteure der \nParamilitärs sowie der staatlichen \nSicherheitskr äfte betreffen ist die \nSondereinheit auf die Kooperation \nsämtlicher staatlicher Institutionen \nangewiesen. Insbesondere die \nVorarbeit der Staatsanwaltschaft sowie \nder Zugang zu sämtlichen militärischen und geheimdienstlichen Archiven sind dabei von \ngrund legender Bedeutung.  Die Arbeit der Forensiker ist dabei ein Kampf gegen die Zeit und das \nVergessen. Gemäss kolumbianischen Untersuchungsbehörden wurden zwischen 1958 und \n2017 82‘988 Personen Opfer von gewaltsamem Verschwindenlassen. In den letzten 17 Jahre n \nwurden in ganz Kolumbien 9174 Leichen von Opfern des gewaltsamen Verschwindenlassens \ngefunden. Die meisten davon konnten jedoch bis heute nicht identifiziert werden. Damit erhalten \ndie Angehörigen auch keine Gewissheit über den Verbleib ihrer verschwundenen  \nFamilienmitglieder.  \nDritte Institution des SIVJRNR ist die Sonderjustiz für den Frieden (Jurisdicción Especial para la \nPaz, JEP). Die JEP ist eine Übergangsjustiz, die die im Rahmen des bewaffneten Konflikts von \nden Konfliktparteien begangenen Straftaten beurteilen soll. Um die Wahrheitsfindung zu \n46 erleichtern, verspricht die JEP den TäterInnen Strafminderung im Gegenzug zu vollständigen \nund wahrheitsgemässen Aussagen über die von Ihnen begangenen Taten. Im Zentrum der \nWahrheitsfindung stehen die Opfer, den en die JEP auch Entschädigungen zusprechen kann. \nDie JEP entscheidet ebenfalls über die bedingte Freilassung inhaftierter StraftäterInnen, sofern \ndiese ihre Taten im Rahmen des bewaffneten Konflikts begangen haben und mit der JEP \nkooperieren. Kooperationsu nwillige werden von der JEP der regulären Justiz überantwortet.  Die \nArbeit der JEP ist langfristig angelegt, sie soll gemäss Friedensabkommen ihre Arbeit innerhalb \nder nächsten zwanzig Jahre abschliessen.  \nIm vergangenen Jahr kam die JEP verschiedentlich un ter Druck. Insbesondere das Centro \nDemocrático um den ehemaligen Präsidenten Álvaro Uribe liess keine Gelegenheit aus, im \nKongress Gesetzesentwürfe und Änderungen einzubringen, die die JEP schwächen oder deren \nArbeit behindern sollten. Bis Ende 2018 haben 9685 ehemalige KämpferInnen der FARC sowie \n1929 Angehörige der staatlichen Sicherheitskräfte eine Vereinbarung mit der JEP \nunterzeichnet.  Mittlerweile hat die JEP über 160 Berichte von Opferverbänden, NGO und \nstaatlichen Institutionen erhalten.  Im März 201 8 reichte die JEP ihr Verfahrensgesetz bei der \nRegierung Kolumbiens ein. Im August 2018 hiess das Verfassungsgericht das Rahmengesetz \nder JEP 2017 in seinen Grundsätzen gut und präzisierte dabei einzelne Grundsätze zusätzlich. \nSo hiess das Verfassungsgeric ht das Auslieferungsverbot für ehemalige FARC -KämpferInnen \ngut, sofern diese vollumfänglich mit der JEP kooperieren. Diese Bestimmung gilt \nselbstverständlich nur für während dem bewaffneten Konflikt (d.h. vor dem 1. Dezember 2016) \nbegangene Taten. Dies wir kt sich direkt auf das ehemalige Führungsmitglied der FARC, alias \nJesús Santrich aus, der seit April 2018 auf Grund eines Haftbefehls aus den Vereinigten \nStaaten in Untersuchungshaft sitzt. Der Oberste Staatsanwalt wird nun der JEP Beweise für \nStraftaten v on alias Jesús Santrich nach dem 1. Dezember 2016 vorlegen müssen. Andernfalls \ndarf sich die JEP einer Auslieferung widersetzen.  Damit werden die Rechte der Opfer auf \nWahrheit über die Auslieferungsinteressen anderer Staaten gestellt.  \nDas Verfassungsgerich t kippte zudem die Bestimmung, wonach Personen, die in den letzten \nfünf Jahren in Klagen gegen den Staat wegen Menschenrechtsverletzungen, Verletzungen des \nhumanitären Völkerrechts oder Verletzungen des internationalen Strafrechts involviert waren, \nnicht T eil der JEP sein dürfen. Menschenrechtsorganisationen, der Internationale \nStrafgerichtshof, die UNO wie auch die Verwaltungsoberaufsicht (Procuraduría) lehnten diese \nBestimmung ab. Ebenfalls für ungültig erklärte das Verfassungsgericht die Ausnahme für \nSexualdelikte an Minderjährigen, die der Kongress beschlossen hatte. Diese Straftaten werden \nvon der JEP beurteilt, der Kongress verfügt nicht über die Kompetenz, die Zuständigkeit dieser \neinzuschränken. Ein Rückschlag erlitt die Wahrheitsfindung schliesslich  bei den Bestimmungen \nüber die Beteiligung Dritter (Privatpersonen, Unternehmen, Politiker, etc.) bei der JEP. Das \nVerfassungsgericht hielt fest, dass diese nicht zur Teilnahme respektive Aussage vor der JEP \ngezwungen werden können. Diese können jedoch wei terhin freiwillig teilnehmen und damit \nStrafmilderung erlangen. Das Verfassungsgericht betonte zudem die Verantwortung der \nStaatsanwaltschaft, die Verfolgung von Straftaten Dritter zu priorisieren.  Dieser Entscheid des \nVerfassungsgerichts ist problematisch . Der Konflikt wird auf die bewaffnete Auseinandersetzung \nverschiedener Gruppen (staatliche Sicherheitskräfte, Paramilitärs, Guerilla) reduziert und nicht \nals ein die gesamte Gesellschaft durchdringendes Problem verstanden. Die nicht direkt am \nbewaffneten Konflikt beteiligten Akteure werden so auch nicht an der Wahrheitsfindung und \nFriedensbildung beteiligt.  \nOb die Oberste Staatsanwaltschaft diesen Auftrag umsetzen wird, ist jedoch fraglich. Der \nrechtskonserv ative Oberste Staatsanwalt , Nestor Humberto Martí nez versuchte im 47 vergangenen Jahr immer wieder mit politischen Manövern, die Arbeit der JEP zu behindern. So \nbeschuldigte Martínez die JEP der Komplizenschaft mit den FARC oder zumindest das diese \nden ehemaligen FARC -Mitgliedern helfe, ihre Straftaten zu v erschleiern. Bis heute hat Martínez \ndafür keine Beweise vorgelegt, aber die Glaubwürdigkeit der JEP schwer beschädigt. Im Fall \nJesús Santrich provozierte der Oberste Staatsanwalt einen Kompetenzstreit mit der JEP, den \nschlussendlich erst das Verfassungsger icht zugunsten der JEP entschied .  \nFriedensverhandlungen des  ELN mit der Regierung Kolumbiens  \nNach 101 Tagen lief am 9. Januar 2018 der Waffenstillstand zwischen der Regierung und dem \nELN aus, nachdem sich die Verhandlungsparteien nicht auf eine Verlängeru ng einigen konnten. \nTrotz Anschlägen auf Infrastruktur und staatliche Sicherheitskräfte seitens des ELN und \nGegenschlägen der Regierung führte n die Verhandlungsdelegationen ihre Gespräche bis kurz \nvor die Präsidentschaftswahlen im Mai 2018 weiter. Jedoch o hne Erfolg. Schlussendlich fehlten \nauf beiden Seiten das Vertrauen in den Verhandlungspartner sowie der Wille zu substanziellen \nZugeständnissen.  Auf Grund der Gewalt in der Grenzregion zwischen Kolumbien und Ecuador \nin der ersten Jahreshälfte 2018 (Entführ ung und Ermordung von Journalisten und TouristInnen \ndurch dissidente FARC -Einheiten) zog sich im April Ecuador als Gastgeberland der \nFriedensverhandlungen zurück. Daraufhin wurden die Friedensverhandlungen in Havanna, \nKuba weitergeführt.  \nDer neue Präs ident Iván Duque bedingte sich \nnach der Amtsübernahme einen Monat zur \nEvaluation der Friedensverhandlungen aus. \nTrotz politischer Differenzen signalisierte \nauch das ELN weiterhin \nVerhandlungsbereitschaft. Seither starben die \nFriedensverhandlungen jedoch einen leisen \nTod. Präsident Duque fordert vom ELN die \nFreilassung sämtlicher Gefangene r \n(Entführten) und die Einstellung der \nbewaffneten Aktivitäten als Vorbedingung für \nFriedensverhandlungen. Für das ELN sind \ndiese Bedingungen Teil der Verhandlungen, \nüber die n icht bereits vor Beginn diskutiert werden kann. Nach mehreren Monaten des \nStillstands schrieb die Regierung führende Mitglieder des ELN und der Verhandlungsdelegation \ninternational zur Fahndung aus und verlangte von Kuba und Venezuela Informationen über de n \nVerbleib von Personen und Aktivitäten des ELN auf deren Territorium. Entsprechend ist kaum \nmit einer baldigen Wiederaufnahme der Friedensverhandlungen zu rechnen.  \nAm meisten leidet wie üblich die Zivilgesellschaft unter dieser Entwicklung. Das ELN verfüg t \nheute über eine Präsenz in zehn der 32 Departemente Kolumbiens: einerseits im Nordosten \n(Casanare, Arauca, Boyacá, Norte de Santander, Cesar, Bolivar und Antioquia) und \nandererseits entlang der Pazifikküste (Chocó, Cauca, Nariño). In vielen dieser Gebiet e ist der \nbewaffnete Konflikt weiterhin aktiv und das ELN liefert sich regelmässig bewaffnete \nAuseinandersetzungen mit paramilitärischen Organisationen, der Drogenmafia und anderen \nGuerillaorganisationen (EPL, dissidente FARC -Folgeorganisationen) ohne gros se Rücksicht auf \ndie Zivilgesellschaft. Um seine territoriale Kontrolle zu sichern schreckt auch das ELN nicht vor \nGewalt und Mord an sozialen Führungspersonen und MenschenrechtsverteidigerInnen zurück.  \nFriedensverhandlungen mit dem ELN  48 Aus der Sicht der Zivilgesellschaft wäre entsprechend  eine Rückkehr der Konfliktparteien an \nden Verhandlungstisch mehr als wünschenswert.  \nKein Frieden für die Zivilbevölkerung  \nVon 2011 bis 2017 wurden jedes Jahr weniger Menschen in Kolumbien ermordet. Die Mordrate \nsank 2017 auf 24,1 Morde je 100‘000 Einwohne r. 2018 stieg die Mordrate jedoch wieder auf \n25,4 an. 8475 Menschen verloren 2018 in Kolumbien gewaltsam ihr Leben, dies sind 674 mehr \nals 2017.  \nTrotz gewaltsamer Auseinandersetzungen zwischen staatlichen Sicherheitskräften und illegalen \nbewaffneten Organi sationen (Guerilla, paramilitärische Organisationen, etc.) können  nur drei \nProzent der Mordopfer direkt dem bewaffneten Konflikt zugeschrieben werden. Indirekt ist \njedoch die schlechte Sicherheitslage in den ehemals von den FARC kontrollierten Gebieten für  \nmindestens 33 Prozent der Morde verantwortlich. In diesen Gebieten liegen einerseits die \nMordraten deutlich über dem nationalen Durchschnitt, andererseits erklären diese auch 68 \nProzent der Zunahme der Morde im vergangenen Jahr. Alleine in der Gemeinde Tu maco \nwurden 2018 über 180 Morde verzeichnet, eine massive Zunahme gegenüber  etwas weniger \nals 120 im Vorjahr.  \nWeiterhin gelingt es den staatlichen Sicherheitskräften nicht, die Gebiete, aus denen sich die \nFARC 2016 und 2017 zurückgezogen haben, unter ihre Kontrolle zu bringen. ELN, dissidente \nFARC -Folgeorganisationen, paramilitärische Gruppierungen und Drogenkartelle liefern sich teils \nintensive Auseinandersetzungen um die Kontrolle dieser Gebiete und deren illegale \nÖkonomien. Darunter leidet vor allem die Zivilbevölkerung. In verschiedenen Gebieten wie \nTumaco, Buenaventura, Chocó, Urabá, Bajo Atrato, Catatumbo und Arauca agieren \nparamilitärische Gruppierungen teils in Absprache mit den staatlichen Sicherheitskräften zum \nSchutz privater wirtschaftlicher Inte ressen.  Polizei und Armee lassen sich gerade in ländlichen \nGebieten oft auch von wirtschaftlichen und politischen Interessen vereinnahmen und werden \nvon der Landbevölkerung entsprechend als Bedrohung wahrgenommen. Insbesondere in den \nGebieten, die bis vor kurzem noch von den FARC kontrolliert wurden.  Die Zivilbevölkerung ist \ndieser Kontrolle und Gewalt schutzlos ausgeliefert, riskieren sie doch bei Widerstand oder \nbereits für Hilfsaufrufe ihr Leben.  Kolumbien zeichnet sich weiterhin durch eine mangelhafte \nRechtsstaatlichkeit aus. Der gleichberechtigte Zugang zur Justiz ist kaum gewährleistet. Zudem \nignorieren staatliche Institutionen sämtlicher Ebenen (lokal, regional, national) regelmässig \nGerichtsurteile sogar des Obersten Gerichtshofs und des Verfassungsg erichts.  \nAuch 2018 prägen Landkonflikte, Morde und Einschüchterungen durch paramilitärische \nFolgeorganisationen sowie Vertreibungen die Realität vieler KleinbäuerInnen sowie der \nindigenen und afrokolumbianischen Gemeinschaften. Die Gewalt nahm auch hier g ezielt gegen \nFührungspersonen der Gemeinschaften zu. Die paramilitärische Organisation AGC \n(Autodefensas Gaitanistas de Colombia) setzte im Dezember 2018 sogar ein Kopfgeld für die \nErmordung von indigenen Führungspersonen aus. Die Sicherheitslage ist in we iten Teilen des \nländlichen Kolumbiens insbesondere für MenschenrechtsverteidigerInnen und soziale \nFührungspersonen prekär.  Gemäss einer Untersuchung des UN -Hochkommissariats für \nFlüchtlinge (UNHCR) nahmen Zwangsvertreibungen in Kolumbien 2018 um 106 Prozen t zu. \nDies bedeutet,  dass 2018 mehr als doppelt so viele Personen als im Vorjahr von einer \nZwangsvertreibung betroffen waren.  \nDie Zivilgesellschaft versucht unter diesen erschwerten Bedingungen mit gezielten Initiativen \nden 2016 begonnenen Friedensprozess in den Regionen zu verankern. So haben zum Beispiel 49 in Abwesenheit staatlicher Massnahmen zur Umsetzung des Friedensabkommens und \nFriedensförderung 17 Gemeinden in Meta und im Norden des Cauca ein partizipatives \nMonitoring über Menschenrechtsverletzungen u nd Risiken für den Aufbau von Frieden \nentwickelt. Das partizipative Monitoring zeigt aktuell auf, dass der Frieden in vielen Regionen, \ndie jahrzehntelang im Zentrum der Gewalt standen, noch nicht angekommen ist. Mit dem \nMonitoring konnte aber auch Vertraue n aufgebaut werden, so dass die Bevölkerung wieder \ndenunziert, was passiert. So konnten im Cauca viele Fälle von Zwangsrekrutierungen von \nJugendlichen ans Licht gebracht werden. Auch kann belegt werden, dass nach einem ersten \nRückgang der Gewalt diese wege n dem Kampf verschiedener bewaffneter Gruppen um die \nKontrolle übers Territorium wieder angestiegen ist. Die genaue Erfassung der \nGewaltphänomene und der Akteure die in einem Territorium präsent sind, erklärt beispielsweise \nauch, warum in gewissen Gebieten  die Teilnahme an freiwilligen Substitutionsprogrammen \nabnimmt.  Die ersten Resultate des partizipativen Monitorings geben Hinweise über die \nAuswirkungen der Implementierung des Friedensabkommens und der Übergangsjustiz auf die \nGemeinschaften und zeigen ein e für die Opfer schwierige Realität. Die Präsenz bewa ffneter \nAkteure steigt, die Umsetzung der Programme zur Drogensubstitution ist schwach und es \nherrscht Unsicherheit über den Nutzen von neuen Mechanismen wie der Wahrheitskommission \nund der Übergangsjust iz. \nGefahren für den Frieden  \nDie grösste Gefahr für den Friedensprozess in Kolumbien geht aktuell von den im Centro \nDemocrático und ähnlichen rechtskonservativen Parteien gebündelten wirtschaftlichen und \npolitischen Interessen  der Machtelite  aus. Diese Int eressen dominieren seit der Unabhängigkeit \nKolumbie ns die staatlichen Institutionen und nutzen diese für den Erhalt ihrer \nMinderheitsinteressen . Konkurrierende Interessen wie die der städtischen und ländlichen \nBevölkerungsmehrheit, der KleinbäuerInnen oder  der ethnischen Gemeinschaften werd en mit \npolitischen, wirtschaftlichen, juristischen oder militärischen Mitt eln von der Macht ferngehalten.  \nSogenannt „liberale“ Teile dieser Interessen wie zum Beispiel der ehemalige Präsident Santos , \nhaben sich mit dem Fr iedensprozess ar rangiert , respektive diesen gefördert, da sie sich \ndadurch besseren Zugang zu und Austausch mit dem internationalen Kapital versprechen. \nKonservativere Teile dieser Interessen, wie der ehemalige Präsident Álvaro Uribe, st ellen sich \ngegen de n Friedensprozess da sie jegliche Öffnung gegenüber der internationalen \nGemeinschaft als Risiko für ihre Machtansprüche sehen. Beiden Fraktionen gemeinsam sind, \ndass es ihren VertreterInnen nicht um eine friedliche und gewaltfreie Gesells chaft geht, sonder n \nnur um eine Sicherung ihrer Macht respektive ihrer Interessen.  \nWie bereits weiter oben erwähnt, birgt ein Scheitern der Umsetzung des Friedenabkommens \nzwischen Regierung und FARC verschiedene Gefahren für die Zivilgesellschaft. Die drohende \nBildung einer  neuen nationalen Guerilla aus den verschiedenen FARC -Nachfolgegruppierungen \ndie sich dem Friedensprozess nicht angeschlossen haben dürfte die bereits bestehenden \nbewaffneten Auseinandersetzungen um die Kontrolle der ehemaligen FARC -Territorien noch \nversch ärfen. Die illegalen Ökonomien (Kokaanbau, Drogenhandel, Rohstoffabbau, etc.) \nbefeuern diese Konflikte weiterhin mit viel Geld und finanzieren zum grossen Teil die illegalen \nbewaffneten Organisationen. Via Korruption verdienen auch staatliche Sicherheitskr äfte und \nkäufliche PolitikerInnen gut an diesen Geschäften. Entsprechend schwierig gestaltet sich die \nBekämpfung dieser illegalen Wirtschaftszweige.  \nSo ist es auch kein Wunder das ein bedeutender Teil der ermordeten sozialen \nFührungspersonen im vergangene n Jahr sich für die freiwillige Substitution illegaler 50 Pflanzungen eingesetzt hat. Die harte und rückwärtsgewandte Drogenpolitik , die die neue \nRegierung im Auftrag der Vereinigten Staaten verfolgt , wird die Situation in den Anbaugebieten \nnicht verbessern. Auf die gewaltsame Bekämpfung ihres Geschäfts reagieren die illegalen \nbewaffneten Organisationen meistens mit Gewalt. Unter dieser leidet dann insbesondere die \nZivilbevölkerung in den betroffenen Gebieten. Wegen der mangelnden staatlichen Präsenz \nkann dies e Zivilbevölkerung auch nicht auf Schutz durch den Staat hoffen. Dabei treiben vor \nallem mangelnde wirtschaftliche Perspektiven im ländlichen Raum KleinbäuerInnen, indigene \nsowie afrokolumbianische Gemeinschaften in die Arme des Drogenhandels. Genau aus di esem \nGrund wurde ja auch die freiwillige Substitution zusammen mit der Förderung alternativer \nEinkommensquellen für die benachteiligte ländliche Bevölkerung im Friedensabkommen \nfestgehalten.  \nEine weitere Gefahr für den Friedensprozess und den angestrebten sozialen Frieden ist die \ngewaltsame Bekämpfung  sozialer Proteste durch die Regierung , respektive die staatlichen \nSicherheitskräfte. In einer demokratischen Gesellschaft sind Demonstrationen, Proteste und \nStreiks legitime Mittel für die Artikulation von Int eressen. Deren gewaltsame Bekämpfung und \nUnterdrückung verhärtet die Fronten der Konfliktparteien und treibt legitime soziale \nBewegungen in die Kriminalität und den bewaffneten Widerstand. Zwei Institutionen fallen hier \nnegativ auf. Erstens die Armee, welc he in abgelegenen Gebieten weitgehend ohne staatliche \nKontrolle agiert. Insbesondere in Gebieten mit aktiven bewaffneten Konflikten wie Tumaco, \nCatatumbo oder Urabá mehren sich die Klagen der Zivilbevölkerung über \nMenschenrechtsverletzungen und die enge Zu sammenarbeit der Armee mit paramilitärischen \nOrganisationen. Viel haben die Angehörigen der betroffenen Armeeeinheiten nicht zu \nbefürchten. Werden sie doch von Justiz und Politik gedeckt, die Straflosigkeit ist entsprechend \nhoch. Zweitens die Sondereinheit  der Polizei zur Bekämpfung von Unruhen (ESMAD), die \nwährend sozialen Protesten oft durch übermässige Gewalt gegen friedliche Protestierende \nauffällt. So zum Beispiel während der zweimonatigen Studentenproteste im vergangenen Jahr \ngegen die mangelnde Finan zierung der öffentlichen Universitäten. Gerade bei diesen Protesten \nwurden immer wieder Agenten des ESMAD der gezielten Provokation von gewalttätigen \nAuseinandersetzungen bezichtigt.  \nNeben der harten Drogenpolitik, die anders als in vergangenen Jahren auch  KonsumentInnen \nwieder kriminalisieren will und die Wiederaufnahme der desaströsen Besprühungen \nmutmasslicher Kokapflanzungen mit Glyphosat anstrebt , drängen die Vereinigten Staaten \nKolumbien zusammen mit weiteren rechtsgerichteten Regierungen Lateinamerik as zu einem \noffenen Konflikt mit Venezuela. Federführend ist dabei die von Hardlinern aus Washington \nkontrollierte OAS (Organisation Amerikanischer Staaten). So hat Kolumbien seit der \nAmtsübernahme von Präsident Duque bereits die diplomatischen Beziehungen  mit Venezuela \nabgebrochen. Unter dem schwelenden Konflikt leidet die Zivilbevölkerung beider Länder. \nWährend Venezuela von einer teils selbstverschuldeten Wirtschaftskrise gebeutelt wird, die \ninsbesondere die ärmsten Bevölkerungsschichten überdurchschnitt lich trifft, nutzen illegale \nOrganisationen und Drogenkartelle auf beiden Seiten die relativ offenen Grenzen für den \nSchmuggel von Waren, Geldwerten und der Verschleierung ihrer illegalen Geschäfte.  \nFriedensarbeit der ask! \nDie ask! hat 2018 regelmässig zum  Thema Frieden berichtet. Dabei standen insbesondere die \nUmsetzung des Friedensvertrags zwischen Regierung und FARC sowie die Kongress - und \nPräsidentschaftswahlen im Fokus. Ebenfalls aufmerksam verfolgte die ask! die \nFriedensverhandlungen der Regierung mit  dem ELN.  So thematisierte bereits im Januar 2018 51 ein Artikel des Newsletters die Risiken der Kongress - und Präsidentschaftswahlen für den \nFriedensprozess. Ein weiterer Artikel setzte sich mit den Verhandlungsstrategien von ELN und \nRegierung bei den Friede nsverhandlungen auseinander. Ebenfalls thematisiert wurde die \nschlechte Sicherheitslage für ehemalige FARC -KämpferInnen. Auch im Februar berichtete ein \nArtikel über die Rückschläge bei den Friedensverhandlungen zwischen Regierung und ELN. Ein \nzweiter Artik el beleuchtete den von Drohungen und Gewalt geprägten Wahlkampf der neuen \nPartei der FARC. Zudem berichtete der Newsletter über die zunehmende Gewalt gegen \nMenschenrechtsverteidigerInnen, soziale Führungspersonen und JournalistInnen.  Im März 2018 \nbeleuchte te der Monatsbericht die möglichen Auswirkungen der Wahlen auf die Umsetzung des \nFriedensabkommens und den territorialen Frieden. Parallel dazu organisierte die ask! im März \nöffentliche Veranstaltungen in Bern und Zürich zu den Wahlen und den Risiken für d en \nFriedensprozess in Kolumbien.  Ein Sondernewsletter direkt nach den Kongresswahlen setzte \nsich zudem vertieft mit den Chancen und Gefahren des rechtskonservativen Wahlsiegs \nauseinander. Im April publizierte der Newsletter ein Interview mit Michael Duttwi ler, der als \ninternationaler Experte die Sonderjustiz für den Frieden (JEP) berät. Die Regionalgruppe Bern \nkonnte im persönlichen Gespräch mit Michael Duttwiler mehr zum Funktionieren der JEP \nerfahren und offene Fragen klären. In einem weiteren Interview ä usserte sich Oscar Ramirez, \ntechnischer Sekretär der kolumbianischen Koalition gegen die Folter sowie Mitglied des \nSolidaritätskomitees für politische Gefangene , über die kritische Lage insbesondere der \ninhaftierten Mitglieder von ELN, FARC und sozialen Be wegungen sowie d ie Gewalt der \nstaatlichen Sicherheitskräfte gegen Protestierende.   \nIm Mai 2018 setzte sich der \nMonatsbericht mit den Ursachen und \nder Bedeutung der wachsenden \nDissidenz ehemaliger FARC -\nKämpferInnen zum Friedensprozess \nauseinander. Im Juni b erichtete ein \nArtikel über die Fortschritte und \nHerausforderungen des Schweizer \nFriedensförderungsprogramms \n„Semillas de Esperanza“ in der \nkolumbianischen Karibikregion.  \nEbenfalls berichtete der Newsletter im \nJuni 20 18 über die vergeblichen letzten \nBemühun gen der abtretenden \nRegierung Santos für einen Durchbruch \nin den Friedensverhandlungen mit dem \nELN sowie den wachsenden Druck des Centro Democrático auf die Sonderjustiz für den \nFrieden.  Im August 2018 fassten zwei Artikel verschiedene Berichte zum Stand d er Umsetzung \ndes Friedensabkommens nach 18 Monaten zusammen. Die Berichte zeichnen ein vorsichtig \noptimistisches Bild der Lage, zeigen aber ebenso auf, dass die bis heute nicht umgesetzten \nPunkte tiefgreifende strukturelle Reformen bedingen. Die notwendige n Reformen sind politisch \numstritten, damit steht und fällt jedoch langfristig der Friedensprozess. Am 2. Juli führte die ask! \neine Veranstaltung unter dem Titel „Was hat der Drogenkrieg in Kolumbien mit der Schweiz zu \ntun?“ durch. Luz Piedad Caicedo der k olumbianischen NGO Corporación Humanas und der \nSuchtexperte und Psychiater Dr. Thilo Beck diskutierten über die Zusammenhänge von \nKokaanbau, dem gescheiterten Drogenkrieg in Kolumbien und dem Drogenkonsum in Ländern \nwie der Schweiz. Der Monatsbericht im Au gust 2018 setzte sich in der Folge mit einer \nWorkshop für kollektive Sicherheitsmassnahmen im Rahmen \ndes Friedensförderungsprogramms „Semil las de Esperanza “ 52 alternativen Drogenpolitik zur Entkriminalisierung und Regulierung von Produktion, Handel und \nKonsum von Kokain auseinander. Drogenproduktion und -handel stellen heute in Kolumbien \neinen wesentlichen Teil der kr iminellen Ökonomien dar, von denen sich sämtliche bewaff nete \nGruppierungen finanzieren.  \nAuf einer Dienstreise im September 2018 besuchte die ask! die beiden sozialen \nFührungspersonen Sara Quiñones und Tulia Maris, die unter falschen Anschuldigungen seit \nApril 2018 im Gefängnis sitzen. Sie werden von der Staatsanwaltschaft auf Grund ihres \nEinsatzes für die Rechte ihrer afrokolumbianischen Gemeinschaft verfolgt. Der Erlebnisbericht \nvom Gefängnisbesuch floss auch in einen Artikel im Newsletter ein. Ein weite rer Artikel setzte \nsich mit dem Exil als Form der Zwangsvertreibung auseinander. Während in Kolumbien oft von \nden über 7,5 Millionen Binnenvertriebenen die Rede ist, blenden Politik und Gesellschaf t die \nzeitweise über 500‘000 Ex ilkolumbianerInnen aus. Dabe i sind auch ihre Geschichten oft eng mit \nder Gewalt des bewaffneten Konflikts verbunden.  Der Monatsbericht veranschaulichte  anhand \neines Interviews mit dem Kleinbauernführer Eliécer Morales den Kampf der ländlichen \nKolumbianerInnen für ihre Rechte als poli tische Subjekte.  \nAnlässlich derselben Dienstreise nahm die ask! auch an der sechsten Internationalen \nJuristenkarawane für Kolumbien (VI Caravana Internacional de Juristas a Colombia)39 teil. Ziel \nder Juristenkarawane  2018  war die internationale Beobachtung der Umsetzung des \nFriedensabkommens und der Sonderjustiz fü r den Frieden. Im Fokus standen dabei vor allem \ndie Risiken und der Schutz  von MenschenrechtsverteidigerInnen und AnwältInnen, die sich für \nMenschenrechte einsetzen. Delegationen der Karawane besuc hten insgesamt fünf Regionen \n(Pasto/Nariño, Cali, Medellín, Cartagena, Cucúta/Bucaramanga) und sprachen vor Ort mit \nMenschenrechtsver teidigerInnen, sozialen Führungspersonen bedrohter Gemeinschaften, \nJuristInnen sowie VertreterInnen der lokalen, regionalen  und nationalen Behörden (Alcaldía  \n(Bürgermeisteramt) , Gobernación  (Departementsregierung) , Fiscalía  (Staatsanwaltschaft) , \nUNP, Defensoría  (Menschenrechtsombudsstelle) , etc.). In Bogotá trafen sich Delegierte der \nJuristenkaraw ane ebenfalls mit VertreterInn en der nationalen Behörden (Fiscalía, UNP, \nDefensoría, Procuraduría  (Verwaltungsaufsicht) , Alto Comisionado para la Paz, etc.), der \ninternationalen Gemeinschaft sowie ihrer jeweiligen Landesbotschaften. In diesem Rahmen \ntauschte sich die ask! auch mit der Schweizer Vertretung in Bogotá aus.  \nIm Oktober setzte sich ein Artikel mit der komplexen Gewaltsituation in der Region Catatumbo \nauseinander, eine der Regionen die nach der Demobilisierung der FARC von Destabilisierung \nund der Zunahme der Gewalt g ezeichnet  ist. Im November analysierte ein Artikel die territoriale \nKonfliktsituation in der Gemeinde Tumaco und zeigte auf, warum der Konflikt in dieser Region \nwohl weiter andauern wird. Der Monatsbericht setzte sich mit den ersten 100 Tagen der \nRegierung  Duque un d deren Auswirkungen auf die Umsetzung des Friedensabkommens  \nauseinander . Im Dezember 2018 schliesslic h befasste sich ein Artikel mit dem gewaltsamen \nVerschwindenlassen als Gewaltform im bewaffneten Konflikt und die Herausforderungen dieser \nschwerwiegenden  Menschenrechtsverletzungen für die Aussöhnung und den Frieden. Ein \nweiterer Artikel zeigte auf wie kleinbäuerliche und indigene Gemeinschaften mit einem \npartizipativen Monitoring die Umsetzung (oder deren Fehlen) des Friedensabkommens \ndokumentieren.  \n                                                \n39 http://www.colombiancaravana.org.uk/our -work -2/delegations/caravana -2018/  53 Der g rösste Teil der Arbeit der ask! zum \nThema Frieden machte wiederum die aktive \nBeteiligung im Friedensförderungsprogramm \n„Semillas de Esperanza“ von zehn Schweizer \nNGOs und Hilfswerken aus.  Zusammen mit \nden übrigen Mitgliedern der Trägerschaft des \nFriedensfö rderungsprogramms sowie als \nMitglied des  Steuerungskomitees begleitet \nask! die Arbeit der Lead A gency Caritas, des \nProgrammkoordinators sowie der beiden \nPartnerorganisationen Colemad und \nSembrandopaz bei der Ausgestaltung ihrer \nAktivitäten im Rahmen des \nFriedensförderungsprogramms. Im Rahmen  \neiner Dienstreise besuchte die ask! das \nFriedensförderungsp rogramm im September 2018 an der Karibikküste und nahm an einem \nWorkshop zu Sicherheitsmassnahmen für von Gewalt bedrohte n Führungspersonen sowie \neiner Konferen z über die Sicherheit für MenschenrechtsverteidigerInnen und \nUmweltaktivistInnen  von Colemad teil.  \nIm November 2018 nahm die ask! auf Einladung des katalanischen Friedensinstituts (Institut \nCatalà Internacional per la Pau, ICIP) an einer Konferenz zur Arbe it der kolumbianischen \nWahrheitskommission (Comisión de Verdad, CEV)  teil. Die CEV will auch die Erfahrungen der \nExilkolumbianerInnen in ihren Bericht über die Gewalt während dem bewaffneten Konflikt \naufnehmen. Zu diesem Zweck arbeitet die CEV in vielen Lä ndern mit lokalen NGO, Opfer - und \nExilkolumbianerInnenorganisationen zusammen. Gemeinsam mit Swisspeace und \nExilkolumbianerInnen aus dem Raum Genf wird die ask! die Arbeit der CEV in der Schweiz im \nRahmen ihrer Möglichkeiten unterstützen.  \nTumaco: der Fried en ist weiterhin fern  54 Zur Lage der Menschenrechte in Kolumbien  \nDie Lage der Menschenrechte hat sich 2018 in Kolumbien nicht verbessert. Nach sieben Jahren \ndes Rückgangs stieg die Mordrate in Kolumbien 2018 wieder von 24,1 auf 25,4 (pro 100‘000 \nEinwohnerInnen) an. Damit liegt Kolumbien im Mitte lfeld Lateinamerikas, die Mordrate im \nNachbarland Venezuela zum Beispiel ist aktuell mehr als doppelt so hoch. Im Vergleich dazu \nliegt die Mordrate in den USA bei 5,4, in Europa steht die Ukraine mit 6,3 an der Spitze \n(Schweiz: 0,5). Die Menschenrechte ste hen in  Kolumbien weiterhin politisch unter Druck, in den \nehemals von den FARC kontrollierten Gebieten hat sich auf Grund der Unsicherheit und Gewalt \ndie Menschenrechtslage verschlechtert. Die Menschenrechte von indigenen und \nafrokolumbianischen Gemeinschaf ten, KleinbäuerInnen, JournalistInnen, GewerkschafterInnen \nwerden weiterhin nicht garantiert.  \nBei der staatlichen Registrierungsstelle für Kriegsopfer Registro Único de Victimas (RUV) \nwurden bis Ende 2018 8‘801‘000  Personen erfasst, 97‘916  davon 2018. Den Grossteil davon \nmachten mit 85‘942  auch 2018 Zwangsvertreibungen  aus. So  registrierte etwa das Zentrum zur \nÜberwachung von Binnenvertreibung (IDMC) per Ende 2017 6‘509‘000 Binnenvertriebene in \nKolumbien, davon 139‘000 auf Grund von Gewalt und Krieg im 2017 . Dies ist ein Rückgang \ngegenüber den Vorjahren (2016: 171‘000 , 2015: 224‘000 ), im internationalen Vergleich jedoch \nimmer noch ein sehr hoher Wert. Von Postkonflikt kann in diesem Fall kaum die  Rede sein. \nHauptverantwortlich für die Zwangsvertreibungen sin d weiterhin direkte Kriegshandlungen \nzwischen staatlichen Sicherheitskräften, paramilitärischen Gruppierungen und Guerilla (ELN, \nEPL, dissidente n ehemalige n FARC -KämpferInnen und deren Folgeorganisationen ) sowie \nMorde, Gewalt und Drohungen gegenüber sozial en Führungspersonen, \nMenschenrechtsverteidigerInnen und Gemeinschaften. Weiter führen sexualisierte (Kriegs -) \nGewalt, Antipersonenminen, gewaltsames Verschwindenlassen sowie Konflikte um Boden, \ndessen Nutzung, wirtschaftliche Grossprojekte wie Bergbau und grossflächige Monokulturen \ndes Agrobusiness sowie Kokaanbau und Drogenhandel zu Vertreibungen und der damit \nverbundenen Gewalt.  \nDie Sicherheit der MenschenrechtsverteidigerInnen  und sozialen Führungspersonen  hat sich im \nVerlauf des Jahres 2018 weiter deut lich verschlechtert. Insbesondere in den ehemals von den \nFARC kontrollierten Gebieten kam es im vergangenen Jahr noch häufiger zu Drohungen und \nAngriffen auf MenschenrechtsverteidigerInnen. Laut dem  vorläufigen  Bericht der \nMenschenrechtsorganisation INDEPA Z (Instituto de Estudios para el Desarollo y la Paz) \nwurden 2018 252 MenschenrechtsverteidigerInnen und soziale Führungspersonen ermordet, \nerneut eine deutliche Steigerung nach 191 im Vorjahr40. \nEin Grossteil der Ermordeten setzte sich entweder für die Lan drückgabe und den Frieden von \nunten oder für die Substitution illegaler Kokapflanzungen ein. Die nationale Behörde für \nSchutzmassnahmen wird stark kritisiert, da sie ihrer Aufgabe kaum gerecht wird und meistens \nviel zu spät über ungenügende und nicht auf d ie konkrete Bedrohungslage angepasste \nSchutzmassnahmen verfügt. Generell ist die UNP auf Grund der starken Zunahme der Gesuche \nmit der Bedrohungslage überfordert, auch weil die Regierung die Mittel der Behörde äusserst \nknapp hält. Viele der 2018 ermordeten  MenschenrechtsverteidigerInnen und sozialen \nFührungspersonen ha tten im Vorfeld bei der UNP Schutzmassnahmen auf Grund  konkreter \nDrohungen beantragt.  \n                                                \n40 http://www.indepaz.org.co/566 -lideres -sociales -y-defensores -de-derechos -humanos -han-sido-asesinados -desde -\nel-1-de-enero -de-2016 -al-10-de-enero -de-2019/  55 Doch die UNP braucht mehrere Monate zur Beurteilung des Schutzbedarfs. Wegen der \nknappen Mittel lehnte die  UNP auch 2018 tausende von Anträge n routinemässig ab, meistens \nohne oder nach nur oberflächlicher Prüfung der Bedrohungslage. Positiv ist, dass die UNP dank \ndem Druck betroffener Gemeinschaften seit dem vergangenen Jahr auch kollektive \nSchutzmassnahmen ve rfügen kann. Diese \nwerden gemäss Vorgaben in gemeinsamen \nWorkshops mit den bedrohten \nGemeinschaften ausgehandelt. Die ask! \nkonnte während einer Dienstreise im \nSeptember 2018 an einem solchen Workshop \nmit bedrohten Frauen einer kollektiven \nLandrückgabe teil nehmen. Dabei wurden \nverschiedene Verfahrensmängel \noffensichtlich: so konnten die \nTeilnehmerinnen zwar die Risiken benennen, \naber sämtliche konkreten Massnahmen \nwurden von der Workshopleitung der UNP \nselbst vorgeschlagen. Damit vergibt die UNP \naus der Sich t der ask! die Chance, die \nMassnahmen direkt auf die Bedürfnisse der bedrohten Gemeinschaft abzustimmen. Auch zeigte \nsich die Delegation der UNP nicht sonderlich offen für Hinweise auf Verfahrensmängel oder \nBedrohungslücken, die nicht durch die Massnahmen abgedeckt werden. Da es sich um ein \nneues Instrument handelt , ist zu hoffen, dass die UNP aus den partizipativen Verfahren mit den \nGemeinschaften lernt und insbesondere auch die Bedrohungsszenarien der \nMenschenrechtsombudsstelle (Defensoría) stärker berück sichtigt.  \nAlarmierend und mit der Bedrohungslage in engem Zusammenhang stehend war auch 2018 die \nZunahme der aktiven Präsenz von neoparamilitärischen Gruppierungen  in vielen Landesteilen, \ndarunter insbesondere die Autodefensas Gaitanistas de Colombia (AGC) , Los Urabeños und \ndie Águilas Negras. Besonders betroffen von paramilitärischer Gewalt und Drohungen sind \nGemeinschaften und Individuen in Landrückgabeprozessen, MenschenrechtsverteidigerInnen, \nFriedensgemeinden sowie indigene und afrokolumbianische Gemei nschaften. So publizierten \ndie Águilas Negras im Dezember 2018 sogar Flugblätter mit Drohungen gegen indigene \nFührungspersonen und versprachen ein Kopfgeld für ihre Ermordung. Eine Analyse der \nMenschenrechtsorganisation INDEPAZ kommt zum Schluss, dass in m indestens 251 \nGemeinden in 29 Departementen paramilitärische Strukturen vorhanden sind. Auffällig ist \nweiterhin, dass die meisten der betroffenen Regionen dieselben sind, in denen die 2006 \ndemobilisierten AUC besonders aktiv waren. Entsprechend sind die he utigen \nneoparamilitärischen Gruppierungen als direkte Folgeorganisationen der AUC anzusehen. Die \nneuen Gruppierungen weisen denn auch identische Merkmale mit ihrem Vorgänger auf: Ziel der \nneu formierten Gruppierungen ist laut der Studie von INDEPAZ finanzi eller Gewinn mittels \nGewaltanwendung. Zu diesem Zwe ck streben die Gruppierungen die territoriale Kontrolle an, \num in Verbindung mit Politikern, Wirtschaftsführern und den staatlichen Sicherheitskräften \nillegale Geschäfte wie Drogenhandel, Schmuggel und ill egaler Bergbau zu betreiben. Eine \nZunahme paramilitärischer Aktivitäten ist insbesondere auch in den ehemals von den FARC \nkontrollierten Gebieten zu verzeichnen. Dort kommt es auch immer wieder zu bewaffneten \nAuseinandersetzungen mit dem ELN und dissidente n FARC -Folgeorganisationen um die \nKontrolle dieser Gebiete.  Workshop der UNP für kollektive \nSicherheitsmassnahmen  \n56 Die Kriminalisierung und bewaffnete Bekämpfung der sozialen Proteste haben  2018 deutlich \nzugenommen. Streiks und Demonstrationen wie zum Beispiel die zweimonatigen \nStudentInnenproteste im Herbst 2 018 für die adäquate Finanzierung der öffentlichen \nUniversitäten wurden systematisch mit Tränengas, Blend - und Schockgranaten beschossen. \nAuf der Seite der Protestierenden wurden viele Verletzte gezählt. Auch bei \nZwangsvernichtungen von illegalen Kokapflan zungen kam es wiederholt zum Einsatz von \nGewalt durch Polizei, Armee und ESMAD gegen kleinbäuerliche, indigene und \nafrokolumbianische Gemeinschaften. Weiterhin werden viele MenschenrechtsverteidigerInnen, \nsoziale Führungspersonen, Friedens - und Landrechtsa ktivistInnen mit nicht fundierten \nStrafverfolgungen (judicalizaciones) an der Ausübung ihrer Rechte gehindert. Bis zum \nFreispruch vor einem Gericht verbringen sie teilweise mehrere Monate oder gar Jahre hinter \nGittern in Untersuchungshaft. Diese ungerechtf ertigte Strafverfolgung von sozialen \nBewegungen und ihren Führungspersonen stellt eine schwerwiegende \nMenschenrechtsverletzung durch den kolumbianischen Staat dar.  \n2018 wurden zwar in Kolumbien selbst keine Medienschaffenden ermordet. Allerdings wurden \nin Ecuador im Grenzgebiet zu Kolumbien zwei Journalisten und ihr Fahrer von einer dissidenten \nFARC -Einheit unter dem Kommando von Walter Patricio Arizala Vernaza „alias Guacho“ Ende \nMärz entführt und nach Kolumbien verschleppt. Mitte April wurden die Journali sten nahe der \nGrenze in Nariño tot aufgefunden. Gemäss der Mensc henrechtsorganisation Fundación para la \nLibertad de Prensa (FLIP) haben D rohungen und Einschüchterungen gege n JournalistInnen in \nden letzten Jahren kontinuierlich zugenommen. Erhielten im erst en Halbjahr 2017 noch 65 \nMedienschaffenden  eine Todesdrohung, stieg die Zahl der Todesdrohungen zwischen Januar \nund Juni 2018 auf 89. Auch  im langfristigen Vergleich zeigt die Tendenz deutlich nach oben: so \nhaben die Angriffe auf JournalistInnen von 556 Fä llen zwischen 2011 und 2014 auf 1052 Fälle \nim Zeitraum von 2015 bis 2018 zugenommen.  Die internationale NGO Reporter ohne Grenzen \nbeurteilt die Pressefreiheit im mer noch als besorgniserregend, Kolumbien steht auf Rang 130 \nvon 180 beurteilten Ländern . In La teinamerika bleibt Kolumbien eines der gefährlichsten Länder \nfür Medienschaffende. Die Mehrheit der Verletzungen der Pressefreiheit wird weiterhin in \nabgelegenen Landesregionen und in den Konfliktgebieten verübt und steht im Zusammenhang \nmit Recherc hen zu Korruption in der Verwaltung, Geschäften der Drogenkartelle und den \nAktivitäten paramilitärischer Gruppierungen. Ein Grossteil, gemäss FLIP über 99 Prozent der \nDrohungen gegen Medienschaffende bleibt straflos. Über 40 Prozent der Drohungen finden \nmittlerwe ile im digitalen Raum statt. Neben Privatpersonen gehen Drohungen und Gewalt oft \nauch von Staatsangestellten und Angehörigen der staatlichen Sicherheitskräfte aus. \nInsbesondere die Sondereinheit zur Bekämpfung von Unruhen ESMAD fällt immer wieder du rch \nübertriebene Gewalt gegen JournalistInnen im Umfeld von Protesten und Demonstrationen auf.  \nDie Diskriminierung und Stigmatisierung  gegenüber der LGBTI* Gemeinschaft ist nach wie vor \nin allen Landesteilen und Bevölkerungsschichten präsent. In der Öffentlichkei t werden LGBTI* \nPersonen weiterhin oft bedroht und Gewaltverbrechen gegen LGBTI* sind auch im urbanen \nUmfeld weit verbreitet. Die überwiegende Mehrheit dieser Delikte geht straflos aus. 2017 \nwurden 109 LGBTI* Personen ermordet, mindestens 60 wurden bedroht , mindestens 67 wurden \nOpfer von Polizeigewalt.  \nAuch die Gewalt gegen Frauen und Mädchen ist in Kolumbien weit verbreitet. 2017 wurden \ninsgesamt 98‘999 Fälle von geschlechtsspezifischer Gewalt registriert. Davon waren 51‘218 \nFälle phy sischer Gewalt (52 Pro zent) und 24‘457 Fälle sexueller Gewalt (25 Prozent). \nErschreckend dabei ist , dass ein Grossteil der sexuellen Gewalt sich gegen Kinder und \nJugendliche bis 19 Jahre richtet. Bei Kindern unter 14 Jahren ist es sogar die häufigste Form 57 von Gewalt. Dabei dürf ten die realen Ziffern deutlich höher liegen, gehen Behörden wie \nFachorganisationen doch von einer hohen Dunkelziffer aus. 2018 wurde zum ersten Mal von \neinem kolumbianischen Gericht ein Mord an einer Transfrau als Femizid (Frauentötung) \nverurteilt. Frauen rechtsorganisationen gehen weiterhin von über 95 Prozent Straflosigkeit bei \ngesc hlechtsspezifischer Gewalt aus.  \nDie weit verbreitete Straflosigkeit ist \nohnehin ein Hauptproblem der \nMenschenrechtslage in Kolumbien. Nur \nein kleiner Bruchteil der Morde, \nDrohu ngen und sonstigen \nMenschenrechtsverletzungen führ t zu \neiner Verurteilung. Und wenn es zu einer \nStrafverfolgung und Verurteilung kommt, \nso werden oft nur die direkten TäterInnen, \nmeist bezahlte Auftragsm örder, aus \narmen Verhältnissen rekrutierte sicarios , \ngefasst und verurteilt. Die Hintermänner \nund Auftraggeb er gehen beinahe immer \nstraflos aus.  Unter dem Blickpunkt der \nStraflosigkeit ist auch die Sonderjustiz im \nRahmen des Friedensabkommens mit den FARC  (JEP) kritisch zu betrachten. Denn die \nSonderjustiz sieht nicht nur reduzierte Strafen für ehemalige FARC -KämpferInnen vor, die vor \nder JEP die Wahrheit aussagen und ihre Opfer entschädigen, sondern auch weitgehende \nStraffreiheit für Angehörige und ehemalige Angehörige der staatlichen Sicherheitskräfte. \nWährend die ehemaligen Mitglieder der FARC demobilisiert wurden und nun einen schwierigen \ngesellschaftlichen Reintegrationsprozess durchlaufen behalten viele TäterInnen in Polizei und \nArmee Anstellung, Rang und Ehren. Auch bereits verurteilte Angehörige der s taatlichen \nSicherheitskräfte und PolitikerInnen haben erklärt, sich der JEP anschliessen zu wollen. Der \nAusschluss „Dritter“ (also nicht direkt am bewaffneten Konflikt beteiligte Parteien wie \nUnternehmerInnen, PolitikerInnen, etc.) wird die Wahrheitssuche der JEP erschweren, dadurch \nauch die Straflosigkeit im Rahmen des bewaffneten Konflikts hoch bleiben. Fälle von \nwirtschaftlicher, politischer und militärischer Unterstützung paramilitärischer Gruppierungen \nwerden so nur im Ausnahmefall vor Gericht gelangen . \n2018 wurden in Kolumbien bei vier Massakern 29 Menschen ermordet. Damit knüpft die \nGegenwart an eine unrühmliche Vergangenheit an. Im Januar 2018 wurden in Yarumal \n(Antioquia) sieben Menschen ermordet. Gemäss dem Gouverneur und der Polizei handelte es \nsich um eine Auseinandersetzung verschiedener Banden des Clan del Golfo (Autodefensas \nGaitanistas de Colombia) , die über den Drogenhandel im Norden von Antioquia aneinander \ngeraten waren. Im Juli wurden in Argelia (Cauca) sieben Menschen tot aufgefunden. Erm ordet \nwurden sie in der Nachbargemeinde El Tambo (Cauca), zwei der Mordopfer waren ehemalige \nFARC -Kämpfer. Die Staatsanwaltschaft gibt dem ELN die Schuld an dem Massaker, die \nGuerilla weist bis heute jede Schuld von sich. Ebenfalls im Juli überfielen vermu mmte Männer \nmit Schusswaffen einen Billardsalon in El Tarra (Norte de Santander) und erschossen zehn \nPersonen. Bei zwei der Opfer handelt es sich um ehemalige FARC -Mitglieder und bei zwei \nweiteren um soziale Führungspersonen lokaler Gemeinschaften. Später wurden zwei Mitglieder \nder bewaffneten illegalen Organisation EPL/Los Pelusos verhaftet, das Massaker aber bis heute \nnicht vollständig aufgeklärt. Im Dezember 2018 schliesslich wurden in Mapiripán (Meta) sechs \nPersonen ermordet. Bis heute wurde in diesem F all niemand verhaftet.  \nGebäude der Obersten Staatsanwaltschaft in Cali  58 Am 10. Mai 2018 fand im UNO -Menschenrechtsrat die Universelle Periodische Überprüfung  \n(Examen Periódico Universal, EPU) der Menschenrechte in Kolumbien statt. Im Vorfeld \npublizierten verschiedene NGO, aber auch das Büro des Hochkommi ssariats für \nMenschenrechte (OHCHR)  Berichte über die Menschenrechtslage in Kolumbien zu Handen des \nUNO -Mensche nrechtsrats. Hauptkritikpunkt des UNHCHR -Berichts ist die massive Zunahme an \nGewalt gegen MenschenrechtsverteidigerInnen und soziale Führungspers onen. Das UNHCHR \nanerkennt einerseits die Fortschritte des kolumbianischen Staates beim Schutz von \nMenschenrechtsverteidigerInnen, insbesondere der Staatsanwaltschaft (Fiscalía) und der \nnationalen Schutzeinheit (Unidad Nacional de Protección, UNP), betont aber, dass die hohe \nStraflosigkeit und Budgetkürzungen bei der UNP diesen Schutz bedeutend schwächen. \nBesonders besorgt zeigt sich das UNHCHR auch über die Verzögerungen bei der Reintegration \nder ehemaligen FARC -KämpferInnen sowie der Gewalt, denen diese u nd ihre Angehörigen oft \nausgesetzt sind.  Auch die Reintegration von Kindern und Jugendlichen aus den Reihen der \nFARC gestaltet sich schwierig. Weiterhin rekrutieren illegale bewaffnete Gruppierungen Kinder \nund Jugendliche.  \nDas UNHCHR macht deutlich, dass v or allem strukturelle Probleme für die \nMenschenrechtsdefizite in den ländlichen Gebieten Kolumbiens verantwortlich sind. Durch \nmangelnde Koordination verstärken staatliche Akteure aller Ebenen oft durch vermeintliche \nLösungen für Teilprobleme die Lage der marginalisierten ländlichen Bevölkerung. Hier drängt \ndas UNHCHR zu einer raschen und koordinierten Umsetzung der im Friedensabkommen \nvereinbarten integralen Landreform. Die Abwesenheit des Staates gefährdet die \nMenschenrechte der Bevölkerung in peripheren Gebieten auf verschiedene Weise. Einerseits , \nda diese Gebiete oft von illegalen bewaffneten Gruppierungen kontrolliert werden, die die \nMenschenrechte der Bevölkerung einschränken. Andererseits durch fehlenden Zugang zu \nBildung, Gesundheitseinrichtungen und  anderen staatlichen Leistungen. Der Bericht des \nUNHCHR hält an den Empfehlungen früherer Berichte fest und ergänzt diese um weitere \nAnregungen, damit der kolumbianische Staat seine Verantwortung für die Menschenrechte \nseiner BürgerInnen besser wahrnehmen kann. Dazu gehört: ein verbessertes Monitoring der \neffektiven Einhaltung der Menschenrechte auf allen Ebenen, insbesondere auch auf lokaler \nEbene; die Stärkung und Ermächtigung von Landlosen, KleinbäuerInnen, indigenen und \nafrokolumbianischen Gemeinschafte n; eine Verbesserung der allgemeinen \nMenschenrechtslage in den Regionen und Territorien durch die effektive Umsetzung des \nFriedensvertrags mit den FARC und dem Abschluss eines Friedensabkommens mit dem ELN.  \nDie Schweiz beschränkte sich wie alle Länder im U NO-Menschenrechtsrat auf drei \nEmpfehlungen an Kolumbien, die bereits 2013 vorgebracht wurden: 1) Die Entwicklung \nstaatlicher Institutionen, insbesondere auch auf regionaler Ebene, zur Konstruktion der \nhistorischen Erinnerung an Menschenrechtsverletzungen i m Rahmen des bewaffneten \nKonflikts. 2) Die Stärkung relevanter Institutionen zur Ergreifung effektiver Massnahmen auf \nnationaler, regionaler und lokaler Ebene zum Schutz von Personen in Landrückgabeprozessen, \ninsbesondere Antragsteller, deren Rechtsberater , relevante Behörden und \nMenschenrechtsverteidiger. 3) Die Stärkung der Justiz durch die Sicherstellung von Kapazitäten \nfür die Untersuchung und strafrechtliche Verfolgung, damit der Zugang zur Justiz für alle \ngarantiert werden kann, insbesondere auch für Opfer sexueller Gewalt. Für die Schweizer \nKolumbien Plattform, der auch die ask! angehört, bleiben die Empfehlungen aktuell. Zudem \nsollte die Menschenrechtsarbeit in Kolumbien von höchster Stelle juristisch und öffentlich \nanerkannt werden. Ebenso braucht K olumbien eine globale Politik zur Prävention und zum \nSchutz der Verteidigung der Menschenrechte.  59 Ende Dezember 2018 publizierte die UNO -Verifikationsmission für die Umsetzung des \nFriedensabkommens ihren vierteljährlichen  Umsetzungsbericht. Gleichzeitig st ellt der Bericht \nauch ein Fazit der ersten 100 Tage seit dem Amtsantritt von Präsident Iván Duque dar. Der \nBericht begrüsst den Willen der Regierung Duque, den Friedensprozess fortzusetzen. Positiv \nwertet der Bericht auch dass mittlerweile 13 der 16 am stä rksten vom bewaffneten Konflikt \nbetroffenen Regionen über einen territorialen Entwicklungsplan (Programa de Desarollo con \nEnfoque Territorial, PDET) verfügen. Fragezeichen bestehen wie bereits weiter oben erwähnt \njedoch hinsichtlich der Finanzierung der Um setzung dieser PDET. Ebenfalls begrüsst der \nBericht den Beginn der Arbeiten der CEV. Kritisch sieht die UNO -Verifikationsmission die \nKonflikte rund um die Arbeit der JEP. Sie betont in ihrem Bericht wie wichtig die unabhängige \nArbeit dieser Institution für  den Friedensprozess ist. Auch die blockierten \nFriedensverhandlungen zwischen Regierung und ELN sieht der Bericht als Risiko für die \nMenschenrechte der vom Konflikt betroffenen Gemeinschaften.  \nDie Menschenrechtsarbeit der ask! 2018  \nDie ask! organisierte 20 18 verschiedene Besuche und Speaking Tours von KolumbianerInnen \nmit. Im März organisierte die ask! zwei Veranstaltungen mit zwei Gästen aus Kolumbien, Maria \nEugenia Ramírez von der NGO ILSA und Adriel Ruiz von der sozialen Basisorganisation \nFUNDESCODES aus  Buenaventura. Zusammen mit dem Publikum diskutierten die Gäste über \ndie Auswirkungen der Wahlen auf die Menschenrechtslage allgemein in Kolumbien und \ninsbesondere in der Konfliktregion Buenaventura.  Mit den beiden Besucher Innen organisierte \ndie ask! eine Sitzung der Kolumbienplattform, anlässlich dieser die  zivilgesellschaftlichen \nAnliegen im Hinblick auf die Periodische Überprüfung der Menschenrechtslage Kolumbien \ndurch den UNO -Menschenrechtsrat diskutiert wurde. Daraus entstand ein Brief der Plattform mi t \nVorschlägen für das EDA, welche  Empfehlungen das EDA an Kolumbien machen soll . Ebenso \nkam es zu einem Treffen mit der Abteilung Menschliche Sicherheit des EDA und zu einem \nInterview mit Radio Rabe. Am 12. März veröffentlichte die ask! eine Medienmitteilu ng zu den \nParlamentswahlen in Kolumbien, und am 28. Juni erarbeitet e die ask! eine Medienmitteilung für \ndas Konsortium des Friedensprogramms  zu den Präsidentschaftswahlen.  \nRund u m die Amtseinsetzung des neuen k olumbianischen Präsidenten war die ask! sehr a ktiv. \nAm 7. August beteil igten sich Mitglieder der ask! an einer Mahnwache in Bern zu r \nAmtseinsetzung von Ivan Duque. Am Tag der Amtseinsetzung schickte die ask! einen offenen \nBrief an Präsident Duque, der von 21 zivilgesellschaftlichen Organisationen und 114 \nPersönlichkeiten mitgetragen wurde. Dieser Brief wurde auch offiziell der kolumbianischen \nBotschaft übergeben und die ask! veröffentlichte eine Medienmitteilung zur Amtseinsetzung. Die \nask! beteiligte sich ebenfalls an der Ausfertigung eines Briefs an den Bundesrat über die \nmenschenrechtlichen Befürchtungen wegen dem neuen kolumbianischen Präsidenten und \nkoordinierte die Unterschriftensammlung. 38 NGO und 200 Einzelpersonen unterzeichneten \nden Brief, der am 20. Juli an den Bundesrat geschickt wurde. Auf  die Anliegen, mehr für den \nSchutz der Menschenrechte in Kolumbien zu machen antwortete der Bundesrat am 31. Juli. In \nden ersten Wochen nach der Amtseinsetzung von Präsident Duque nahmen die Morde an \nsozialen Führungspersonen und Anhängern des unterlegenen  Präsidentschaftskandidaten \nGustavo Petro zu, weshalb die ask! intensiv  lobbyierte , sich mit Parlamentarier Innen \naustauschte und parlamentarische Anfragen und hochrangige Gespräche anstiess.  Mattea \nMeyer reichte am 7. Juni eine Interpellation wegen den bed rohten sozialen Führungspersonen \nein, Fabian Molina brachte die kritische Menschenrechtslage in der Aussenpolitischen \nKommission und gegenüber dem Aussenminister zur Sprache. Im Namen der 60 Kolumbienplattform organisierte die ask! am 17. August einen Austaus ch mit dem scheidenden \nSchweizer Bot schafter in Kolumbien.  \nAm 2. Juli 2018 führte die ask! in Bern eine Podiumsdiskussion zum Thema „Was hat der \nDrogenkrieg mit der Schweiz zu tun?“ durch. Zusammen mit Luz Piedad Caicedo, Vizedirektorin \nder NGO Corporación  Humanas und Dr. Thilo Beck, Chefarzt Psychiatrie bei ARUD diskutierte \nder ask!-Fachstellenleiter über die Auswirkungen des Drogenkriegs auf die Menschenrechte in \nder Schweiz und Kolumbien. Mitte September empfing die ask! den Besuch des \nKleinbauernführers  Eliécer Morales aus Inzá, Cauca, der an einer Veranstaltung über die \nRechte der Campesinos referierte. Im Oktober und November organisierte die ask! schliesslich , \nunterstützt durch verschiedene Amnesty Regionalgruppen, Swissaid Zürich und lokale \nKomitees der Konzernverantwortungsinitiative , eine Veranstaltungsreihe in neun Schweizer \nStädten. Zusammen mit den Gästen Samuel Arregocés, Sprecher der afrokolumbianischen \nGemeinde Tabaco und Jenny Paola Ortiz von der NGO CINEP informierte die ask! über die \nMensch enrechtsverletzungen und Umweltschäden durch den Kohleabbau der Kohlemine El \nCerrejón in der kolumbianischen Guajira, die zu einem Drittel dem Schweizer Rohstoffkonzern \nGlencore gehört.   \nAm 12. Januar organisierte die ask! eine Filmvorführung in Bern über die Zwangsverschleppten \n(Opfer von gewaltsamem Verschwindenlassen) in Kolumbien mit. Nach der Filmvorführung \nkonnten die BesucherInnen mit dem Regisseur über die Menschenrechtsproblematik aus der \nSicht von Opfern von gewaltsamem Verschwindenlassen diskutie ren. Am 13. und 14. Juni \nzeigte die ask! in Luzern und in Bern im Beisein des Regisseurs Santiago Lozano den \nDokumentarfilm „Oro pacífico“ über die Folgen des Goldabbaus in der Pazifikregion. Im August \nunterstützte die ask! eine Filmvorführung von PBI Schw eiz des Films „Silencio en el Paraíso“, \nder sich mit den durch die staatlichen Sicherheitskräfte ermordeten sogenannten „falsos \npositivos“ auseinandersetzt. Am 1. November 2018 zeigte die ask! in Luzern den Film \n„Siembra“ , der von der Entwurzelung afrokolu mbianischer Kleinbauern in Cali handelt.  \nÜber das ganze Jahr durch verfasste die ask! zahlreiche Protestbriefe und Eilaktionen oder trug \nsolche mit. Bezüglich der drohenden Nicht akkreditierung des neuen UN -MR-Kommissars in \nKolumbien unterzeichnete ask! Communiqués internationaler Menschenrechtsorganisationen \nam 20. März sowie am 4. Mai. Ebenfalls trug die ask! ein Communiqué von Oxfam zu r \nNichtumsetzung der integralen Landreform im April mit. Gemeinsam mit weiteren Schweizer \nund europäischen Menschenrechts - und Solidaritätsorganisationen verfasste und \nunterzeichnete die ask! Protestbriefe an die kolumbianischen Behörden wegen Drohungen \ngegen Menschenrechts - und Umweltaktivist Innen, z.B. im Mai gegen das Comité Ambiental in \nTolima das gegen grosse Goldminen kämpft, im Juli wegen Drohungen gegen soziale \nOrganisationen im Nordosten Antioquias, oder wegen verschiedener Probleme – unter anderem \nwegen  drohender Überschwemmungen und Menschenrechtsverletzungen im Umfeld des \nWasserkraftwerks Hidroituango in Antioquia . Im April wurden Sara Quiñones , ihre Mutter und 30 \nweitere Menschenrechtsaktivist Innen in Valle und Nariño festgenommen. Sara Quiñones war \n2016 zu Besuch bei der ask!. Die a sk! gelangte am 2 3. April  mit einem  Schreiben an  das EDA \nund am 2 4. April an die kolumbianische  Botschaft . Weitere Briefe und Gespräche mit EDA und \nder Schweizer Botschaft folgten, anlässlich der Dienstreise k onnte die ask! Sara und ihre Mutter \nauch im Gefängnis besuchen.  61 Die Regionalgruppen der ask! \nDie Regionalgruppe Luzern  hat sich  2018 zu insgesamt acht regulären Monatssitzungen \ninklusive Abendessen getroffen. Zweimal hatte die Regionalgruppe dabei Besuch von der \nFachstelle der ask!. Die Regionalgruppe Luzern nahm auch an den Vorstandssitzungen teil.  \n2018 war für die Regionalgruppe  Luzern ein intensives  Jahr mit vielfältigen Aktivitäten. Im Mai \nnahm die Gruppe mit einem eigenen Kolumbienstand a m interkulturellen Tag an der LUGA -\nMesse teil. Dabei schenkte sie Aguapanela aus, grillierte leckere Arepas und kam mit vielen \ninteressierten  Leuten ins Gespräch. Ein Mitglied der Gruppe war sogar in der Cumbiatracht auf \nder Bühne zu sehen! Im Juni organis ierte ein Mitglied ein halbprivates „Conversatorio“ mit dem \nFilmregisseur Santiago Lozano aus Cali, der gerade in Europa weilte und zu einem Abstecher \nin die Zentralschweiz kam. Hauptthema war sein Film „Siembra“ (siehe weiter unten), und er \nzeigte eine Ro hversion seines noch nicht veröffentlichten Films über Goldminen im Chocó. Ein \nsehr inspirierender Abend in kleiner Runde.  \nEbenfalls im Juni begab sich die Gruppe für ein Weekend in den Jura, wo auch eine offizielle \nSitzung abgehalten wurde. An der frischen Luft dachte dabei jede/r auch über ihre/seine \nBeziehung zur Regionalgruppe und zur ask! im Allgemeinen nach, wodurch interessante \nDenkproze sse in die Wege geleitet wurden.  \nIm Oktober besuchten einige Mitglieder der Regionalgruppe ein Podiumsgespräch zur \nKonzernverantwortungsinitiative KOVI an der Uni Luzern. Dort lernten sie auch den \nPraktikanten des KOVI -Sekretariats kennen, der gemeinsam mi t der Regionalgruppe zwei \nWochen später im Sentitreff ein Podiumsgespräch mit zwei kolumbianischen Gästen (Jenny \nPaola Ortiz und Samuel Arregocés) durchführte – dies im Rahmen der ask!-Gira dieser Gäste \ndurch die Schweiz. Das Thema war „Das Recht auf eine gesunde Umwelt und Wasser“ am \nBeispiel der Kohlemine El Cerrejón in der Guajira. Die Gruppe und das Publikum erlebten einen \nsehr eindrücklichen Abend mit den beiden Gästen. Beim anschliessenden Apero gab es noch \nviele interessante Diskussionen.  \nZwischen de n beiden KOVI -Anlässen im Oktober zeigte die Gruppe im Stattkino den Film \n„Siembra“ des oben erwähnten Regisseurs Santiago Lozano. Der Film sprach ein breites \nPublikum an – alle waren sehr beeindruckt von diesem filmischen Meisterwerk. Herzlichen Dank \ninsbesondere für die Untertitelung und die Werbung. Nach dem Film liess die Gruppe den \nAbend in der Bourbaki Bar gemütlich ausklingen.  \nAuch dieses Jahr schrieb ein Mitglied der Gruppe wieder eine Predigt aus Anlass des \nInternationalen Menschenrechtstages im De zember , diesmal zum Thema „Bereitet der \nGerechtigkeit den Weg“ . Die Predigten am zweiten Advent dienten einerseits dem Fundraising, \nandererseits natürlich der Informations - und Sensibilisierungsarbeit. Zum ersten Mal wurden die \nPredigten auch von der Regio nalgruppe Bern übernommen.  \nDie Regionalgruppe Bern , bestehend aus aktuell acht Aktivmitgliedern, hat sich 2018 alle ein \nbis zwei Monate getroffen, zur Planung diverser Aktivitäten sowie zum Austausch bezüglich  \naktuelle r Kolumbienthemen. Durch die regelmäss ige Teilnahme der Berner Vo rstandsmitglieder \nund Fachstellenmitarbeitenden an den Sitzungen ist die Regionalgruppe Bern jeweils gut über \ndie aktuelle Arbeit der ask! informiert.  62 Diverse Filmevents standen auf dem Jahresprogram der Berner Gruppe. Der Jahres auftakt im \nJanuar 2018 war der Dokumentarfilm «Porque vivos se los llevaron». Der Dokumentarfilm \nerzählt von persönlichen Geschichten der Zwangsverschleppten in Kolumbien und wurde \nergänzt durch ein anschliessendes Gespräch mit dem Regisseur und Journalist  Daniel Cabezas \nRobayo, mi t fast 30 Besuchern. Wie auch vorherige Jahre wurde im Juni ein Kinoanlass in \nbewährter Zusammenarbeit mit der Cinematte organisiert mit dem Film «Sociedad del \nsemafo ro». Zudem beteiligte sich die Regionalgruppe an einem pbi -Anlas s mit der \nFilmvorführung « Silencio en el Paraíso» (August) sowie in Zusammenarbeit mit «agenda21 \nWohlen» und der KVI Gruppe Wohlen der Fi lmvorführung «La buena vida» mit anschliessender \nDiskussion (September).  \nAnalog der andern ask!-Regionalgruppen unterst ützte auch die Berner Gruppe die Fachstelle, \num kolumbianischen Gästen im Rahmen ihrer Gira mit diversen Anlässen eine Plattform zu \nbiete n, um dem Berner Publikum über ihre Anliegen und ihr Engagement zu berichten. So gab \nes im März – kurz nach den Wahlen – eine Informationsveranstaltung , wo Maria Eugenia \nRamirez und Adriel Ruiz zu den Wahlen, der aktuellen Situation und ihrer Menschenrechtsarbeit \nvor Ort erzählten und auf Publikumsfragen antworteten. Im Juli wurde im Käfigturm eine \nPodiumsdiskussion durchg eführt, zum Zusammenhang zwischen Kokaanbau, Drogenkrieg in \nKolumbien und der Schweizer Drogenpolitik. Im PolitForum im Berner Käfigturm di skutierten \ndazu Luz Piedad Caicedo der Menschenrechtsorganisation Corporación Humanas und Chefarzt \nund Suchtexperte T hilo Beck. Im Oktober gab es einen Vortrag mit Bezug auf die \nKonzernverantwortungsinitiative. Samuel Arregocés und Jenny Paola Ortiz berichteten über \nMenschenrechtsverletzungen und die Umweltverschmutzung im Kontext der Glencore \nKohlemine «El Cerrejón».  \nIm April organisierte die Regionalgruppe einen internen Austausch mit dem Juristen Michael \nDuttweiler, einem von zwölf ausländischen Experte n zur Unterstützung der Übergangsjustiz im \nkolumbianischen Friedensprozess. Im Herbst testete die Regionalgruppe mit d em Pubquiz ein \nneues Fundr aisingformat. In zwei Berner Bars wurde ein Quiz mit Kolumbienbezug, begleitet \nvon kolumbianischem Essen/Snacks d urchgeführt. Die  Veranstaltungen sind auf ein positives \nEcho gestossen. Im November wurde zum fünften Mal ein erfolgr eiches SoliJass - und \nTichuturnier durchgeführt. Der Anlass startet jeweils mit einem reichhaltigen Brunch gefolgt von \neinem Jass - und Tichutu rnier. Diverse Geschäfte sponserten interessante Artikel und \nGutscheine, so dass alle Teilnehmenden einen (kleinen)  Preis nach Hause nehmen konnten. \nMit einem Erlös von über 2 '000 CHF und 48 zufriedenen SpielerInnen ein organisatorisch sowie \nfinanziell erfolgreicher Anlass. Am Menschenrechtstag im Dezember wurden drei Predigten mit \nKolumbienbezug (geschrieben von einem  Mitglied der Luzerner Regionalgruppe) von \nMitgliedern der Regionalgruppe in Bern und Köniz gehalten.  \nDie Regionalgruppe Zürich  hat sich im Jahr 2018 zu acht Sitzungen getroffen. Die \nKonsolidierung der Gruppe mit fünf Aktivmitgliedern ist erst gegen Ende J ahr gelungen. Vorher \nhaben uns vier weitere interessierte Personen während ein oder zwei Sitzungen begleitet.  Im \nMärz nahm die  Gruppe a n der von der Fachstelle der ask! und von der Amnesty International \nGruppe der Universi tät Zürich organisierten Veranstal tung \"Wahlen in Kol umbien - wie weiter\" \nteil. \nInhaltlich beschäftigt sich die Zürcher Gruppe vorwiegend mit kolumbianischen Initiativen zu \nökologisc her Landwirtschaft, Naturschutz und  Tourismus. Die Gruppe recherchiert und \ndiskutiert  zu einem au sgewählten Projekt und versucht , die Resultate in einem \nNewsletterbeitrag zusammenzutragen. Unser erster audiovisueller  Beitrag wurde im ask!- 63 Newsletter vom November 2018  veröffentlicht. Darin wird über den Naturschutz und die \nAgrarproduktion von Serraniagua im klei nen Ort El Cairo berichtet.  \nWer Interesse hat an einer Mitarbeit in einer Regionalgruppe  melde sich bitte für ein \nunverbindliches Kennenlernen bei Gisela Grimm auf der Fachstelle: \nkommunikation@askonline.ch . Voraussetzung ist, die Treffen  regelmässig zu besuchen und \nsich aktiv in d ie Gruppe einzubringen . \n \nEngagieren Sie sich!  als Aktivmitglied in der Regionalgruppe Luzern, Bern  oder Zürich . \nKontakt: kommunikat ion@askonline.ch   \nFachstelle Bern , Schwanengasse 9, 3011 B ern: \nStephan Suhner  und Fabian Dreher  \nfachstelle.bern@askonline.ch   \nGisela Grimm  \nkommunikation@a skonline.ch  \n \nUnterstützen Sie die Arbeitsgruppe Schweiz -Kolumbien ask! \nWenn Sie die Arbeit der Arbeitsgruppe Schweiz -Kolumbien unterstützen möchten, freue n wir \nuns über Spenden  auf das Postk onto der Arbeitsgruppe Schweiz -Kolumbien, Schwanengasse \n9, 3011 B ern, Konto 60 -186321 -2, IBAN CH33 0900 0000 6018 6321 2 . Die Arbeitsgruppe \nSchweiz -Kolumbien ist ein gemeinnützig er Verein, der von seinen Mitgliedern getragen wird. \nFalls Sie Mitglied der ask! werden möchten, melden Sie sich bei uns: \nkommunikation@askonline.ch . Spenden  an die ask! können von den  kantonalen und \neidgenössischen  Steuern abgezogen werden . 64 ask! - Erfolgsrechnung 201 8 \n \nper 31.12.2018  \n \nKonto  Bezeichnung  2018  2017  \n \nErtrag   \n610  Spenden von Priva ten 8'754.50  10'852.66  \n611  Beiträge von Organisationen und Stiftungen  140'700.00  116'514.46  \n612  Beiträge von Kirchen und Pfarreien  13'697.95  12'729.40  \n613  Beiträge von Gemeinden und Städten  0.00  11'000.00  \n 6300  Mitgliederbeiträge  13'632.88  13'222.71  \n 6301  Beitragsversprechen Mitglieder  5'300.00  5'600.00  \n 6302  Beitragsversprechen Regiogruppen  2'861.60  4'780.00  \n 6303  Weekend/Arbeitstag/Retraite  1'190.00  1'020.00  \n 6304  Mitgliederspenden  5'530.00  4'670.00  \n 6001  Erlös/ Verkauf / Verleih  361.06  20.00  \n6002   Publikationen  1'076.50  1'402.34  \n6003   Honorare  1'856.40  897.00  \n 6004  Zinsen  0.00  0.00  \n 6400  Sonstiger Ertrag  0.00  0.00  \n Total  Ertrag  194'960.89  182'708.57  \n \n \nDirekter Projektaufwand   \n3000   W&MR  7'486.15  10'709.15  \n3001   Infoprojekt  2'698.60  6'642.80  \n3002   NRO -Koordination / OIDHACO  10'034.00  16'142.46  \n 3003  Friedensförderungsprogramm  4'234.40  2'953.15  \n 3004  Kleinprojekte  5'000.00  9'023.63  \n30 Total  Total Direkter Projektaufwand  29'453.15  45'471.19  \n \n \nProjektbegleitaufwand   \n  Personalaufwand  89'517.03  77'825.09  \n  Mietaufwand  5'424.13  4'714.73  \n  Neuanschaffungen  130.25  203.67  \n Total  Projektbegleitaufwand  95'071.41  82'743.49  \n \n \nMittelbeschaffung   \n  Personalaufwand  10'109.29  10'190.47  \n  Mietaufwand  612.56  617.35  \n  Neuanschaffungen  14.71  26.67 \n  Übriger Aufwand für Mittelbeschaffung  872.10  820.75  \n Total  Projektbegleitaufwand  11'608.66  11'655.24  65   \nÜbriger Administrationsaufwand  2018  2017  \n4000  Personalaufwand  141'435.35  140'229.15  \n4099  ./. Umlage Personalaufwand  -99'626.32  -88'015.56  \n4101 Mietaufwand  2'533.36  3'160.12  \n4705  Neuanschaffungen  60.84  136.51  \n4700  Büro - / Verbrauchsmaterial  1'161.80  891.75  \n4701  Portis allgemein  581.50  323.85  \n4702  Telefon / Internet /Fax  1'108.20  726.60  \n4703  Zeitschriftenabos / Fachliteratur  0.00  0.00  \n4704  Konto - / Bankspesen  189.30  101.15  \n4713  Reisespesen Fachstellen  97.20  307.70  \n4714  Unkosten Besucher  120.20  0.00  \n4715  Beiträge an Organisationen  425.00  375.00  \n4718  Weekend/Arbeitstage/Retraite  1'136.65  1'016.90  \n4719  Sitzungen / Vorstand  450.00  369.00  \n4720  Sonstiger Aufwand  79.50  108.00  \n4721  Revision  605.20  917.15  \nTotal  Übriger Administrationsaufwand  50'357.78  60'647.32  \n  \nTotal  Aufwand  186'491.00  200'517.24  \n  \n Gewinn/Verlust (vor Fondsergebnis)  8'469.89  -17'808.67  \n  \n7000  Fondsergebnis  0.00  1'340 .80 \n  \n Gewinn/Verlust (nach \nFondsergebnis)  8'469.89  -16'467.87  \n 66 AKTIVEN  \nPASSIVE\nNENN   \nask! - Bilanz 2018 \n \nper 31.12.2018  \n \n \nKonto  Bezeichnung  2018  2017  \nCHF  CHF  \nUmlaufvermögen  \n1000 PC 60 -186321 -2 (Vereinskonto)  54'422.69  28'247.75  \n1001 92 -212900 -2 (Depositenkonto)  30'689.6 0 40'689.60  \n1030 Sperrkonto Mietkaution  1'146.00  1'146.00  \n1052 Debitoren allgemein  0.00  0.00  \n1099 Transitorische Aktiven  831.35  2'424.60  \nTotal Umlaufvermögen  87'089.64  72'507.95  \n1100 Mobiliar und EDV -Geräte  1.00  1.00  \nTotal Anlagevermögen  1.00  1.00  \nTotal Aktiven  87'090.64  72'508.95  \n \n \nKonto -Nr Bezeichnung  2018  \nCHF  2017  \nCHF  \nFremdkapital  \n2002 Kreditoren \nallgemein   \n0.00   \n0.00  \n2070 Projektkonto \nWirtschaft&Menschenrechte  0.00  0.00  \n2071 Projektkonto Informationsprojekt  0.00  0.00  \n2090 Rückstellungen  5'000.00  0.00  \n2099 Transitorische Passiven  8'970.85  7'859.05  \nTotal Fremdkapital  13'970.85  7'859.05  \n \nEigenkapital  \n2100 Kapital   \n \n81'758.94   \n \n81'758.94  \n2151 Gewinn -/Verlustvortrag  -17'109.04  -641.17  \nReingewinn / -Verlust  8'469.89  -16'467.87  \nTotal Eigenkapi tal 73'119.79  64'649.90  \nTotal Passiven  87'090.64  72'508.95  \n \n  67 Danksagungen  \n \nDie ask! Arbeitsgruppe Schweiz -Kolumbien wird finanziell getragen von:  \n \n Caritas  \n Fastenopfer  \n Heks  \n Swissaid  \n terre des hommes Schweiz  \n Missionsgesellschaft Bethlehem SMB  \n Comundo  \n \n Maya Behn Eschenburg Stiftung  \n Berti Wicke Stiftung  \n Temperatio Stiftung für Umwelt, Soziales, Kultur  \n Kriens hilft Menschen in Not  \n \n Römisch -Katholische Gesamtkirchgemeinde Bern  \n Reformierte Kirchen Bern -Jura-Solothurn OeME Bern  \n Reformierte Kirche Kanton Zug  \n Kath. Pfarramt St. Martin  \n Kath. Kirchgemeinde Luzern  \n Kath. Pfarramt Heiligkreuz, St. Gallen  \n Ref. Kirchgemeinde, Steffisburg  \n Röm. Kath. Pfarrei St. Johannes, Luzern  \n Pastoralraum Hürntal, Dagmersellen  \n Röm. Kath. Pfarramt St. Marien, Bern  \n Röm. Kath. Pfarramt St . Josef, Köniz  \n Röm. Kath. Pfarramt, Wabern  \n Kath. Pfarramt, Hochdorf  \n \nsowie von den ask!-Mitgliedern und unzähligen Spenderinnen und Spendern.  \n \n \nEin grosses Dankeschön allen, die uns in diesem Jahr unterstützt haben und unsere \nArbeit wertschätzen.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}