{"title": "Gewürznelken als vielseitiges Heilmittel - 13 Anwendungen für Nelken", "author": null, "url": "https://www.smarticular.net/gewuerznelken-als-vielseitiges-heilmittel-anwendungen-fuer-nelken/", "hostname": "smarticular.net", "description": "Auf eine Nelke mag man nicht gern beißen, dennoch ist sie ein sehr gutes Würzmittel und kann pur oder als Öl bei vielen gesundheitlichen Problemen helfen!", "sitename": "Smarticular Shop", "date": "2023-05-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gewürznelken als vielseitiges Heilmittel - 13 Anwendungen für Nelken\n[Diskussionen zum Thema »Naturheilmittel«](#diskussionen-zum-thema-naturheilmittel) [Nachhaltige Braungläser](#nachhaltige-braunglaeser) [Ist Honig vegan?](#ist-honig-vegan) [Nelken als Gewürz in der Küche](#nelken-als-gewuerz-in-der-kueche) [Magen-Darm-Tee und Magenbitter](#magen-darm-tee-und-magenbitter) [Nelkentinktur gegen Blähungen](#nelkentinktur-gegen-blaehungen) [Nelkenöl gegen zahlreiche Beschwerden](#nelkenoel-gegen-zahlreiche-beschwerden) [10 Anwendungen für Nelken und Nelkenöl](#10-anwendungen-fuer-nelken-und-nelkenoel) [Hinweise zur Verwendung von Nelkenöl](#hinweise-zur-verwendung-von-nelkenoel)\nWer schon einmal auf eine Gewürznelke gebissen hat, wird den brennenden, scharfen Geschmack nicht vergessen. Dabei verleiht dieses exotische Gewürz vielen Gerichten bei richtiger Dosierung nicht nur den letzten, würzigen Schliff, sondern leistet auch noch wertvolle Dienste für deine Gesundheit.\nBei Gewürznelken handelt es sich um die Blütenknospen des über 10 Meter hohen Nelkenbaums, die aus Sansibar, Madagaskar und den indonesischen Molukken importiert werden. Über Geschmack, Geruch und Heilwirkung entscheiden die intensiven ätherischen Öle der Nelke, die 15 % der Inhaltsstoffe ausmachen. Dazu gehört zum Beispiel das antibakterielle, schmerzstillende und entzündungshemmende Eugenol. Nelken wirken außerdem verdauungs- und appetitanregend. Für praktische Anwendungen stehen neben Nelke und Nelkenpulver noch Nelkenöl und Nelkentinkturen zur Verfügung, die unter anderem erwärmend und entkrampfend wirken und vielfältige Beschwerden lindern.\nDie Nelke gilt dank ihres hohen Gehalts an Antioxidantien als bester Radikalfänger unter den\n[Gewürzen](https://www.smarticular.net/kuechen-gewuerze-uebersicht-verwendung/) und [Kräutern](https://www.smarticular.net/kuechenkraeuter-uebersicht-verwendung/).\nWie du die Wirkstoffe der Nelken im Alltag anwenden kannst, erfährst du in den nachfolgenden Zeilen.\nNelken als Gewürz in der Küche\nAm einfachsten lassen sich die positiven Eigenschaften der Gewürznelke nutzen, indem man sie als Gewürz in der Küche verwendet. Dabei sind nur kleine Mengen notwendig, um den Appetit oder die Verdauung anzuregen. Viele schwerverdauliche Speisen wie Rotkohl, Sauerkraut, deftige Wurst-, Fleisch- und Fischgerichte, aber auch Suppen, Saucen, Marinaden und Currypulver enthalten Nelken als Beigabe. In Lebkuchen, Spekulatius, Glühwein und Chai-Tees sind sie mit ihrem besonderen Aroma unersetzlich. Einige smarticulare Tipps beinhalten Rezepte mit Nelken, wie z.B.\n[selbst gemachtes Sauerkraut](https://www.smarticular.net/wege-um-gemuese-zu-konservieren-gesunder-wintervorrat-aus-dem-garten/), [Spekulatius](https://www.smarticular.net/plaetzchen-ohne-muehe-tricks-wie-es-einfacher-geht/) und [Chai-Tee](https://www.smarticular.net/gesunde-anwendungen-fuer-kardamom-das-supergewuerz-aus-dem-orient/).\nIn manchen Gerichten wird nur der mildere Nelkenkopf ohne den bitteren Stängel verwendet. Der Nelkenstängel hat trotzdem in vielen Rezepten seine Berechtigung. Er sollte aber nach der Garzeit entfernt werden, was nicht immer zu 100 Prozent gelingt und zu ungewollten, intensiven Geschmackserlebnissen führen kann.\nMagen-Darm-Tee und Magenbitter\nBei Magen- und Darmproblemen greifen viele Menschen zum Magenbitter. Doch der ist trotz Nelkenbestandteilen wegen Alkohol- und Zuckergehalt eher hinderlich für die Verdauung. Besser hilft ein Wasserauszug aus Nelken, der als Magen- und Darm-Tee bekannt ist.\nDieser verdauungsfördernde Tee wird wie folgt zubereitet:\n- Zwei bis drei Nelken mit 150 ml kochendem Wasser übergießen und zehn Minuten zugedeckt ziehen lassen.\n- Nelken entfernen und den fertigen Tee trinken\nWeitere\n[Hausmittel für eine gesunde Verdauung findest du hier](https://www.smarticular.net/wirksame-hausmittel-fuer-eine-gesunde-verdauung/).\nNelkentinktur gegen Blähungen\nHäufig auftretende Blähungen können unangenehm werden, manchmal sind sie auch mit schmerzhaften Krämpfen verbunden. Überschüssige Gase müssen abgebaut werden oder entweichen. Bei der Verminderung von Blähungen kann dir eine Nelkentinktur helfen, von der du dreimal täglich 20 Tropfen in Wasser verdünnt einnimmst.\nDie Nelkentinktur gegen Blähungen stellst du aus diesen Zutaten her:\n- 50 g getrocknete Nelkenknospen (in der Gewürzabteilung oder\n[online erhältlich](https://www.amazon.de/dp/B00406KRZ8/?tag=aasmt-21))\n- 250 ml 30- bis 40-prozentiger Wodka\n- Glas mit Schraubdeckel\n- Kaffeefilter, Mullwindel oder Geschirrtuch\n- Sieb\n- Tropfflaschen aus Braunglas (z.B.\n[diese](https://www.amazon.de/dp/B00S80L5PI/?tag=aasmt-21)) oder andere braune, dicht verschließbare Glasbehälter (alternativ [verwaiste Socken](https://www.smarticular.net/clevere-tricks-fuer-verwaiste-und-ungenutze-socken/)zum Abdunkeln heller Gefäße verwenden)\nUnd so gehst du vor:\n- Nelken und Alkohol in ein Schraubglas geben, verschließen und gut schütteln.\n- Bis zu 14 Tage kühl und dunkel stellen und jeden zweiten Tag nochmals schütteln.\n- Nach zwei Wochen durch ein Tuch absieben, die restliche Flüssigkeit aus den durchgezogenen Nelkenrückständen auspressen.\n- Fertige Tinktur in dunkle Gefäße abfüllen und fest verschließen.\nZur Dosierung eignet sich eine Pipette, die du von leeren Nasentropfen sicher noch übrig hast, oder eine\n[Tropfflasche](https://www.amazon.de/dp/B00S80L5PI/?tag=aasmt-21). [Warum Blähungen entstehen und wie du sie vermeiden kannst, erfährst du in diesem Beitrag](https://www.smarticular.net/warum-blaehungen-entstehen-und-wie-du-sie-vermeiden-kannst/).\nNelkenöl gegen zahlreiche Beschwerden\nEine weitere Möglichkeit, die Heilwirkung der Gewürznelke zu nutzen, ist das\n[heilsame Nelkenöl](https://www.amazon.de/dp/B000244A5A/?tag=aasmt-21). Industriell wird es aus getrockneten Nelkenblüten per Wasserdampfdestillation gewonnen. Mit einer einfachen Methode kannst du gehaltvolles Nelkenöl aber auch sehr leicht selbst herstellen. Als Ausgangsmaterial eignen sich sowohl ganze Gewürznelken als auch gemahlenes Nelkenpulver.\nFür zirka 30 ml Nelkenöl benötigst du:\n- 5-10 ganze Nelken\n- alternativ 1-2 TL gemahlene Nelken\n- 30 ml Speiseöl, zum Beispiel natives Olivenöl\n- 2 Twist-Off-Gläser mit Deckel\n- Socke und Schnur zum Abdunkeln\n- Kaffeefilter zum Absieben\n- Pipette (z.B. von leeren Nasentropfen)\nUnd so gehst du vor:\n- Nelken und Öl in ein steriles Gefäß geben und gut verschließen.\n- Ein paar mal schütteln, das Glas in die Socke stecken und mit einem Faden oben verschließen.\n- Das lichtdicht verpackte Glas für 14 Tage an einen kühlen Ort stellen und einmal am Tag leicht schütteln.\n- Über einen Kaffeefilter in ein sauberes Glas absieben und luftdicht verschließen.\nFertig ist dein selbst gemachtes, heilsames Nelkenöl! Die verwendeten Nelken kannst du übrigens noch ein weiteres Mal zur Nelkenölherstellung nutzen.\n10 Anwendungen für Nelken und Nelkenöl\nIn den folgenden Tipps werden Verwendungsmöglichkeiten und Dosierungen für Nelken und Nelkenöl beschrieben. Generell gilt, dass Nelkenöl nicht auf Dauer und nie unverdünnt auf Schleimhäuten angewendet werden sollte. Ansonsten kann es, ähnlich wie bei reinen ätherischen Ölen, zu Überempfindlichkeits- oder allergischen Reaktionen kommen. Nutze zur Dosierung am besten eine Pipette und verdünne das Nelkenöl je nach Verwendungszweck mit ausreichend Pflanzenöl oder Wasser.\nWenn du noch nicht so viel Erfahrung mit der Anwendung von ätherischen Ölen hast, hilft dir vielleicht dieser\n[Leitfaden zum Kauf und Verwenden von hochwertigen ätherischen Ölen](https://www.smarticular.net/leitfaden-zu-einkauf-und-verwendung-hochwertiger-aetherischer-oele/).\n1. Für mehr Konzentration und Leistungsfähigkeit\nEgal ob Konzentrationsprobleme, Abgeschlagenheit, chronische Müdigkeit oder gar Burnout und Depressionen vorliegen, die Gewürznelke unterstützt stimulierend durch ihre ätherischen Öle. Du kannst Nelkenöl als Massageöl, als Zugabe in einer Duftlampe oder in Bädern anwenden.\n2. In der Zahnpasta\nEine Zahnpasta besitzt nicht nur die mechanische Reinigungswirkung, sondern enthält auch antibakterielle und entzündungshemmende Wirkstoffe, die für strahlend saubere und gepflegte Zähne sorgen und gegen Parodontose wirken. Deine selbstgemachte Zahnpasta kann durch Zugabe von Nelkenöl genau dies leisten. Füge diesem\n[Rezept für selbstgemachte Zahnpasta](https://www.smarticular.net/supergesunde-zahncreme-in-nur-drei-minuten-selber-machen/) bis zu 0,5 % Nelkenöl hinzu, um die heilsamen Eigenschaften noch zu verbessern.\n3. Als Mundwasser\nAuch als Mundwasser kannst du Nelkenöl nutzen. Es lindert Mundgeruch und Entzündungen im Mund- und Rachenraum. Dazu werden 250 ml lauwarmes Wasser mit zwei Tropfen Nelkenknospenöl gut verrührt. Um die volle Wirkung zu erzielen, solltest du mindestens drei Tage lang, ein- bis zweimal täglich eine habe Minute lang mit diesem heilenden Wasser gurgeln.\nAlternativ kannst du Nelkenöl auch zu diesem\n[selbst gemachten Mundwasser](https://www.smarticular.net/perfekte-kariesvorsorge-mundspuelung-einfach-und-preiswert-herstellen/) hinzugeben.\n4. Bei Zahnschmerzen\nSchmerzen können einem den letzten Nerv rauben. Besonders arg ist es nach einer Wurzelbehandlung, bei der der Schmerz noch Tage oder sogar Wochen bestehen bleibt. Gut zu wissen, dass der Wirkstoff Eugenol der Nelke wie eine leichte örtliche Betäubung wirkt.\nLege eine ganze Gewürznelke abhängig vom schmerzenden Zahn entweder zwischen Zahnfleisch und Lippe oder Wange und lasse sie einwirken.\nAlternativ kannst du ein bis zwei Tropfen Nelkenöl auf etwas Watte oder ein Wattestäbchen geben und die betreffende Stelle benetzen.\nDie schmerzlindernde Wirkung setzt nach etwa 5-7 Minuten ein.\n5. Nelkensud für das zahnende Kind\nWenn Kleinkinder die ersten Zähnchen bekommen, sind Schmerzen vorprogrammiert. Drei bis vier ganze Nelken, mit 150 ml kochendem Wasser aufgegossen, ergeben einen milden, schmerzlindernden Nelkensud für Kleinkinder ab zwei Jahren. Tränke einen sauberen Waschlappen mit dem abgekühlten Sud und lasse deinen Nachwuchs darauf herumkauen. Der Nelkensud wirkt betäubend und lässt das Durchkommen der Milchzähne besser ertragen.\n6. Gegen Schmerzen im Bewegungsapparat\nDauerhafte Schmerzen sind oft in Muskeln, Gelenken, Nacken und Rücken anzutreffen. Fließender, reißender und ziehender Rheumaschmerz, simpler Muskelkater oder Muskelzerrungen kannst du mit Nelkenöl durch Einreiben, Einmassieren oder als Zugabe in Bädern behandeln und so die Schmerzen lindern. Die entkrampfende Wirkung der Nelken unterstützt die Behandlung zusätzlich. Weitere\n[Mittel zur natürlichen Schmerzlinderung findest du in diesem Beitrag](https://www.smarticular.net/natuerlich-schmerzen-lindern-mit-heilpflanzen/).\nSuchst du\n[Tipps gegen Kopfschmerzen, dann wirst du hier fündig](https://www.smarticular.net/tricks-wie-du-kopfschmerzen-ohne-tabletten-besiegst/).\n7. Nelken zur Insektenabwehr\nZur Mücken- und Insektenvertreibung wird eine Zitrone mit Nelken bespickt. Für eine noch intensivere Wirkung kannst du Watte mit ein paar Tropfen Nelkenöl benetzen. Auch in einer Duftlampe wirkt Nelkenöl abschreckend gegen Insekten.\nViele weitere\n[effektive, natürliche Methoden zur Insektenabwehr findest du hier](https://www.smarticular.net/mueckenfrei-ohne-chemie-die-effektivsten-methoden-zur-insektenabwehr/).\n8. Hilfe bei Insektenstichen\nNelkenöl ist eines von vielen\n[Hausmitteln zur Behandlung von Insektenstichen](https://www.smarticular.net/soforthilfe-bei-insektenstichen-so-vermeidest-du-jucken-schwellungen-und-entzuendungen/). Es unterstützt die Heilung durch seine entzündungshemmenden Inhaltsstoffe und beugt gegen Jucken und Schwellungen vor.\n9. Behandlung bei Hautproblemen\nNelkenöl kannst du auch bei vielen Hautproblemen einsetzen, denn es wirkt zugleich antifungal, antiviral und antibakteriell. Mit Hilfe einer Kompresse, in Bädern oder durch Einreiben einiger Tropfen werden Akne, Hautpilz und Hautparasiten schonend gelindert. Auch zur unterstützenden Wundbehandlung ist Nelkenöl hilfreich. Die Anwendung bei wunden und entzündeten Schleimhäuten ist jedoch nur in verdünnter Form ratsam und Kontakt mit Augen sollte vermieden werden.\n10. Nelkenöl gegen Erkältungen\nEgal ob es sich um erste Anzeichen einer Erkältung handelt oder sie schon fortgeschritten ist, mit Nelkenöl kannst du durch Fußbäder oder Inhalieren gegensteuern.\nEin 10-minütige Fußbad wärmt nicht nur kalte Füße, sondern hilft auch gegen Erkältungen im Anfangsstadium. Dazu verwendest du:\n- 2 Tropfen Nelkenöl\n- 2 Tropfen\n[Lavendelöl](https://www.smarticular.net/lavendeloel-die-besten-anwendungen-fuer-entspannung-gesundheit-und-betoerenden-duft/)\n- 1 Tropfen Oreganoöl\n- 1 Tropfen Thymol / Thymianöl\n- 2 EL Honig\nDie Zutaten werden mit warmem Wasser in eine große Schüssel gegeben. Das heilende Bad bei Bedarf mit heißem Wasser weiter erwärmen.\nAls Inhalationsbeigabe lindert Nelkenöl bestehende Erkältungskrankheiten sowie bakterielle und virale Infektionen. Häufige Anwendungsbeispiele sind Bronchitis, Rhinitis und Sinusitis. Die ätherischen Öle wirken in der Duftlampe, im Erkältungsbad oder bei Inhallation im heißen Wasser im Topf mit übergeworfenem Handtuch, oder noch einfacher verdünnt mit einem\n[Inhalator](https://www.amazon.de/dp/B003OCVZUA/?tag=aasmt-21).\nHinweise zur Verwendung von Nelkenöl\nVerwende ausschließlich Nelken und Nelkenöl in Bioqualität, um Schadstoffe auszuschließen. Ein dunkles Gefäß oder ein abgedunkelnder Überzug (z.B. eine Socke) sowie eine kühle Lagerung (höchstens Zimmertemperatur) bewahren lange die gewünschten Inhaltsstoffe.\nBei gemischtem Nelkenöl mit Melisse, Bergamotte oder Lavendel handelt es sich meist um Raumdüfte, die sich nicht für medizinische Zwecken eignen.\nFür Schwangere ist die Gewürznelke als frühzeitiger Wehenauslöser oder zur Unterstützung von schwachen Geburtswehen bekannt. Während der Schwangerschaft sollte deshalb, wie bei vielen Heilkräutern, auf dieses Gewürz verzichtet werden.\nNelkenöl sollte nicht unverdünnt auf wunde oder entzündete Schleimhäute aufgetragen werden. Ebenso ist der Kontakt mit den Augen zu vermeiden.\nBei erhöhter oraler Einnahme von Nelkenöl kann es zu Vergiftungen kommen.\nWie verwendest du Nelken und was ist dein persönlicher Tipp zur Nutzung dieses erstaunlichen Gewürzes?\nVielleicht interessieren dich auch folgende Themen:\n[Zimt, das natürliche Heilmittel kann sogar beim Abnehmen helfen](https://www.smarticular.net/zimt-das-natuerliche-heilmittel-kann-sogar-beim-abnehmen-helfen/) [Muskatnuss – heilsames Gewürz für Körper und Seele](https://www.smarticular.net/muskatnuss-heilsames-gewuerz-fuer-koerper-und-seele/) [Mit zwei einfachen Tricks Hydrolate selbst herstellen](https://www.smarticular.net/mit-zwei-einfachen-tricks-hydrolate-selbst-herstellen/)", "language": null, "image": "https://www.smarticular.net/media/be/3d/ac/1693799976/nelken-gewuerznelken-nelkenoel-heilmittel-1-fb.jpg", "pagetype": "article", "links": ["/", "https://www.smarticular.net/account/recover", "/account/login", "/wishlist", "/checkout/cart", "https://www.smarticular.net/Buecher-mehr/", "https://www.smarticular.net/Nachhaltige-Produkte/", "https://www.smarticular.net/blog/", "https://www.smarticular.net/Angebote/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/alle-smarticular-Buecher/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Hausmittel/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Selber-machen-statt-kaufen/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Garten-Natur/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Haushalt-Less-Waste/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Kochen-Ernaehrung/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Koerperpflege-Gesundheit/", "https://www.smarticular.net/Buecher-mehr/Buchkategorien/Kreativitaet-Freizeit/", "https://www.smarticular.net/Buecher-mehr/mein-gruener-faden/Organizer/", "https://www.smarticular.net/Buecher-mehr/mein-gruener-faden/Kalender/", "https://www.smarticular.net/Buecher-mehr/mein-gruener-faden/Post-Grusskarten/", "https://www.smarticular.net/Buecher-mehr/mein-gruener-faden/Wandkarten/", "https://www.smarticular.net/Buecher-mehr/Kollektionen/Geliebtes-Unkraut/", "https://www.smarticular.net/Buecher-mehr/Kollektionen/Schwanger-Gluecklich-Nachhaltig/", "https://www.smarticular.net/Buecher-mehr/Aktuell/Bestseller/", "https://www.smarticular.net/Buecher-mehr/Aktuell/Neuheiten/", "https://www.smarticular.net/Buecher-mehr/Aktuell/Maengelexemplare/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/DIY-Sets/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/AEtherische-OEle/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Bio-Saatgut/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Bio-OEle-und-Wachse/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Flaschen-Tiegel-und-Zubehoer/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Gumme-und-Harze/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Hausmittel/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Hydrolate/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Kosmetikzutaten/", "https://www.smarticular.net/Nachhaltige-Produkte/DIY-Basiszutaten/Kraeuter-und-Gewuerze/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Deodorant/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Fuss-und-Nagelpflege/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Hautpflege/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Haarpflege/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Mund-und-Zahnpflege/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Rasur-Haarentfernung/", "https://www.smarticular.net/Nachhaltige-Produkte/Koerperpflege/Sonnenschutz/", "https://www.smarticular.net/Nachhaltige-Produkte/Wohlbefinden/", "https://www.smarticular.net/Nachhaltige-Produkte/Wohlbefinden/Aromatherapie/", "https://www.smarticular.net/Nachhaltige-Produkte/Wohlbefinden/Massagezubehoer/", "https://www.smarticular.net/Nachhaltige-Produkte/Wohlbefinden/Raeuchern/", "https://www.smarticular.net/Nachhaltige-Produkte/Wohlbefinden/Yoga-und-Fitness/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Badzubehoer/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Buerobedarf/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Garten/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Haustierbedarf/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Kerzen-und-Zubehoer/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Kuechenbedarf/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Kreativitaet/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Reinigung-und-Waesche/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Spielen-Forschen-und-Entdecken/", "https://www.smarticular.net/Nachhaltige-Produkte/Nachhaltiges-Zuhause/Unterwegs/", "https://www.smarticular.net/Themenwelten/Kostbare-Natur/", "https://www.smarticular.net/Themenwelten/Natuerlich-sauber/", "https://www.smarticular.net/Themenwelten/Schwanger-Gluecklich-Nachhaltig/", "https://www.smarticular.net/Themenwelten/Selbstversorgung/", "https://www.smarticular.net/Themenwelten/Upcycling/", "/", "https://www.smarticular.net/Buecher-mehr/", "https://www.smarticular.net/Nachhaltige-Produkte/", "", "https://www.smarticular.net/blog/", "https://www.smarticular.net/Angebote/", "https://www.smarticular.net/gewuerznelken-als-vielseitiges-heilmittel-anwendungen-fuer-nelken/", "#diskussionen-zum-thema-naturheilmittel", "#nachhaltige-braunglaeser", "#ist-honig-vegan", "#nelken-als-gewuerz-in-der-kueche", "#magen-darm-tee-und-magenbitter", "#nelkentinktur-gegen-blaehungen", "#nelkenoel-gegen-zahlreiche-beschwerden", "#10-anwendungen-fuer-nelken-und-nelkenoel", "#1-fuer-mehr-konzentration-und-leistungsfaehigkeit", "#2-in-der-zahnpasta", "#3-als-mundwasser", "#4-bei-zahnschmerzen", "#5-nelkensud-fuer-das-zahnende-kind", "#6-gegen-schmerzen-im-bewegungsapparat", "#7-nelken-zur-insektenabwehr", "#8-hilfe-bei-insektenstichen", "#9-behandlung-bei-hautproblemen", "#10-nelkenoel-gegen-erkaeltungen", "#hinweise-zur-verwendung-von-nelkenoel", "https://www.facebook.com/sharer/sharer.php?u=https://www.smarticular.net/gewuerznelken-als-vielseitiges-heilmittel-anwendungen-fuer-nelken/", "https://twitter.com/intent/tweet?url=https://www.smarticular.net/gewuerznelken-als-vielseitiges-heilmittel-anwendungen-fuer-nelken/", "https://www.smarticular.net/kuechen-gewuerze-uebersicht-verwendung/", "https://www.smarticular.net/kuechenkraeuter-uebersicht-verwendung/", "https://www.smarticular.net/community-profil/Martina+Muehlbauer/?profiletab=posts", "https://www.smarticular.net/community-topic/nachhaltige-braunglaeser/", "https://www.smarticular.net/community-forum/fragen-und-antworten/", "https://www.smarticular.net/community-profil/Heike/?profiletab=posts", "https://www.smarticular.net/community-topic/ist-honig-vegan/", "https://www.smarticular.net/community-forum/fragen-und-antworten/", "https://www.smarticular.net/wege-um-gemuese-zu-konservieren-gesunder-wintervorrat-aus-dem-garten/", "https://www.smarticular.net/plaetzchen-ohne-muehe-tricks-wie-es-einfacher-geht/", "https://www.smarticular.net/gesunde-anwendungen-fuer-kardamom-das-supergewuerz-aus-dem-orient/", "https://www.smarticular.net/wirksame-hausmittel-fuer-eine-gesunde-verdauung/", "https://www.amazon.de/dp/B00406KRZ8/?tag=aasmt-21", "https://www.amazon.de/dp/B00S80L5PI/?tag=aasmt-21", "https://www.smarticular.net/clevere-tricks-fuer-verwaiste-und-ungenutze-socken/", "https://www.smarticular.net/nachhaltige-produkte/nachhaltiges-zuhause/garten/?sPartner=garden-02-fallback", "https://www.amazon.de/dp/B00S80L5PI/?tag=aasmt-21", "https://www.smarticular.net/warum-blaehungen-entstehen-und-wie-du-sie-vermeiden-kannst/", "https://www.smarticular.net/warum-blaehungen-entstehen-und-wie-du-sie-vermeiden-kannst/", "https://www.amazon.de/dp/B000244A5A/?tag=aasmt-21", "https://www.smarticular.net/leitfaden-zu-einkauf-und-verwendung-hochwertiger-aetherischer-oele/", "https://www.smarticular.net/nachhaltige-produkte/nachhaltiges-zuhause/garten/?sPartner=garden-02-fallback", "https://www.smarticular.net/supergesunde-zahncreme-in-nur-drei-minuten-selber-machen/", "https://www.smarticular.net/zahnpasta-aus-natuerlichen-zutaten-einfach-selber-machen/", "https://www.smarticular.net/perfekte-kariesvorsorge-mundspuelung-einfach-und-preiswert-herstellen/", "https://www.smarticular.net/natuerlich-schmerzen-lindern-mit-heilpflanzen/", "https://www.smarticular.net/tricks-wie-du-kopfschmerzen-ohne-tabletten-besiegst/", "https://www.smarticular.net/mueckenfrei-ohne-chemie-die-effektivsten-methoden-zur-insektenabwehr/", "https://www.smarticular.net/soforthilfe-bei-insektenstichen-so-vermeidest-du-jucken-schwellungen-und-entzuendungen/", "https://www.smarticular.net/nachhaltige-produkte/nachhaltiges-zuhause/garten/?sPartner=garden-02-fallback", "https://www.smarticular.net/lavendeloel-die-besten-anwendungen-fuer-entspannung-gesundheit-und-betoerenden-duft/", "https://www.amazon.de/dp/B003OCVZUA/?tag=aasmt-21", "https://www.smarticular.net/nachhaltige-produkte/nachhaltiges-zuhause/garten/?sPartner=garden-02-fallback", "https://www.smarticular.net/zimt-das-natuerliche-heilmittel-kann-sogar-beim-abnehmen-helfen/", "https://www.smarticular.net/muskatnuss-heilsames-gewuerz-fuer-koerper-und-seele/", "https://www.smarticular.net/mit-zwei-einfachen-tricks-hydrolate-selbst-herstellen/", "https://www.smarticular.net/loewenzahntee-macht-munter-hilft-beim-abnehmen-und-ist-ein-optimaler-fastenbegleiter/", "https://www.smarticular.net/pflanzliche-antibiotika-die-deinem-koerper-sanft-und-effektiv-helfen/", "https://www.smarticular.net/harte-handtuecher-tipps-trockenstarre-waesche-weich/", "https://www.smarticular.net/leinsamengel-eiersatz-haargel-eischnee-alternative/", "https://www.smarticular.net/zucker-im-haushalt-ungewoehnliche-anwendungen/", "https://www.smarticular.net/stress-lebensmittel-nervennahrung-hilft-beruhigen-schokolade/", "https://www.smarticular.net/eiweissbrot-rezept-selber-backen-quark-nuesse-saaten/", "https://www.smarticular.net/waesche-verfaerbungen-schuetzen-hausmittel-entfaerber/", "https://www.smarticular.net/vitamin-d3-cholecalciferol-funktion-quellen-lebensmittel/", "https://www.smarticular.net/rohkosttorte-grundrezept-rezept-fruechte-kakao-nussmehl/", "https://www.smarticular.net/rasieroel-rezept-rasur-pflege-rasierschaum-alternative/", "https://www.smarticular.net/geldsparen-beim-einkauf-lebensmittel/", "https://www.smarticular.net/aloe-vera-gel-eiswuerfel-mueckenstich-sonnenbrand-kuehlen/", "https://www.smarticular.net/gemuesenudeln-spaghetti-rezepte-low-carb-spiralschneider/", "https://www.facebook.com/smarticular", "https://www.instagram.com/smarticularnet", "https://www.pinterest.de/smarticular", "https://www.youtube.com/user/smarticular", "https://twitter.com/smarticularnet", "https://www.smarticular.net/smarticular/UEber-uns/", "https://www.smarticular.net/blog/", "https://www.smarticular.net/smarticular/Zertifikate/", "https://www.smarticular.net/smarticular/Newsletter-Einstellungen/", "https://www.smarticular.net/Service/Fragen-und-Antworten/", "https://www.smarticular.net/Service/Versand-und-Zahlungsbedingungen/", "https://www.smarticular.net/Service/Partner-werden/", "", "https://www.smarticular.net/Hilfe/Kontaktformular/", "https://www.smarticular.net/Hilfe/Widerrufsrecht/", "https://www.smarticular.net/Informationen/AGB/", "https://www.smarticular.net/Informationen/Datenschutz/", "https://www.smarticular.net/Informationen/Impressum/", "", "https://www.smarticular.net/Datenschutz/", "https://www.smarticular.net/AGB/", "https://www.smarticular.net/Impressum/", "/Service/Versand-und-Zahlungsbedingungen/", "/widgets/cms/3514312d7b194818ac305e9d00ca0363"]}