{"title": "PDF", "author": "PDF", "url": "https://www.medizin.uni-greifswald.de/fileadmin/user_extern_upload/Presse/mitarbeiterzeitung/Mitarbeiterzeitung_3_2008.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ausgabe 3/2008\n \nEin Tag mit „Christoph 47”  S. 8\nNeues Forschungszentrum C_DAT  S. 15\nImpressionen vom Sommerfest  S. 16UKG           UMFRAGE:\nWas gibt’s bei Ihnen zum Mittag und warum?\nSenden Sie Ihre Statements bitte an:\nukglive@uni-greifswald.de oderVerena Hausch\nFleischmannstraße 8, 17475 Greifswald\nEinsendeschluss: 30. Oktober 2008SAGEN SIE UNS IHRE MEINUNG!Liebe Kolleginnen \nund Kollegen,\nTitelfoto (v.l.n.r.): Burkhard Piper, Diana Rosolski und OA Dr. Thomas Friebe\nLiebe Leserinnen und Leser,\nfür die meisten von uns liegt der Jahresurlaub nun bereits hinter \nuns. Ich hoffe, dass sich Ihre Erwartungen an Ihre Urlaubszeit \nerfüllt haben und Sie sich in Ihrem privaten Umfeld gut erholen konnten. Die Ferienzeit wird von uns allen als sehr wichtig empfunden, führt aber in den Bereichen mit Krankenversorgung \nzum Teil zu enormen zusätzlichen Belastungen für die arbei-tenden Personen. Daher möchte ich mich an dieser Stelle bei allen \nMitarbeitern für ihre Kollegialität im Rahmen der Urlaubszeit \nbedanken und auch diejenigen nicht vergessen, die keine \nschulpflichtigen Kinder (mehr) haben und von daher häufig bei \nder Urlaubsplanung zurückstecken mussten.\nVor uns liegt eine arbeitsreiche Phase, in der zusätzlich zu den \netablierten Aufgaben in Forschung, Lehre und Krankenversor-\ngung umfassende Themen weiterentwickelt und abgeschlossen werden. Dazu zählt neben der Strategieentwicklung für unser \nUniversitätsklinikum auch die Umsetzung von Verbesserungs-\nprojekten im Rahmen des Qualitätsmanagements nach dem EFQM-Modell (European Foundation for Quality Management). \nDurch diese Maßnahmen möchten wir zusammen mit Ihnen das \nUniversitätsklinikum weiter stärken, um auch in der Zukunft für unsere Patienten, Studierenden und Mitarbeiter ein attraktiver \nPartner zu sein.\nIch wünsche uns allen einen milden Herbstanfang und freue mich \nauf die vor uns liegenden Aufgaben.\nIhr\nProf. Dr. med. Matthias Nauck\nStellvertretender Ärztlicher Direktornach einer kurzen „Sommerpause“ meldet sich das UKG  live-\nTeam wieder bei Ihnen zurück.Mit leicht neidischem Blick schauten die Mitarbeiter anderer Uni-\nKlinika in den letzten Wochen auf unser Ostsee-Universitäts-\nklinikum. Denn wir arbeiten ja bekanntlich dort, wo andere Urlaub machen und wo man nach der Arbeit gleich an den Strand fahren und die Füße in den warmen Ostseesand stecken kann.\nAuch bei uns am Klinikum haben wir die Folgen der Urlaubswelle \nwieder spüren können. Urlaubskrankheiten wie Sonnenbrand, \nQuallenverbrennungen, Hitzeschlag und geschwollene Beach-\nvolleyballknöchel hatten Hochsaison.\nLeider werden die Tage langsam wieder kürzer und nebliger. \nStellen wir uns also um auf Grippewelle und Schnupfennasen.\nEin Sprichwort besagt, man solle aufhören, wenn es am \nschönsten ist... Und so möchte ich mich in dieser Ausgabe nicht nur vom Sommer, sondern auch von Ihnen verabschieden und \nmein Amt an meine Nachfolgerin weitergeben. Ich habe sehr \ngerne mit Ihnen und dem UKG live-Team unsere Zeitschrift \ngestaltet und herausgegeben. Da in unserer hektischen Arbeits-welt der Blick über den eigenen „Tellerrand” meist etwas zu kurz \nkommt, fand ich es immer sehr spannend, Ihnen in jeder neuen \nAusgabe einen anderen Aspekt unseres Klinikums vorstellen und \nselbst einen kleinen Blick hinter die jeweiligen Kulissen werfen zu \nkönnen. Ich danke allen, die mich hier unterstützt haben und die \nZeitung so beliebt gemacht haben, wie sie heute ist.\nHerzlichst \nIhre\nVerena Hausch\nLeitende Redakteurin\n3INHALT\nNachrichten aus dem Universitätsklinikum\nEin Tag mit „Christoph 47”\n1. Promotionsbörse\nNeues interdisziplinäres Forschungszentrum ZIK HIKE\nDer Golfball flog...: 1. Klinikums-Golf-Cup, 2. Klinikumslauf\n...und der Ryck schäumte: Drachenbootrennen\nQualität ist das A und O: EFQM-Projekte\nProjekt C_DAT\nSommerfest 2008: Das größte Betriebsfest in M-V\n: 4. Teddybärklinik\nStudententreffen an der Küste\nSusi Sonnenschein: Kleine große Welt oder We are family\nDem Steuerschock entgegen wirken\n: neue Personalratsvorsitzende\n \nKinderchirurgie hat neuen Leiter\n10 Fragen an Prof. Dr. Winfried BarthlenDienstjubiläen, neue Fachärzte \nVeranstaltungskalender\nFür zwischendurchNeue Therapien bei Herzinsuffizienz\nAuf dem Weg zum Doktortitel: \nNeuer „Pharma-Bau” bündelt Kompetenzen: \nTeddy-Docs trösten Kinderseelen\n„Uni hilft“ bei Knochenmark-Spendern\nJetzt impfen lassen – Grippeschutz geht vor\nAbgeltungssteuer: Psychotherapeutischer Konsiliar- und Liaisondienst hilft\nDer Personalrat informiert\nEin Buch mit 7 Siegeln? Wie lese ich meine Gehaltsabrechnung\nWo ist Ihr Lieblingsplatz am Klinikum?  4\n8\n10\n11\n12\n13\n14\n151618\n19\n20\n2122\n2324\n25\n26\n27\n29\n2830\n15\n28 12\n 16\nKURZ UND BÜNDIG\nLEBENSNAH\nAUS DER FAKULTÄT\nSPORTSGEIST\nKLARTEXT\nNEUBAU\nMITTENDRIN\nÄRZTE VON MORGEN\nSP(R)ITZTOUR\nBESSER INFORMIERT\nAUS DER VERWALTUNG\nUMFRAGE\nNAMEN\nTERMINE\nAPPENDIX\nUKG  LIVE   2/20088\nKURZ UND BÜNDIG\n4 UKG  LIVE   3/2008\nProf. Zygmunt stellt einer jungen Familie den „Elternordner” vor\nMediziner, Versorgungsforscher, Ökonomen und Demografen des \nGreifswalder Institutes für Community Medicine, des Universitäts-\nklinikums Rostock sowie des Rostocker Zentrums zur Erforschung \ndes demografischen Wandels haben unter Berücksichtigung der Altersstruktur und der räumlichen Verteilung eine Vorausschau der 2020 notwendigen Ärzte im Nordosten erstellt. So ist bis 2020 im \nVergleich zum Basisjahr 2005 mit einem nachhaltigen Anstieg der \nFallzahlen altersbedingter Erkrankungen zu rechnen. Dem gegen-über steht eine kaum kompensierbare Ruhestandswelle an nieder-\ngelassenen Praxisärzten. Von den im Jahr 2006 in Mecklenburg-\nVorpommern tätigen 1.138 Hausärzten werden bis zum Jahr 2020 \n462 Mediziner (40,6 %) altersbedingt ausscheiden.\nAusgehend von diesen Hochrechnungen ergibt sich in Mecklen-\nburg-Vorpommern für 2020 ein Wiederbesetzungsbedarf von ins-\ngesamt 553 Hausärzten. Nach der herkömmlichen Bedarfspla-nungsrichtlinie ohne Berücksichtigung des demografischen Faktors wären jedoch nur 372 Ärzte notwendig.\nDie Studie „Versorgungsepidemiologische Auswirkungen des demo-\ngrafischen Wandels in Mecklenburg-Vorpommern“ wurde von der \nBundesärztekammer gefördert.Techniker Krankenkasse und \nUni-Klinikum bieten Glaukom-Spezialsprechstunde an\nDie Universitätsaugenklinik Greifswald und die Techniker Kranken-\nkasse (TK) in M-V haben den ersten landesweiten Vertrag zur besseren Versorgung von Glaukompatienten geschlossen. TK-Versicherte profitieren künftig von diesem bundesweit einmaligen Telemedizin-Projekt. Die Qualität der Behandlung steht dabei im Vordergrund.„Dieser Vertrag ermöglicht uns, dass wir diese Erkenntnisse in moderne Versorgungsstrukturen übertragen“, so Augenarzt Prof. Frank Tost.\nDie Patienten, die an diesem neuen Versorgungsangebot teil-\nnehmen, erhalten einfach zu bedienende Messgeräte. Eine \nDatenübertragungseinheit gewährleistet, dass sämtliche Messwerte \numgehend in einer zentral abgelegten elektronischen Patienten-\nakte gespeichert werden. Patient und Arzt können jederzeit auf die \nPatientenakte zugreifen, die bei auffälligen Messwerten automa-tisch Warnmeldungen herausgibt. Die Patienten werden von zu \nHause aus ärztlich betreut und kontrolliert.\nMehr Hausärzte bis 2020 \nerforderlich als bisher gedacht  Ab sofort erhalten junge Mütter und Väter nach der Geburt ihres \nKindes in der Universitätsfrauenklinik einen so genannten „Eltern-ordner“. Er umfasst übersichtlich und leicht verständlich alle \nMaßnahmen zur Früherkennung und Vorsorge bei Kleinkindern. \nMit Hilfe des Leitfadens können alle Routineuntersuchungen zur richtigen Zeit vorgenommen werden. Darüber hinaus bietet der \nOrdner die Möglichkeit, relevante Unterlagen wie das gelbe \nKinderuntersuchungsheft sowie Impfungen und Zahnpässe in entsprechenden Hüllen gut sortiert abzuheften, kindbezogene Termine, Ereignisse und Notizen festzuhalten und alle wichtigen \nDokumente an einer Stelle zusammenzuhalten. Zusätzliche Info-\nhefte ergänzen die in der Elternakte aufgeführten Themen-\nkomplexe in vielen Alltagsfragen oder verweisen auf weitergehen-\nde Informations- und Beratungsquellen vor Ort und im Internet.Das Aufklärungsangebot für junge Familien geht auf eine Initiative \nder Bundeszentrale für gesundheitliche Aufklärung (BZgA) zurück. \nDie Elternordner werden von der Frauenklinik gestiftet und den \nEltern zur Verfügung gestellt.Gesund groß werden\nÄnderung Arbeitszeitgesetz – \nRückfall in alte Zeiten?„Elternordner“ für die ersten Lebensjahre\nDie Arbeitsminister aller EU-Staaten haben sich auf eine Neufas-\nsung der EU-Arbeitszeitrichtlinie geeinigt. In der Arbeitszeitrichtlinie ist vorgesehen, den ärztlichen Bereitschaftsdienst im Krankenhaus in aktive und inaktive Phasen zu unterteilen. Sollte die EU-Arbeits-zeitrichtlinie in nationales Gesetz umgewandelt werden, hätte dies \nzur Folge, dass die inaktiven Zeiten nicht mehr auf die wöchentliche \nHöchstarbeitszeit anzurechnen wären.Allerdings gibt es keine Anzeichen dafür, dass die Bundesregierung \ndas Arbeitszeitgesetz ändern möchte. Vielmehr hat der Bundes-\narbeitsminister in einem offenen Brief klar gestellt, dass es sein Ziel sei, „die bestehenden bewährten deutschen Regelungen weitest- \ngehend beizubehalten“. Das Uni-Klinikum sieht mithin keinen \nHandlungsbedarf. \nHinrich Rocke55 UKG  LIVE   3/2008Minister Tiefensee: \nAGnES ist ein wegweisendes Projekt\nMinister Tiefensee zu Besuch in Greifswald\nAlt und zu klein: die Mensa in der Fleischmannstraße\nKURZ UND BÜNDIG\nArchitektenwettbewerb „Neubau Mensa \nam Berthold-Beitz-Platz“Der Bundesminister und Beauftragte für die \nneuen Länder, Wolfgang Tiefensee (SPD), besuchte am 18. Juli das Universitäts-\nklinikum Greifswald. Während des dreistün-\ndigen Besuches informierte er sich über die \nGesundheitsstudie SHIP (Study of Health in Pomerania) und über das AGnES-Projekt zur medizinischen Versorgung in ländlichen Regionen. Beide Projekte werden vom Bund finanziell unterstützt. \nMinister Tiefensee betonte, dass die medi-\nzinische Versorgung in den vom demogra-\nfischen Wandel besonders betroffenen \nRegionen mit innovativen neuen Dienstleis-tungen gesichert werden müsse. „Die Ge-\nmeindeschwester AGnES ist ein wegwei-\nsendes Projekt. Sie steht älteren Menschen \nmit Rat und Tat zur Seite“, so der Minister. \nVor allem ältere Patienten müssten für viele \nRegeluntersuchungen nicht mehr zum Arzt \nfahren. Der Einsatz der hausarztunterstüt-\nzenden Gemeindeschwester sei ein Instru-ment zur Eindämmung der hausärztlichen \nUnterversorgung. \nTiefensee hob hervor, dass mit dem Pflege-\nWeiterentwicklungsgesetz die Einführung \nder Gemeindeschwester AGnES bereits zum 1. Januar 2009 beschlossen sei. Damit sind \ndie Weichen für die bundesweite Etablie-\nrung des im Greifswalder Institut für Community Medicine erarbeiteten Modells \ngestellt.\nDas Universitätsklinikum Greifswald hat am \n11. August 2008 einen Architektenwett-\nbewerb für den Neubau einer Mensa aus-\ngelobt. Die derzeitige Gemeinschaftsver-\npflegung für die ca. 11.000 Studierenden \nund für die Mitarbeiter der Universität \ngenügt weder kapazitiv noch hygienisch \nden Anforderungen.\nDie neue Produktionsstätte soll im „Sonder-\nbaugebiet Hochschulbau“ am Berthold-Beitz-Platz entstehen. Nach den Vorstel-\nlungen des Uni-Klinikums ist der Neubau als \nkombinierte Produktions- und Ausgaben-\nmensa für 6.600 Mensaessen und für 650 \nPatientenessen täglich zu bemessen. Die Mensa am Schießwall wird zu einer reinen Ausgabemensa umfunktioniert. Für ca. 15 Mio. Euro sollen die Küche, ein Speisesaal \nvon 1.200 qm Größe, eine Cafeteria mit \n150 Plätzen, ein öffentlich zugängliches \nRestaurant mit 50 Plätzen sowie alle tech-nischen Ver- und Entsorgungseinrichtungen \ngebaut werden. Der Essen- und Geschirr-\ntransport von der neuen Mensaküche zu \nden Patienten im Klinikum erfolgt dann über einen unterirdischen Versorgungstun-nel mit automatischem Warentransport.\nÜber den Architektenwettbewerb erhofft \nsich das Klinikum viele interessante und im \nGestaltungsansatz unterschiedliche Entwür-\nfe für das neue Mensagebäude.In Abstimmung mit der Architektenkammer \nM-V ist die Bauaufgabe europaweit bekannt \ngemacht worden – die Resonanz und das \nInteresse auch von international bekannten \nArchitekturbüros war erstaunlich groß – insgesamt haben sich 153 Architekturbüros \num die Wettbewerbsteilnahme beworben. \nEine Jury unter Vorsitz des Schweriner Architekturprofessors J. A. Joedicke hat aus \ndem großen Bewerberkreis 20 Büros (darunter 4 Büros aus M-V) ausgewählt, die \nsich mit ihrer Bewerbung als besonders \ngeeignet erwiesen haben. Seit dem 11. \nAugust haben die 20 ausgewählten Wett-bewerbsteilnehmer die Aufgabenstellung, \ndie so gen. Auslobung, in den Händen und \nkönnen mit dem Entwerfen des neuen \nMensagebäudes beginnen. Am 13. Okto-\nber 2008 sind die Entwürfe, eine Woche \nspäter die Modelle abzugeben.\nEgon Zühlke6\nKURZ UND BÜNDIG\nKombinierter festsitzender und herausnehmbarer\nZahnersatzProf. Dr. Wolfgang Sümnig\nUKG  LIVE   3/2008Gützkower Blasorchester spielte moderne Musik\nKulturnacht erst-\nmals im Hospiz\nHaben Omas und Opas „Dritte“ \nbald ausgedient?\nOnkologische Tagesklinik der \nUni-Frauenklinik feierte mit Patientinnen \nAls Team der Tagesklinik (Leitung OÄ Dr. \nAntje Belau) boten wir am 16. Juli unseren \nehemaligen und gegenwärtigen Patientin-\nnen einen geselligen und informativen \nNachmittag. Unter dem Motto „Bewegung \nmacht Spaß“ hörten unsere Patientinnen \nvon Frau Dr. Katja Bartz einen kleinen \nVortrag zum Thema Bewegung, welche \nbekanntlich gut tut und besonders der \ngefürchteten Fatigue (chronisches Erschöp-\nfungssyndrom) vorbeugt. Die neu gegrün-\ndete Line Dance Gruppe (bestehend aus Patientinnen und Freunden), ins Leben \ngerufen von Schwester Ute Stutz (Breast \nCare Nurse), eröffnete den recht be-schwingten Nachmittag mit einer Kost-\nprobe ihres Könnens. Die Frauen hatten \ndann Gelegenheit, sich am Buffet zu stärken und in netter Runde Erfahrungen auszutauschen, bevor das Highlight des \nTages, der Auftritt der Greifswalder Line \nDance Gruppe Cowboy e. V., folgte. Wir Kultur im Hospiz – das ist kein Widerspruch. \nIn diesem Jahr beteiligte sich erstmals die seit 1995 bestehende Einrichtung an der \ntraditionellen Greifswalder Kulturnacht.  \nDie Gäste wurden mit einem Gläschen Sekt \nbegrüßt und von den Mitarbeitern auf \neinem Blätterpfad zu den kulturellen Darbietungen geleitet. Um die Bewohner und Angehörigen nicht zu stören, fanden \ndiese in Nebenräumen statt. Geboten \nwurde Jazz mit Herrn Turban und moderne Blasmusik vom Gützkower Blasorchester. \nEtwas Besonderes war die Lesung eines \nnoch nicht veröffentlichten Erstlingswerkes von Stephanie Schweigert mit dem Titel \n„Engelsfeder“. Zum Abschluss spielte \nBarbara Ulrich auf dem Klavier Mitter-nachtsmusik.\nBedanken möchten wir uns bei allen \nBesuchern für ihr Interesse und ihre Auf-geschlossenheit gegenüber unserer Einrich-tung. Dank gilt auch allen Ehrenamtlichen \nund Mitarbeitern, die zum guten Gelingen \nder Kulturnacht beigetragen haben. Die Besucherzahlen machen uns Mut, die Kulturnacht im Hospiz im nächsten Jahr zu \nwiederholen.\nDank an alle, die unsere Arbeit unter-\nstützen und dies auch weiterhin tun.\nHospizteam Greifswald\nSpendenkonto:\nUniversität Greifswald Hospiz\nKonto 13001534\nBLZ 130 000 00\nBundesbank RostockVor 25 Jahren wurden am Uni-Klinikum \nGreifswald die ersten drei Zahnimplantate \neingesetzt. Inzwischen werden jährlich \netwa 300 der künstlichen Zahnwurzeln aus \nTitan im Kiefer verschraubt. Damit gehört \nGreifswald zu den Spitzenreitern unter den \nUniversitätskliniken in den neuen Bundes-\nländern. Die Implantologie gilt allgemein als \ndas Fachgebiet der Zahnheilkunde mit der rasantesten Entwicklung. Bis zur Ablösung des guten alten Gebisses werden allerdings noch ein paar Jahre vergehen.Zahnimplantologie entwickelt sich rasant – \nneues Forschungsprojekt für Greifswalder Mediziner\nGreifswalder Zahnmediziner und Kieferchi-\nrurgen forschen jetzt zusammen mit dem \nSchweizer Marktführer für Zahnimplantate in Europa, der Firma Straumann, an inno-\nvativen Knochenersatzmaterialien, da nicht jeder Kiefer für ein Zahnimplantat geeignet \nist. Die Greifswalder Studie, unter der \nLeitung von Prof. Wolfgang Sümnig (stellv. Direktor der Klinik für MKG-Chirurgie), wird \nvon dem Schweizer Medizintechnikunter-\nnehmen in den kommenden zweieinhalb Jahren mit fast 100.000 Euro unterstützt.\nmöchten uns auf diesem Wege herzlich bei \nFrau Corinna Päßler (Dezernat Einkauf) \nbedanken, welche bei diesem Auftritt mit-\nwirkte und diese Überraschung für unsere Patientinnen ermöglichte. Es war ein gelun-\ngener Nachmittag und alle freuen sich \nschon auf die  jährliche Weihnachtsfeier.\nBeate LemkeAuftritt der Line Dance Gruppe Cowboy e. V.7KURZ UND BÜNDIG\nUKG  LIVE   3/2008\nEhrendoktorwürde für \nProf. Dr. Kessler in Rumänien\nMaximilian-Nitze-Medaille \nfür Prof. Dr. Klebingat\n6. Greifswalder \nALPHA-Symposium„Wilder Westen” am KlinikumDer Rektor der Medizinischen und Pharmazeutischen Universität \nCraiova, Prof. Adrian Saftoiu, verlieh die Ehrendoktorwürde im Juni an den Greifswalder Universitätsprofessor Dr. Christof Kessler an-\nlässlich einer Feierstunde des Senats der Medizinischen Universität \nvon Craiova. Der Ehrentitel ist ihm aufgrund seines langjährigen \nEngagements im Hinblick auf den wissenschaftlichen Austausch \nzwischen der Neur ologischen Universitätsklinik Greifswald und der \nMedizinischen und Pharmazeutischen Universität Craiova verliehen \nworden.\nBislang nutzten mehr als 20 Studenten und junge Wissenschaftler \naus Craiova die Chance, nach Greifswald zu kommen, um im \nexperimentellen Labor für Neurobiologie die modernsten mole-kularbiologischen Labortechniken kennen zu lernen. Mehrere Aus-\ntauschwissenschaftler konnten darüber hinaus ihre Doktorarbeiten \nin Greifswald fertig stellen.\nEnde August 2008 fand das nunmehr 6. ALPHA-Sommersympo-\nsium unter der Leitung des Universitätsklinikums Greifswald in \nKooperation mit dem Hanse-Klinikum Stralsund und dem Klinikum Karlsburg statt (ALPHA = Akutmedizinische Leitlinien für Patienten im höheren Alter). Die ALPHA-Kongresse dienen dem Ziel, für alle bedeutenden Krankheitsbilder spezielle – auf ältere Patienten zuge-\nschnittene – therapeutische Vorgaben zu erarbeiten. Die Leitlinien \nsollen die Betreuung und Behandlung dieser Gruppe, die den \nHauptanteil aller Patienten im Krankenhaus stellt, erleichtern. Im \nFokus des zweitägigen Fachsymposiums, das sich inzwischen über die Grenzen des Landes einen Namen gemacht hat, standen neue Narkoseverfahren sowie das Thema der Intensivpflege für ältere \nPatienten.Prof. Dr. Ch. Kessler (li.) bei der Übergabe der Ehrenpromotions-\nurkunde durch den Rektor Prof. Adrian SaftoiuDas 2. Kinder-ITS-Fest am 03.09.08 für Kinder aller Mitarbeiter der \n6 Stationen des Zentrums für Intensivpflege an unserer Universität, \nwar auch in diesem Jahr ein voller Erfolg. Zu dem Motto „Wilder \nWesten” kamen rund 50 Kinder mit ihren Eltern bzw. Großeltern. \nNeben Kaffee, Kuchen und Bockwurst an der Feuerschale hatten die Kinder Freude am Lasso werfen, bei einer Schatzsuche, am \nWettreiten und vor allem am Tauziehen.\nEin großes Dankeschön an die Sponsoren kleiner Preise und Dank vor allem den 10 Organisatoren des Kinderfestes (dem Pflege-\npersonal der 6 Intensivstationen).Das lieben Kinder: in andere Rollen schlüpfen und Abenteuer erleben.\nProf. Dr. K.-J. KlebingatDie Deutsche Gesellschaft für \nUrologie e.V. (DGU) verlieh auf ihrer \n60. Jahrestagung (24.-27.09.08) die höchste deutsche urologische Aus-\nzeichnung an Prof. Dr. Klaus-Jürgen \nKlebingat. Die Gesellschaft ehrt den gebürtigen Dresdener für seine Ver-\ndienste um die DGU (in deren Vor-\nstand er 1998 gewählt wurde) und das Fachgebiet der Urologie. Seit \n1976 engagierte sich Prof. Klebingat \nfür die Donororgangewinnung. \nDarüber hinaus etablierte er in Greifswald die Spezialgebiete Neuro-Urologie sowie die Sexualmedizin. Als Hochschullehrer \nsetzte er sich erfolgreich für den Erhalt des Fachgebietes Urologie \nals selbstständiges Lehr- und Prüfungsfach in der Ärztlichen \nApprobationsordnung 2002 ein. Seit 2007 als Vorsitzender der \nFachkommission Urologie der Landesärztekammer M-V tätig, \nsorgte er für die interdisziplinäre Realisierung der „Andrologie“ und \n„Medikamentösen Tumortherapie“.8 UKG  LIVE   3/2008\nEin Tag mit „Christoph 47”\nAnästhesistin Frau Dr. Ute Krüger im Helikopter\nEin langer Tag steht uns bevor: 6:45 bis \ngegen 21:00 Uhr. Das sind die offiziellen \nArbeitszeiten bei der DRF: Der Hub-schrauber ist einsatzbereit von 7:00 Uhr \nmorgens bis Sonnenuntergang. Wenn der \nPieper geht, dann heißt es Einsatz – manchmal schon kurz nach Sieben, wenn der Hubschrauber gerade startklar ist. \nHeute haben wir, das sind Pilot Burkhard \nPiper, Anästhesistin Dr. Ute Krüger, Rettungsassistentin Ines Scheer und  \n(heute als Gast) aber Zeit, unser Frühstück \nin Ruhe aufzuessen. Wie wichtig es ist, eine \ngute Grundlage im Magen zu haben, wird \nmir klar, als nach einem schnellen Aufbruch \nund einem zügigen Start der Hubschrauber \n„Christoph 47“ (Typ BK 117) über das noch \nim Nebel liegende Vorpommern saust. Die \nLeitstelle kündigt einen Mann mit Verdacht auf gastrointestinale Blutungen an. Ines \nScheer gibt den erhaltenen Ortsnamen in \ndas GPS-Gerät ein, über Funk verständigt sie sich mit dem bereits vor Ort wartenden Rettungswagen über den genauen Treff-\npunkt. Wir landen auf einem schmalen \nFeldweg zwischen zwei Stacheldrahtzäunen. „Das geht nur mit Augenmaß und Erfah-ichrung“, so Piper. Der Patient wird per \nRettungswagen ins nächste Krankenhaus \ntransportiert. Ein Flugtransport war nach der medizinischen Erstversorgung durch die medizinische Besatzung der DRF nicht nötig.\nKaum sind wir wieder am Luftrettungs-\nzentrum auf dem Gelände des Uniklinikums gelandet, reihen sich die Einsätze nur so \naneinander. Sturz aus sechs Metern Höhe im Kernkraftwerk Lubmin, Herzinfarkt auf \nUsedom, Verdacht auf Schlaganfall auf \nhoher See. Wir fliegen zur Greifswalder Oie \nund nehmen dort die vom Seenot-\nrettungskreuzer „Fritz Behrens“ begleitete \nPatientin an Bord.UKG live-Reporterin Verena Hausch begleitete die DRF (Deutsche Rettungsflugwacht e. V.)9 UKG  LIVE   3/2008LEBENSNAH\nZAHLEN UND FAKTEN ÜBER CHRISTOPH 47\nAnflug des Einsatzortes Insel Oie\nVersorgung eines Patienten in der Notaufnahme des Uni-Klinikums\n• DRF – Deutsche Rettungsflugwacht e.V.\n• 1992 Inbetriebnahme des Luftrettungszentrums Greifswald \n• Rufname: Christoph 47 (Typ: BK 117)• über 15.000 Einsätze bisher geflogen\n• 656 Einsätze im ersten Halbjahr 2008\n• Piloten-Team: - Walter Dittmann (Stationsleiter) \n- Burkhard Piper\n- Volker GrundmannAm Abend werden wir zu einem Suchflug \nmit einem Rettungsschwimmer der Berufs-feuerwehr Greifswald gerufen. Ein acht-jähriger Junge wird vermisst. Zuletzt habe man ihn am Ostseestrand gesehen. „Solche Einsätze können sehr belastend sein“, sagt Piper. „Mit der Zeit lernt man, schlimme \nEreignisse nicht mehr so nah an sich heran-\nkommen zu lassen. Man muss versuchen, \nimmer nüchtern und objektiv zu bleiben. Würden wir sonst schneller und riskanter \nfliegen, wenn wir ein Kind transportieren \nals einen alten Menschen? Das kann und \ndarf nicht sein“. Unser Suchflug ging dieses \nMal glücklich aus – das Kind fand sich Eis \nessend zwei Orte weiter.\nAuch wenn der Einsatztag im Helikopter \neine interessante Abwechslung zum nor-\nmalen Klinikalltag der Ärzte und Rettungs-\nassistenten darstellt, so ist er doch immer \nvon einer starken Grundanspannung be-\ngleitet. Was erwartet das Rettungsteam am \nEinsatzort? Die Erstversorgung durch den begleitenden Anästhesisten entscheidet maßgeblich über den weiteren Verlauf. Im \nKlinikum steht ein ganzes Team zur \nVersorgung bereit – im Hubschrauber be-\nsteht dieses Team aus zwei Menschen. „Der \nHubschrauber ist mit allem ausgestattet, \nwas wir für die Notfallversorgung brauchen, \num lebenserhaltende Maßnahmen durch-\nführen zu können“, so Dr. Ute Krüger. „Er \nist wie ein Schockraum im Kleinen.“\nWenn um 21:00 Uhr der Dienst endet, ist \njeder froh, sich aus seinem orangefarbenen Overall und den schweren Stiefeln zu schälen. Für den Piloten ist jedoch erst \ngegen 22:30 Uhr Feierabend.\nDas Einsatzgebiet der Leitstelle Greifswald umfasst einen Radius \nvon ca. 50 km um das Luftrettungszentrum: Stadt Greifswald, die \nLandkreise Rügen, Nordvorpommern, Ostvorpommern, Demmin und Teile der Landkreise Uecker-Randow und Mecklenburg-Strelitz.Im Sommer kommt „Christoph 47“auch an den Badestränden der \nOstsee, zum Beispiel auf Rügen und Usedom, zum Einsatz.\nEinsatzorte im Umkreis von 50 km kann „Christoph 47“ in maximal 15 Minuten erreichen. Der Hubschrauber muss gewartet, betankt \nund in den Hangar gebracht werden. \nTrotzdem schwärmt der Kapitän zur Luft: \n„Wo wir mit dem Heli schon überall gewesen sind… Auch wenn der Job manchmal ziemlich an den Nerven kratzt – \nich möchte mit niemandem tauschen”,\nerklärt Burkhard Piper. „Fliegen Sie einmal vom letzten Einsatz an einem Spätsommer-\nabend bei klarer Sicht auf das in rot getauchte Greifswald zu. Dieser Blick lässt \nalles vergessen. Und natürlich ist es sehr \nbefriedigend, jeden Tag Menschen helfen zu können.“\nVerena HauschUKG  LIVE   2/2008 1014 UKG  LIVE   2/2008\nInformationen erteilen:\nfür die Fachschaft der Medizin:\nJakob Lang (jakob_lang@gmx.de)\nund für das Dekanat: \nRuth Terodde \n(Ruth.terodde@uni-greifswald.de; \nTel. 03834/86-50 99)\nAUS DER FAKULTÄT\n10 UKG  LIVE   3/2008Die Dilatative Kardiomyopathie (DCM), eine \nHerzmuskelerkrankung, ist durch eine Funk-\ntionseinschränkung und gleichzeitige Erwei-\nterung der Herzkammern charakterisiert. Sie \nstellt neben der koronaren Herzkrankheit \ndie häufigste Ursache einer Herz-\ninsuffizienz dar und wird vor \nallem durch myokardiale Ent-\nzündung und/oder Virusinfek-\ntion (Inflammatorische Kardio-\nmyopathie) hervorgerufen. \nTrotz neuester medikamentö-\nser Therapiemaßnahmen be-züglich der Herzinsuffizienz ist die 5-Jahres-\nMortalität größer als 50 Prozent. Deutsch-\nlandweit leiden etwa 500.000 Patienten an \neiner DCM. Infolge der hohen klinischen \nRelevanz des Krankheitsbildes besteht drin-\ngender Handlungsbedarf zur Entwicklung \nneuer Diagnose- und Therapieverfahren.\nDieser Aufgabe widmet sich der von der Deutschen Forschungsgemeinschaft (DFG) seit 2004 geförderte Sonderforschungs-\nbereich Transregio 19 „Inflammatorische \nKardiomyopathie – Molekulare Pathogene-\nse und Therapie\". Neben den Forschungs-DFG-Förderung für Greifswalder Projekte des Sonderforschungsbereiches Transregio 19 \nAm 15.10.2008, ab 17:00 Uhr veranstaltet die Fachschaft der Medizin in Zusam-menarbeit mit dem Dekanat der Medizi-nischen Fakultät der Universität Greifswald \nim Krupp-Kolleg die 1. Promotionsbörse. \nHier können sich Medizinstudenten mit ab-geschlossenem Physikum umfassend über Promotionsthemen, Projekte und Förder-möglichkeiten informieren.\nIn drei Einführungsreferaten wird es grund-\nsätzliche Informationen zur Nachwuchsför-derung im Graduiertenkolleg, zum Gerhard-\nDomagk-Förderprogramm und über den \nWeg zur erfolgreichen Promotion geben.\nIm Anschluss an die Referate haben die \nInstitute und Kliniken die Gelegenheit, ihre Forschungsprojekte in einer Posterausstel-\nlung zu präsentieren und mit interessierten \nStudenten in Kontakt zu treten.Das Ziel dieser Börse ist, Nachwuchswis-\nsenschaftler bei der Suche nach einem ge-\neigneten Forschungsgebiet zu unterstüt-\nzen, den Kontakt zu den Betreuern zu ver-\nmitteln und Fördermöglichkeiten innerhalb \nder Fakultät aufzuzeigen.\nRuth Teroddepartnern aus Berlin und Tübingen sind darin \nfolgende Einrichtungen der Greifswalder \nMedizinischen Fakultät vertreten: \nKlinik für Innere Medizin B (Prof. Felix), Institut für Pharmakologie (Prof. Kroemer), Institut für Community Medicine (Prof. \nHoffmann) und Interfakultäres Institut für \nGenetik und Funktionelle Genomforschung (Prof. Völker). Nach einer positiven Zwi-\nschenevaluation werden alle Greifswalder \nTeilprojekte für weitere 4 Jahre bis 2012 mit \nknapp 1,9 Mio. Euro weiter gefördert.\nDr. Holger KockNeue Therapien bei Herzinsuffizienz \nAuf dem Weg zum Doktor\n1. Promotionsbörse informiert\nüber Promotionsthemen,\nFördermöglichkeiten,\nWege und Projekte  11 UKG  LIVE   3/2008AUS DER FAKULTÄT\nMedizinforschung in Greifswald gestärkt\nAn der Universität Greifswald entsteht \nzurzeit ein neues interdisziplinäres For-schungszentrum, genannt ZIK HIKE. Dahinter \nverbirgt sich ein Zentrum für Innovations-\nkompetenz mit dem Schwerpunkt humo-\nrale Immunreaktionen bei kardiovaskulären \nErkrankungen. Humorale Immunreaktionen werden durch Antikörper vermittelt, die im \nBlut zirkulieren und uns im Normalfall vor \neindringenden, schädigenden Stoffen und \nMikroorganismen schützen. Unter bestimm-\nten Umständen, die nur zum Teil bekannt sind, können manch-\nmal aber auch Antikörper ge-\nbildet werden, die sich gegen \nkörpereigene Strukturen richten.\nMan spricht dann von Auto-\nantikörpern. Solche Antikör-\nper können zu sehr ernsthaf-\nten und schwierig zu therapie-\nrenden Erkrankungen führen.\nAntikörper können sich auch gegen Medikamente richten, \nwenn diese fast unmerklich ihre \nStruktur verändern oder aber mit körpereigenen Stoffen neue, kom-\nplexe Strukturen bilden. Das ZIK HIKE \nhat sich zur Aufgabe gemacht, solche Strukturen in ihrer Entstehung und in \nihrer räumlichen Charakteristik zu unter-\nsuchen und die Wirkung auf Zellen des Im-munsystems zu erforschen. Dabei ist ge-\nplant, modernste Methoden der Nano-\ntechnologie einzusetzen. So sind beispiels-\nweise Aggregatbildungen von Proteinen \nmittels Photonen-Korrelationsspektroskopie nachweisbar und mittels Atomkraftmikros-\nkopie lassen sich solche Aggregate mit \nAuflösungen im Nanobereich abbilden. Das ZIK HIKE ist daher interdisziplinär aus-\ngerichtet und vereint Forschungsfelder der \nnaturwissenschaftlichen Disziplinen mit denen der Medizin. Interdisziplinäre Zusam-\nmenarbeit ist seit mehreren Jahren ein \nErfolgsrezept an der Universität Greifswald. So konnte kürzlich durch Anwendung der Atomkraftmikroskopie erstmals ein Kom-plex aus dem Plättchenfaktor 4 und He-\nparin bildhaft dargestellt werden (siehe \nFotos). Solche Komplexe können die Bil-\ndung von Antikörpern auslösen, die dann zu der gefürchteten Heparininduzierten Thrombozytopenie führen. Durch Aufklä-\nrung solcher komplexer Antigene und ihrer \nWirkung auf das Immunsystem kann in Zukunft ein wichtiger Beitrag zur Arznei-\nmittelsicherheit geleistet werden. Mit der \nSchaffung einer Kom-\npetenzplattform zur molekularen \nStruk turaufklärung pathologischer Prozesse \nergänzt und erweitert das ZIK HIKE die \nbereits international konkurrenzfähige Expertise Greifswald auf dem Gebiet der \nfunktionellen Genomforschung und fügt \nbuchstäblich eine dritte Dimension hinzu.\nDas ZIK HIKE ist aus einer Initiative der \nGreifswalder Forscher Prof. Greinacher (Im-\nmunhämatologie), Prof. Felix (Kardiologie), \nProf. Weitschies (Pharmazie) und Prof. Helm \n(Biophysik) entstanden. Der Aufbau des Zentrums wird vom Bundesministerium für Bildung und Forschung mit zunächst 6,25 Millionen Euro für 5 Jahre gefördert. Damit \nwerden zwei Nachwuchsgruppen aufge-\nbaut, die aus je 5 Wissenschaftlern be-\nstehen. Darüber hinaus stellt das Ministe-\nrium weitere Investitionsmittel in Höhe von \n2,5 Millionen Euro zur Verfügung, um das Zentrum auch mit hochmodernen, zu-\nkunftsweisenden Geräten auszustatten. \nDazu gehören ein Atomkraftmikroskop so-wie weitere Geräte der Nanotechnologie.\nAuch das Land Mecklenburg-Vorpommern \nbeteiligt sich an der Förderung des neuen \nZentrums mit Investitionen für die \nGrundausstattung, mit Bereitstellung \neiner Sekretariatsstelle, mit weiteren \nPersonalkosten in der Übergangs-\nphase bis zur Aufnahme der ZIK \nHIKE- Aktivitäten und mit not-\nwendigen baulichen Maßnah-\nmen.\nNoch in diesem Jahr sollen \nzwei hoch qualifizierte \nWissenschaftler als Leiter \nder Nachwuchsgruppen er-\nnannt werden. Diese sollen \ndie spezifische Ausrichtung \ndes neuen Zentrums fest-\nlegen und weitere Mitarbeiter \nanwerben. Mit der Aufnahme des Ge-schäftsbetriebes ist im ersten Halbjahr 2009 \nzu rechnen.\nDr. Hans-Peter MüllerMit ZIK HIKE entsteht neues interdisziplinäres Forschungszentrum – fast 9 Mio. Euro vom Bund \nKleines ganz groß dank AtomkraftmikroskopieSPORTSGEIST\n12Der 23.08.2008 war der Tag des 1. Golf-Cups des UK Greifswald. \n39 Golfer/innen erlebten auf dem Golfplatz bei Wackerow ein \nherausforderndes Turnier über 18 Loch und anschließend einen \ngeselligen Abend. Bruttosieger wurde der Gast Mathias Wokittel aus Leipzig. Dr. Peter Rudolph aus Greifswald durfte sich über den Nettosieg nach Stable-ford freuen.\nDie Organisatoren (Kaufmännischer Direktor Gunter Gotal als \nSchirmherr, Dr. Peter Rudolph und Dr. Gunter Jess) hatten mit dem \nGolf-Cup gleich drei Ziele für das UKG verfolgt:\nFörderung des 2007 gegründeten Fördervereins\nAusgestaltung des kulturellen Lebens\nWerbung für den Golfsport\nDiese Ziele sind erfolgreich erreicht worden und so wird für das nächste Jahr ein 2. UKG-Golf-Cup geplant. Last but not least: Der \nFörderverein kann sich über einen Spendeneingang von ca. 5.000 \nEuro freuen.•\n•\n•\n2. Klinikumslauf\nEtwa 150 Teilnehmer zählte der 2. Sommerlauf, der im Mai am Bootshaus am Ryck von der Betrieblichen Gesundheitsförderung ausgerichtet wurde. Wie im letzten Jahr, wurden verschiedene Lauf-\nstrecken (6 und 11 km) und ein Nordic-Walking-Kurs angeboten.\nDieses Jahr gelang es sogar, Sponsoren wie das Gesundheits-zentrum und Sportwelt 2000 zu gewinnen. Allen ein Dank noch \nmal dafür. \nDer Ausklang des Tages wurde mit „kulinarischen Köstlichkeiten” \nbeendet. Wir freuen uns auf das nächste Jahr, wenn es wieder \nheißt: „Sport frei”.\nJens Reinhardt\nAm 05.10.2008 findet im Freizeitbad Greifswald das nächste \n zugunsten des Behindertensports statt.\nIn den letzten 2 Jahren hatte das Klinikum bereits mit Erfolg \nteilgenommen. Auch in diesem Jahr besteht wieder der Wunsch \nzur Teilnahme. Wir drücken unseren Teams die Daumen.Benefizschwimmen150 Läufer waren im Mai dabei1. Klinikums-Golf-Cup: 18 Loch in Wackerow \nund 5.000 Euro Spenden Der Golfball flog...Klinikums-Mitarbeiter in Aktion – auf dem Golfplatz oder beim Laufen ...und der Ryck schäumte\nErster Pokal beim Drachenbootrennen \nfür das Klinik-Team „Swimming RYCKscha”\nIm vorigen Jahr schickte die Betriebliche \nGesundheitsförderung erstmalig ein Dra-\nchenbootteam mit dem Namen „Black \nPearl“ beim 6. Greifswalder Drachenboot-\nfest an den Start. Auch wenn unser Ab-\nschneiden damals eher belächelt wurde (wir \nbelegten den vorletzten Platz vor den „Fruchtzwergen“), waren wir begeistert \nvon der einmaligen Atmosphäre am Ryck \nund hatten einen Riesenspaß. Für uns stand \nfest, wir werden weiter trainieren und sind \nbeim nächsten Mal wieder dabei.\nMit neuem Outfit – das Klinikum unüber-\nsehbar repräsentierend – und unter dem originellen Namen „Swimming RYCKscha“ (der „Kreativabteilung“ des Controlling sei Dank) starteten wir in diesem Jahr am \n21. und am 22. Juni beim 7. Greifswalder \nDrachenbootfest in die Saison. \nDie 250 Meter lange Kurzstrecke war uns \naus dem Vorjahr noch bekannt. Nach den Trainingsstunden waren unser Optimismus \nund unser Selbstvertrauen jedoch so groß, \ndass wir uns zusätzlich auch für die lange \nDistanz über 1.300 Meter anmeldeten. Die \nKurzstrecke wurde in drei Wertungsläufen und dem Finallauf ausgetragen, die lange Strecke in einem Wertungslauf. Etwa 60 \nMannschaf ten mit so klangvollen Namen \nwie „Rasante R yckraupe“, „Freibeuter \nGottes“, „Plasma-Jet“ oder „Paddelruther \nSpatzen“ kämpften um die begehrten Pokale und wir mittendrin. \nAuch wenn es dieses Mal am Ende noch \nnicht für einen Pokal gereicht hat, haben \nwir uns doch sehr beachtlich geschlagen. \nDer Jubel wollte nicht enden, als wir er-fuhren, dass wir beim ersten Start auf der \n1.300-Meter-Distanz gleich einen hervor-\nragenden 10. Platz von 38 gestarteten \nBooten und auf der 250-Meter-Distanz \nsogar den 8. Platz von 40 gestarteten \nBooten erkämpft hatten. Glücklich und ausgelassen feierten wir unseren Erfolg und \nwaren uns sicher – im nächsten Jahr \nschaffen wir einen Pokal!Aber so lange brauchten wir nicht zu war-\nten. Der nächste Wettkampf war der 6. \nSparda-Bank Cup am 19. Juli beim Fischer-fest. Mit frischer Motivation starteten wir sowohl auf der 100-Meter-Sprintstrecke als \nauch auf der 6.000-Meter-Langstrecke.\nJetzt wissen wir, sechs Kilometer können verdammt lang sein, aber am Ende waren \nwir stolz und glücklich über den 7. Platz \nvon 10 Teams. Und? – Ja, wir haben den \nersten Pokal!!! Im Sprint belegten wir einen \n3. Platz von 9 gestarteten Teams. \nDas Drachenbootfieber hat uns gepackt \nund zusammengeschweißt. Und wenn wir \nvor einigen Wochen noch vom ersten Pokal träumten, träumen wir jetzt bereits vom \neigenen Boot.\nBrigitte OlbrichIm Drachenbootfieber und mit neuem Namen – unser Team\nTolle Stimmung – tolle Leistung14 UKG  LIVE   3/2008Strategie und Leitbild \nMitarbeiterbefragung im Rahmen der Betrieblichen Gesundheitsförderung\nArztbriefschreibung\nEvaluierung des Systems Anregung, Kritik und Lob\nVerbesserung der Anordnung der Medikation auf Station\nZuweiserbefragung\nEinrichtung des internen Krankentransport dienstes (iKTD) am UKG\nErweiterung des Systems Anregung, Kritik und Lob auf unterstützende Prozesse(Projektleiter: Prof. Dr. med. C. Bartels)\nDie Kernziele des Uni-Klinikums bis zum Jahr 2014 werden definiert und ein Selbstbild \nentwickelt. Es wird ein Schlagwort in Verbindung mit dem Klinikum erschaffen. Alle Aspekte werden gebündelt unter der Einheit „Lehre, Forschung, Krankenversorgung“.\n(Projektleiter: P . Hingst)\nDie Ergebnisse der Mitarbeiterbefragung sollen dazu dienen, eine langfristige und nach-\nhaltige Gesundheitsförderung am Klinikum zu etablieren. Z iel ist es, Gesund heitsprojekte \naufgrund der ermittelten Themen aus der Befragung zu initiieren. Zudem soll die Befra-gung valide Daten für Rückschlüsse auf die Zufriedenheit der Mitarbeiter ermitteln. \n (Projektleiter: H. Rocke)\nZiel ist die Steigerung des prozentualen Anteils der geschriebenen Entlas sungsbriefe am \nEntlassungstag. Nach gründlicher Analyse des derzeitigen Zustands werden in Zusam-\nmenarbeit mit den Kliniken Maßnahmen (z. B. Schulungen) zur Verbesserung getroffen.\n (Projektleiter: A. Horst)\nAuswertung der Einführungsphase des Bes chwerdemanagements am UKG für den Zeit-\nraum Mai bis Juli 2008. Durch eine Analyse der Daten aus dem Reporting der Beschwer-\ndesoftware und durch die Durchführung einer Anwenderbefragung sollen Verbesserun-\ngen für das Beschwerdemanagementsystem dargestellt werden und aufzeigen, inwie-\nweit das Beschwerdemanagement für das Finden von Verbesserungspotentialen genutzt \nwird (Maßnahmen, Umsetzung und Kontrolle).\n (Projektleiter: Dr. G. Engel)\nDer Prozess der Arzneimittelgabe auf Station soll zur weiteren Erhöhung der Patienten-\nsicherheit verbessert werden. Durch die Unterstützung durch die Apotheke werden der \nPflegedienst und der ärztliche Dienst entlastet.\n (Projektleiter: A. Horst)\nDurch eine Befragung der niedergelassenen Ärzte soll die Zusammenarbeit mit dem \nKlinikum verbessert werden. Die Antworten der Zuweiser werden ausgewertet, Verbes-\nserungspotentiale benannt und umgesetzt. Dies führt zu einer erhöhten Zufriedenheit sowohl der Zuweiser als auch der behandelten Patienten.\n(Projektleiter: I. Biebler)\nIn den Bereichen Neues Bettenhaus und F.-Loeffler-Straße besteht ein großer Bedarf an \ninternen Krankentransportdiensten. Ziel ist die Entwicklung einer Transportstruktur, die \ndie Behandlungsabläufe optimiert und dadurch die Betreuungsqualität erhöht.\n \n(Projektleiter: M. Liebmann)\nEntwicklung und Anwendung eines Instrumentes zur Bewertung und systematischen Erfassung der Reklamationen der unterstützenden Prozesse mit dem Ziel der Verbesse-\nrung der Dienstleistungsqualität sowohl der externen als auch der internen Dienstleister.Anfang Juli fand die Selbstbewertung des \nUniversitätsklinikums Greifswald nach dem \nEFQM-Modell statt, welche zuvor durch die \nDurchführung und Auswertung von S elbst-\nbewertungen des Vorstandes, der ein zelnen \nKliniken, Institute und Verwaltungseinhei-\nten vorbereitet worden war. An dieser Ver-\nanstaltung nahmen 53 Mitarbeiter des \nKlinikums (3 Vorstandsmitglieder, 8 Klinik-\ndirektoren, 2 Institutsleiter, 9 Verwaltungs-leiter, 11 Oberärzte, 6 Ärzte, 6 Pflegedienst-\nleitungen und 8 weitere Mitarbeiter) teil. \nModeriert wurde die Selbstbewertung von Herrn Dr. Forstner, der große Erfahrungen \nim Bereich EFQM hat und auch als Validator \ntätig ist. Im Ergebnis der Selbstbewertung wurden von den Teilnehmern acht Verbes-\nserungsprojekte skizziert, die nach Auf-\nwand und Nutzen priorisiert wurden. Die klinikumsübergreifenden Projekte dienen der Qualitätsverbesserung der Abläufe im \nUniversitätsklinikum Greifswald und damit \nder Verbesserung der Patientenversorgung, der Erhöhung der Patienten- und Mitarbei-terzufriedenheit sowie letztendlich der \nOptimierung der ökonomischen Effizienz. \nDie Projekte werden bis Ende des Jahres durchgeführt und dann durch einen exter-nen Validator begutachtet. Ziel ist neben \nder Qua litätsverbesserung das Zertifikat \nCommitted to Excellence.\nMartina Liebmann\nKLARTEXT\nQualität ist das A und O\nNichts ist so gut, als dass es nicht noch besser werden könnte\nDie EFQM-Selbstbewertung brachte konkrete Vorschläge\nHerr Dr. Forstner, Moderator\n• selbstständiger Business Excellence \nBerater seit 2000 \n• Strategie- und Prozessberatung\n• Unternehmens-Analyst \n• EFQM Senior Award Assessor, Trainer\nVERBESSERUNGS-\nPROJEKTE815 UKG  LIVE   3/2008\nModell der Gesamtperspektive des Pharmakologie-Neubaus\nInnenansicht im ModellModellansicht von Südosten\nWeitere Informationen unter:\n \n• Kompetenzzentrum C_DAT\nGreifswaldhttp://www.cdat-greifswald.de\n• Wissenschaftsrat \n http://www.wissenschaftsrat.de\nNEUBAU\nNeuer Pharma-Bau bündelt Kompetenzen\nKompetenzzentrum C_DAT als ausgewähltes Projekt in Bundesförderunggrößte Betriebsfest \nin M-V!Das\n16 UKG  LIVE   3/2008Rauschende Feier dank \ngelungener Organisation \nWie man auch das Sommerfest des Klinikums, das wir am 11. Juni \ngefeiert haben, bezeichnen möchte, es war wieder einmal eine wunderbare rauschende Feier mit vielen Highlights und schönen \nErinnerungen.\nInsgesamt kamen über 2.000 Gäste. Das Fest war bereits vor dem \nVorverkauf in aller Munde und die Eintrittskarten schon zwei \nWochen vor der Feier restlos verkauft.Unter den Gästen befand sich auch ein Großteil der Landesregierung, vertreten durch Minister und Staatssekretäre, sowie Vertreter aus \nder Gesundheitswirtschaft und der Industrie.\nIm Namen aller Mitarbeiter bedanken wir uns an dieser Stelle noch \neinmal ganz herzlich für die wunderbare Organisation und das \nherrliche Fest. Wir sind gespannt, welche Ideen das Team um OA Dr. Peter Hinz (Unfallchirurgie) im nächsten Jahr für uns bereithält. \nDie Planungen laufen bereits auf vollen Touren!\nDer VorstandWer 9 ½ Stunden feiert, der \nmuss sich stärken, z. B. mit:\n• 400 kg Schwein am Spieß\n• 360 kg weitere Braten• 1.000 kg Beilagen• 3.000 Liter Getränke\n18 UKG  LIVE   3/2008\nBesorgt kam die vierjährige Rosa mit ihrem \nTeddy Tommy Ende Mai in das Teddybär-\nkrankenhaus in Greifswald. Teddy Tommy \nhatte sich auf dem Spielplatz den Arm ver-\nletzt. Sofort kümmerte sich Claudia Nötzel, Medizinstudentin und Fachärztin für Stoff-tierheilkunde, behutsam um den kleinen \nSchützling. Nach einer Anamnese und den \nkörperlichen Untersuchungen, bei der auch Rosa mithelfen durfte, ging es zum Röntgen, um weitere Knochenverletzungen auszuschließen. \nEnde Mai öffnete das Greifswalder Teddy-\nbärkrankenhaus schon zum 4. Mal seine Türen. „Knapp 900 kleine Patienten kamen \nzu uns“, berichtete Felicitas Wolf vom \nOrganisationsteam zufrieden. Stolz waren die insgesamt 100 Teddydoktoren, dass alle \ngebrochenen Arme, Schwänze und Beine \nvon Bären, Schlangen, Hasen und Ernies geheilt werden konnten. Die Idee des \nTeddybärkrankenhauses stammt aus den \nUSA und soll den Kindern die Angst vor \nÄrzten und dem Krankenhaus nehmen, \nindem sie eine ärztliche Behandlung erleben, ohne selbst betroffen zu sein. Auch für die Studenten ist dieses Projekt \neine gute Gelegen heit, sich auf die ganz besonderen Patienten einzulassen. Bei ihrer \nBehandlung müssen sie viel Fantasie und \nkommunikatives Geschick aufbringen. Mitt-lerweile wird dieses Modell an 30 von 36 deutschen Universitäten durchgeführt. In \nGreifswald organisieren Studenten der \nPharmazie, Human- und Zahnmedizin das einwöchige Projekt. Unterstützt wird es \ndurch zahlreiche Spenden, einem Team der \nKinderklinik, der Jugendzahnheilkunde und dem Institut für Community Medicine, dessen Leiter Prof. Dr. Hoffmann die Schirm-herrschaft übernommen hat.\nTeddy Tommy hatte Glück im Unglück: Die \nRöntgenbilder zeigten, dass nur sein linker \nArm verletzt war. Medizinstudentin \nClaudia Nötzel schlüpfte schnell in ihre chirurgische Bekleidung und operierte Tommy mit Nadel und \nFaden. Auch Stofftiermama Rosa \ndurfte mithelfen. Anschließend \nbekam der Teddy noch einen \nVerband und Schmerztabletten aus der Apotheke. „Nun wird \nTommy wieder gesund“, meinte \nRosa stolz.\nJohanna HildebrandtTeddy-Docs trösten Kinderseelen\nBesucheransturm zur 4. Teddybärklinik – 900 Patienten kamen Teddy-Docs (v.o.n.u.):\nClaudia Nötzel,\nArne Wenzel undChristian FuchsÄRZTE VON MORGEN\n19 UKG  LIVE   3/2008Fotos von oben nach unten:\n• Laborarbeit \n• Blutentnahme \n• Beratungszelt auf dem \nFischmarkt (2 Fotos)\n• Organisationsteam mit \nHelfern (von hinten links): Franziska Schmidt-Wankel, Josefine Boldt, Torben \nRüddel (Helfer) Henriette \nWenig, Julia Spratte, \nFelicitas Wolf, Helder Mkaima, Sandra Möller, Nadine Tamm, Sarah Großebrummel (Helfer), Anna Hauschild\n Eine Knochenmarkstammzell-Transplantation \nist für viele Patienten eine lebensrettende Therapie. Dafür muss allerdings ein Problem gelöst werden: Jeder Mensch hat ein typisches Gewebemuster. Eine Transplanta-tion ist nur erfolgreich, wenn sich die Gewebemuster nicht untersc heiden. Einen \n„passenden“ Knochen-\nmark -Spender zu fin-\nden, gleicht einem \n„Fünfer im Lotto“. Die \nLösung liegt in der An-\nlage großer Gewebe-\ntypisierungs-Dateien von \nMenschen, die sich be-\nreit erklärten, im Falle einer Gewebeidentität \neinige ihrer Stammzel-len aus dem Knochen-\nmark für diesen Patien-ten irgendwo auf der \nWelt zu spenden. Eine solche lokale Datei \nwird in der Abte ilung Immunologie des \nUniversitätsklinikums Greifswald geführt. Die Spenderdaten fließen in eine zentrale deutsche Datei ein und gehören damit zu bislang weltweit insgesamt zwölf Millionen Gewebetypisierungen, die verfügbar sind.\nUnter dem Logo „Uni hilft“ organisierten \nGreifswalder Medizinstudenten des Bun-\ndesverbandes der Medizinstudenten in \nDeutschland im Juni 2008 auf dem Fisch-\nmarkt eine groß angelegte Werbeaktion, \ndie viel Aufsehen erregte und sehr erfolg-\nreich war: Es wurden 950 potentielle Spen-der geworben, denen nach einem Aufklä-\nrungsgespräch gleich vor Ort im Zelt ein \nRöhrchen Blut für die Typisierung abgenom-men wurde.\nZeitgleich waren alle Mitarbeiter des Be-\nreiches Diagnostik der Abteilung Immu-nologie täglich bis zu 14 Stunden damit be-schäftigt, die Berge an Blutproben zu bear-\nbeiten. „Uni hilft“ bei Knochenmark-Spendern \nBlutproben zu bearbeiten heißt: Proben zu \nregistrieren, Immunzellen aus dem Blut zu \ngewinnen, in einem arbeitsintensiven Test-\nverfahren zu analysieren, den Gewebetyp \nzu bestimmen und zu dokumentieren. \nFür die Mitarbeiter hieß das auch, gegen \ndie Uhr zu arbeiten. Denn die Immunzellen \nmüssen für eine HLA-Typisierung sozusagen \ntopfit sein. Topfit waren die Mitarbeiter am \nEnde dieser Aktion – wie man sich gut vor-\nstellen kann – nicht mehr, aber sehr zu-\nfrieden, diese Herausforderung bewältigt zu haben. \nDie 60 beteiligten Studenten vollbrachten \neine organisatorische Meisterleistung und \ndie Greifswalder Bevölkerung bewies ein-mal mehr ihre Hilfsbereitschaft.\nFelicitas WolfAktion auf dem Marktplatz in Greifswald war ein voller Erfolg \n950 potenzielle Spender wurden geworben 20 UKG  LIVE   3/2008Die folgende Zusammenfassung \nsoll einen kurzen Einblick geben:\n•\n•\n•\n•\n•\n•\n••\n•\n•••\n•\n•\n•\n•\n•\n•über 5.000 Stunden Vorbereitung\n2.330 Seiten bedruckt\n1.249 einzelne Mails verschickt856 Einzelmahlzeiten organisiert703 Shuttle-Kilometer gefahren\n684 Liter Getränke verteilt\n623 Telefonate geführt\n200 Fischbrötchen belegt\n127 externe Teilnehmer\n30 Greifswalder Helfer\n29 Fakultäten anwesend16 Tagesordnungspunkte14 Stunden Plenum\n10 AGs\n6 Orga-Team-Helden\n3 Stunden Schlaf pro Nacht\n2 gebrochene Zehendas alles für 1 tolles Wochenende \nin Greifswald\nDas Orga-Team (v.l.n.r.): Kristina Behrend, Felicitas Wolf, Alexander Laske, Torben Rüddel, \nHenriette Wenig, Elena Patzwahl\nEröffnung durch Studiendekan Prof. Heidecke\nMaritimes Jugenddorf Wieck (majuwi)\nÄRZTE VON MORGEN\nUnter dem Motto „MV in M-V” (was soviel \nheißen soll wie Mitgliederversammlung in \nMecklenburg-Vorpommern) trafen sich \nvom 13. bis zum 15. Juni 2008 über 150 Studenten aus fast 30 der 36 medizinischen Fakultäten in Greifswald. Zur 14. Mitglie-\nderversammlung hatte die Bundesvertre-\ntung der Medizinstudierenden in Deutsch-\nland e. V. (kurz bvmd) geladen. Bereits über \nein Jahr vor dem Termin der eigentlichen Versammlung hatte sich ein Organisations-\nteam von sechs Greifswalder Studenten \ngebildet, welches die Vorbereitung der \nTagung initiierte.\nDie bvmd setzt sich aus verschiedenen \nArbeitsgruppen (AGs) zusammen, welche \nzum Teil auch international arbeiten. Neben Themen zu Gesundheitspolitik, Öffentlicher \nGesundheit, Medizinischer Ausbildung oder \nAufklärung und Prävention werden auch Austauschprogramme für Medizinstudierende \nim Verein bearbeitet. Der Verein kann auf \neine recht lange Geschichte verweisen, deren Anfang in den Fünfziger Jahren im \n„Fachverband Medizin im Verband deut-\nscher Studentenschaften” zu sehen ist. Aus \ndiesem „Fachverband Medizin” gingen die \nspätere „Fachtagung Medizin” (FTM) und der „Deutsche Famulantenaustausch” (dfa) \nhervor, welche 2004 zur bvmd fusionierten.\nUm erstmalig eine bvmd-Mitgliederver-\nsammlung in Greifswald austragen zu \nkönnen, mussten nach einer erfolgreichen \nBewerbung ein geeigneter Tagungsort, \nUnterbringungs- und Verpflegungsmöglich-\nkeiten sowie Seminarräume und vieles mehr gefunden werden. Das Maritime \nJugenddorf Wieck bot zwar die dafür \nnotwendige Infrastruktur, doch gelang es – nicht zuletzt durch die hervorragende \nUnterstützung durch Industrie, Universität \nund Vereine – eine hochwertige Veranstal-tung zur Zufriedenheit aller Teilnehmer zu \norganisieren.\nDie Veranstaltung hat nicht nur uns als \nOrganisatoren viel Spaß bereitet, sondern \nsicherlich auch vielen Teilnehmern ein ganz neues Bild vermittelt. Mit viel Liebe zum \nDetail war die Veranstaltung ein Beispiel \ndafür, wie gut es sich in Greifswald leben, \nstudieren und auch (zusammen-) arbeiten \nlässt.\nDas bvmd-MV-Orga-Team\n(Alex, Elena, Feli, Henrie, Krissi und Torben)Treffen an der Küste \nMedizinstudenten aus ganz Deutschland tagtenSP(R)ITZTOUR\n21 UKG  LIVE   3/2008Ach, Beziehungen sind doch alles auf dieser \nWelt. Wie würde ich nur vorankommen, wenn ich niemanden kennen würde…\nZum Beispiel brauchte ich neulich ganz \nschnell eine Auflistung spezieller Diagnosen \ninklusive deren Abrechnungen. Normaler-\nweise wird man bei so einer Anfrage von A \nbis Z durchgereicht (diese Frage – mal ehr-\nlich – gehört ja nicht wirklich zum normalen Tagesablauf der Ärzte und Schwestern). Ich \naber hatte Glück. In der entsprechenden \nKlinik arbeitet nämlich die Frau des besten Kumpels meines Mannes (zudem geht ihre \nTochter mit meiner Tochter in die gleiche \nKlasse)… Jedenfalls, was soll ich sagen, \nzack, bekam ich eine E-Mail mit dem \ngewünschten Anhang. Liste fertig!!! Ohne \nVitamin B (B wie Beziehungen) hätte mich \ndas mindestens wunde Fingerspitzen und \neinige Endlos-Telefonate gekostet.\nWenn ich überlege, scheint in diesem \nMikrokosmos irgendwie jeder mit jedem \nverwandt zu sein oder man kennt sich zumindest – wenn auch nur aus Erzählun-\ngen anderer. Das Klinikum ist eben wie eine zweite Familie. Nicht, dass ich eine zweite \nFamilie brauchen würde. Meine eigene \nreicht mir im Allgemeinen schon. Witzig ist \nnur, wie sehr sich die kleine Welt doch in \nder großen widerspiegelt. \nDa gibt es so viele Charaktere, die ich alle \nirgendwie auch in meiner Familie finde: \n1. Typ Vater: sagt, wo es lang gehen soll.\n2. Typ Mutter: weiß, wo es wirklich lang geht – hält sich aber im Hintergrund – oder \n3. Typ kleiner Bruder bzw. kleine Schwester: \nmuss immer Prügel der Älteren einstecken. \nWenn ich so drüber nachdenke, dann weiß \nich auch ganz genau, wer genauso ist wie mein lieber Onkel Horst – wer ihn kennt, der versteht, warum ich jetzt nicht ins Detail gehe… \nDen Großteil meiner Familie sehe ich nur \nbeim alljährlichen Familientreffen. Das ist \nimmer schön. Am Uni-Klinikum gibt es auch ein Familientreffen. Nur heißt es hier \n„Sommerfest”!!! Wir freuen uns, alle dieje-\nnigen wieder zu sehen, die wir ein ganzes Jahr nicht gesehen haben und zu denen wir auch schon im letzten Jahr gesagt haben, dass wir uns unbedingt häufiger treffen \nmüssten… Ganz wie daheim.\nNach unseren Familientreffen ist es immer \ninteressant, wie sich die Konstellationen in \nunserem privaten Mikrokosmos verändern \n(jaja, der Rausch des Festes reißt schon hin \nund mit): Zurzeit ist die Schwester meines \nSchwagers gleichzeitig meine Tante, weil \nOnkel Horst ein Auge auf sie geworfen hat.Genau wie bei uns im Klinikum – we are \nfamily.\nEs grüßt Sie herzlich Ihre\nSchwipp- und Ex-Schwägerin, Immer-wieder-\nNoch- und Bald-Freundin\nSusi SonnenscheinKleine große Welt oderSusi Sonnenschein\nWe are family22 UKG  LIVE   3/2008BESSER INFORMIERT\nModell eines Grippevirus\nBetriebsärztlicher Dienst \nFleischmannstraße 42-44\n(Eingang Hofseite, 1. Obergeschoss \ngegenüber der HNO-Klinik)\nTel. (03834) 86-53 55\nhttp://www.medizin.uni-\ngreifswald.de/betriebsarzt\nJetzt impfen lassen –\nGrippeschutz geht vor \nWarum soll man sich jedes Jahr erneut \ngegen Grippe impfen lassen?\nInfluenza -A- und Influenza -B-Viren verän-\ndern sich häufig. Dadurch entstehen immer \nneue Varianten und Subtypen der Viren. \nDiese veränderten Erreger treffen auf eine \nweitgehend ungeschützte Bevölkerung. Das führt in verhältnismäßig kurzen Abständen zu Influenzaepidemien.\nKönnen Nebenwirkungen nach einer \nInfluenzaimpfung auftreten?\nInnerhalb von 24 bis 48 Stunden nach einer \nInfluenzaimpfung kann es im Bereich der Einstichstelle zu einer Schwellung und Rötung kommen. Als Allgemeinreaktion \nkönnen Kopfschmerzen, erhöhte Körper-\ntemperatur oder ein allgemeines Krank-heitsgefühl auftreten. Diese Symptome sind \nin der Regel nur von kurzer Dauer.\nKann eine Grippeschutzimpfung \nInfluenza auslösen?\nNein!Wer sollte sich gegen Grippe impfen \nlassen?\nNach Empfehlung der Ständigen Impfkom-\nmission (STIKO) am Robert-Koch-Institut in Berlin sollten sich:\n• Personen über 60 Jahre\n• Kinder (ab 6 Monaten), Jugendliche und \nErwachsene mit erhöhter gesundheitlicher Gefährdung infolge eines Grundleidens, \nwie z. B. chronische Lungen-, Herz-Kreis-\nlauf-, Leber- und Nierenkrankheiten, \nDiabetes mellitus und andere Stoffwech-\nselkrankheiten, angeborener oder erwor-\nbener Immunschwäche, HIV-Infektion\n• Schwangere im Fall eines erhöhten Er-\nkrankungsrisikos bevorzugt im zweiten \nDrittel der Schwangerschaft unter indivi-\ndueller Nutzen-Risiko-Abwägung \nimpfen lassen.\nWer darf nicht geimpft werden?\nPersonen mit einer bekannten Allergie ge-\ngen Inhaltsstoffe des Grippeimpfstoffs oder \neiner seltenen Überempfindlichkeit gegen Hühnereiweiß. Bei bekannten Allergien \nlassen Sie sich von Ihrem Impfarzt beraten!• Personen mit erhöhter Gefährdung, z. B. \nmedizinisches Personal, Personen in Ein-richtungen mit umfangreichem Publikums-\nverkehr\n• Personen, die als mögliche Infektions-\nquelle für die von ihnen betreuten unge-\nimpften Risikopersonen fungieren könnenWann ist die richtige Zeit für die \nGrippeimpfung?\nEs wird empfohlen, die Impfung möglichst \njedes Jahr in der Zeit von September bis November vornehmen zu lassen. Der Impf-\nschutz hält mindestens sechs Monate an. \nWie auch schon in den zurückliegenden \nJahren bieten Ihnen Ihre Betriebsärzte die kostenlose Grippeschutzimpfung an. Bitte \nachten Sie auf die Impfangebote (Septem-ber bis November) in Ihrer Einrichtung oder \nin der Nähe!\nAuch individuelle Impftermine im Betriebs-\närztlichen Dienst sind während der Sprech-\nzeiten möglich.\nDr. Margrit WittigFragen und Antworten rund um die \nGrippeschutzimpfung 23 UKG  LIVE   3/2008BESSER INFORMIERT\n§\nDem Steuerschock mit den richtigen  \nAnlagestrategien entgegenwirken!\nLetztere haben hinsichtlich der Abgeltungs-\nsteuer den Vorteil, dass sie z. B. Fonds kaufen und wieder verkaufen, ohne das Abgeltungssteuer anfällt. Der Inhaber eines Superfonds zahlt, sofern er ihn in 2008 \nerwirbt, mindestens 1 Jahr hält und mit Ge-\nwinn veräußert, keine Abgeltungssteuer auf \ndie Kursgewinne.\n \nWer beispielsweise seit Mitte 1997 fleißig \nMonat für Monat 100 Euro in einen inlän-Zum 01.01.2009 wird die Abgeltungs-\nsteuer eingeführt. \nSie erfasst neben Zinsen und Dividenden-\neinkünften auch die Kursgewinne. Vielfach \nwerden die Auswirkungen sehr dramatisiert \ndargestellt. Aber wie so oft, scheint es zu-nächst schlimmer, als es ist. Wie bei vielen \nSteueränderungen vorher wird es auch hier \nLösungen geben, die einer Vermeidungs-strategie nahe kommen.\nDer einheitliche Steuersatz wird nur 25 Pro-\nzent zuzüglich Solidaritätszuschlag und Kirchensteuer betragen. Anleger mit gerin-\ngerem persönlichem Steuersatz können \nsich im Rahmen der Steuererklärung zuviel gezahlte Steuern zurück erstatten lassen.\nDie Besteuerung betrifft nicht nur Zinsen \nund Dividenden, sondern auch Kursgewinne. \nHat ein Anleger vor dem 31.12.2008 Ak-\ntien- und Fondspositionen erworben, so ge-\nnießt er auch über das Jahr 2009 hinaus Bestandsschutz. D. h., veräußert der Anleger \nbeispielsweise 2010 seinen Fonds mit Ge-\nwinn, so ist dieser Veräußerungsgewinn steuerfrei. Für Zertifikate gelten gesonderte \nRegelungen.\nDies impliziert somit auch die Möglichkeit, \ndie Abgeltungssteuer zu umgehen. Der An-\nleger hat die Wahl, sich vor 2009 dauerhaft \nfür eine Fondsposition zu entscheiden. Dies \nkann ein Einzelfonds sein, ein Dachfonds, aber auch ein Superfonds. In einem Einzel-fonds finden Sie viele Einzeltitel (wie z. B. Aktien). Ein Dachfonds besteht in der Regel \naus einzelnen Fonds. Demgegenüber kann \nein Superfonds in alle Anlageklassen inves-\ntieren (z. B. Rohstoffe, Zertifikate, Termin-\nmärkte). DIE GUTE NACHRICHT\nDIE SCHLECHTE NACHRICHT\nDIE GENIALE NACHRICHTAbgeltungssteuer ... \ndischen Aktienfonds steckte und alle \nZwischengewinne sofort in neue Fondsan-teile investierte, hätte trotz Spitzensteuer-\nsatz eine jährliche Rendite von 9,13 Prozent \nerzielen können. Wären in dieser Zeit aber die künftigen Abgeltungsteuerregeln gültig gewesen, sähe das Ergebnis viel schlechter \naus: Die Rendite wäre auf 6,80 Prozent pro \nJahr zusammengeschmolzen.\nObwohl die Geldanlage nie ausschließlich \naufgrund steuerlicher Überlegungen ent-schieden werden sollte, treffen Fondssparer \ndennoch derzeit mit manchen Dachfonds und neuerdings auch Superfonds eine gute \nWahl. „Die Einführung der Abgeltungsteuer könnte den Absatz von Dach- und Super-\nfonds kräftig steigern”, sagt dann auch \nFondsexperte Christian Michel vom Bad Homburger Analysehaus Feri. \nGunnar Bernstein \nMLP Finanzdienstleistungen AG Greifswald\nDarauf sollten Sie achten\nLegen Sie bei der Auswahl der \nFondskonzepte sehr viel Wert auf \nQualität (z. B. Unabhängigkeit in den \nAnlageentschei dungen, langjährige \nErfahrungen der Manager). \nJeder Anleger sollte sein Finanz-\nkonzept nach seinen persönlichen \nZielen ausrichten und die Bausteine \naufeinander abstimmen.24BESSER INFORMIERT\nWenn Depressionen den Therapieerfolg blocken\nIhre Fragen zum Psychotherapeutischen \nKonsiliar- und Liaisondienst und zu dessen Angebot beantworten wir Ihnen gerne \nunter der Telefon-Nr. (03834) 86-56 98.\nDipl.-Psych. Johannes Bahlmann\nDipl.-Psych. Dr. Britta Buchhold\nDipl.-Psych. Holger Hirschfeld\nDipl.-Psych. Gerald Kauer\nDipl. Soz. Arb. Christel Zerger\nPsychoanalyse, Tiefenpsychologie, \nGesprächstherapie, Verhaltenstherapie, \nKinder- und Jugendtherapie PKLD-THERAPEUTEN:\nTHERAPIERICHTUNGEN:•\n•\n•••\nDer Psychotherapeutische Konsiliar- und Liaisondienst (PKLD) hilft seit Mai 2007\n„Der Vorteil ist, dass wir nicht nur dazu-kommen, wenn es brennt oder man nicht \nmehr weiter weiß!“, berichtet die Psycho-\nlogin Dr. Britta Buchhold. Seit dem 1. Mai \n2007 hat das Universitätsklinikum Greifs-\nwald am Institut für Medizinische Psycholo-gie den Psychotherapeutischen Konsiliar- und Liaisondienst (PKLD) eingerichtet. \nIm Unterschied zum vorher ausgeübten \nKonzept, bei dem ein psychologisch-\ntherapeutisches Eingreifen nur auf Anfrage \nüber die Medizinische Psychologie abge-\ndeckt wurde, sind die fünf im PKLD tätigen \nPsychologen und Therapeuten ein „fester“ Bestandteil des Stationsteams in bisher acht Kliniken und Zentren des Universitätsklini-\nkums Greifswald. So sind sie sowohl in die \nVisiten und regelmäßigen Team- und Fall-besprechungen als auch mit festen Sprech- \nund Therapiestunden in den Stationsalltag \neingebunden.\nEs ist nicht selten, dass schwere Erkran-\nkungen durch psychische Symptome wie \nbeispielsweise Depression und Angst, aber auch von psychosomatischen und Anpas-sungsstörungen begleitet werden. Die \nPsychoonkologin Christel Zerger weiß aus \nlangjähriger Erfahrung: „Die Diagnose \npsychosozialer Belastungen oder gar einer \npsychischen Störung ist ein wichtiger Punkt in der ganzheitlichen Behandlung – gerade \nbei schwerstkranken Patienten. Psychische \noder emotionale Probleme führen oft zu \neiner gestörten Kommunikation zwischen \nArzt und Patient oder können diese sogar \nganz zum Stillstand kommen lassen.“ \n„Wir schließen mit unserer Arbeit die \nLücke, die durch die rein medizinische \nTätigkeit nicht abgedeckt werden kann“, erklärt Prof. Dr. H.-J. Hannich, Leiter des \nInstituts für Medizinische Psychologie. \n„Dies kommt nicht nur den Patienten \nzugute. Denn psychisch ungelöste Konflikte \nkönnen sich auch emotional belastend auf \ndie Mitarbeiter übertragen.“\nNeben Behandlungsangeboten für Patien-\nten durch gezielte Psychotherapie und un-\nterstützende Gespräche können deshalb \nauch Ärzte und Pflegekräfte Supervisionen \nin Anspruch nehmen, die das psycho-\nsoziale Geschehen verbessern helfen und \nsomit die Arbeitszufriedenheit erhöhen \nkönnen. Auch eine Burn-out-Sprechstunde \nfür Mitarbeiter ist zurzeit in Planung.\nIn den so genannten „Bio-psychosozialen \nKonferenzen“ führt das Team des PKLD seit dem Sommersemester 2008 ein Fort- und \nWeiterbildungsangebot zu Themen wie \nVisitenführung, Überbringen schlechter Nachrichten oder auch Schmerzen durch. Eine ergänzende Balintgruppe für Ärzte \nwird jeden 2. und 4. Montag im Monat von \n19:00-21:00 Uhr durch Frau Dr. Benita Noack \n(Fachärztin für Psychosomatische Medizin \nund Psychotherapie in der Niederlassung) \nangeboten. Diese wird von der Ärztekam-\nmer für die Weiterbildung zum Facharzt für \nPsychotherapie und für Psychosomatische \nGrundversorgung anerkannt.\nVerena Hausch \nim Gespräch mit dem PKLD-Teamv.l.n.r. hinten: PD Dr. Dr. Ulrich Wiesmann, Dipl.-Psych. Johannes Bahlmann, \nProf. Dr. Hans-Joachim Hannich; vorn: Dipl.-Psych. Gerald Kauer, Dr. Britta Buchhold, Gabriela Krüger, Dipl. Soz. Arb. Christel Zerger, Dipl.-Psych. Holger Hirschfeld\nUKG  LIVE   3/200825\nFrau Liane Kons\nPersonalratsvorsitzendeAUS DER VERWALTUNG\nAuf der Sondersitzung des Personalra-\ntes, die der Vorstand des Personalrates \nam 01.08.08 einberufen hat, wurde Frau Liane Kons als neue Personalrats-\nvorsitzende der AöR gewählt. Dies war \nnotwendig, weil Frau Brigitte Olbrich \nzum 01.08.2008 ihren Rücktritt als \nVorsitzende und als Vorstandsmitglied des Personalrates der AöR erklärt hat. \nFrau Olbrich nimmt am 11.08.08 ihre \nTätigkeit im Institut für Diagnostische \nRadiologie und Neuroradiologie, CT-\nAbt., in der F.-Loeffler-Straße 23 wieder auf. Sie bleibt weiterhin Mitglied des \nPersonalrates.\nFrau Kons ist seit 2003 Mitglied des \nPersonalrates der AöR und war im Zeit-\nraum vom 28.04.05 bis 31.12.07 Stell-\nvertretende Vorsitzende des Personal-\nrates der AöR. Seit 1990 ist sie im \nZentrum für OP-Pflege als Anästhe-\nsieschwester tätig. Selbstverständlich wird sich der Personalrat auch unter \nder neuen Leitung weiter für die Inte-ressen aller Mitarbeiter des Uni-\nKlinikums Greifswald einsetzen. Sowohl \nFrau Kons als auch alle Mitglieder des \nPersonalrates stehen den Mitarbeitern \ngerne persönlich mit Rat und Tat zur Verfügung.\nWir freuen uns auf eine vertrauensvolle \nund schöpferische Zusammenarbeit. Ihre Hinweise und Vorschläge zur \nweiteren Verbesserung unserer Arbeit \nnehmen wir gern entgegen:\nE-Mail: persklin@uni-greifswald.de \nTel: (03834) 86-52 81 und 86-52 80Der \nPersonalrat informiert\nWenn Sie noch keinen \n gestellt haben, kann (rein fiktiv) \nfolgendes passieren: \nSie sind mit einer Entscheidung der \nPersonalverwaltung nicht einverstan-\nden (z. B. Versagen von Urlaub, Ver-sagen von Nebentätigkeit, Ablehnung \nvon Teilzeit…) und wenden sich an den \nPersonalrat. Dieser kann unter diesen Umständen nur noch an den „Good-will” des Arbeitgebers appellieren, hat \naber kein Mitbestimmungsrecht. \nEs wäre deshalb in Ihrem ureigenen \nInteresse, wenn Sie in allen Sie persön-\nlich betreffenden Angelegenheiten, die \nder Mitbestimmung unterliegen, den \nPersonalrat beteiligen. Dieser Beteili-\ngungsauftrag ist jederzeit widerrufbar. \nUnd wenn Sie sich selbst für die Mitbe-\nstimmung interessieren – im nächsten \nJahr wird der WiMiPR neu gewählt.\nTel. \n(03834) 86-11 68 / 66\npersrat@uni-greifswald.deBeteiligungs-\nantrag\nFragen Sie uns, \nwir informieren \nSie gern.Ein Buch mit 7 Siegeln?\nWie lese ich meine Gehaltsabrechnung – Infos des WiMiPR\nKann man ein durchaus anspruchsvolles \nMedizinstudium erfolgreich meistern, je-\ndoch an der Interpretation der monatlichen \nGehaltsabrechnung jämmerlich scheitern? \nDas wirft erhebliche  Selbstzweifel auf. \nDas Echo der Kollegen  \naber zeigt mir: Ich bin kein \nEinzelfall.\nSo konnte auf Initiative des WiMiPR \nam 18. 06.2008 um 16:00  Uhr im  Hörsaal \nder Anatom ie eine  Informationsveranstal-\ntung durch geführt werden, welche Klarheit \nin die Problematik bringen sollte. Seitens \nder Verwaltung erläuterte Frau Stern zu-nächst die „Basics”, um dann die Fragen \nder Interessierten zu beantworten, wobei \nsie von Frau Wolfram unterstützt wurde. Etwas näher sind wir dem Licht der Er-\nkenntnis am Ende des Tunnels gekommen, \nder erste Schritt in die richtige Richtung.\nDie Liste der auf der Monatsabrechnung \nverwendeten Abkürzungen wird von der \nVerwaltung in das Intranet gestellt.\nEin Ausdruck, der aus der Klinik an die \nVerwaltung gehenden Monatsdaten für den Einzelnen ist derzeit nur über den \njeweiligen Klinikverantwortlichen mög-\nlich – diesen bei Bedarf beauftragen.\nNach Weiterleitung der Monatsd aten an\ndie Verwaltung bis zum 7. Werktag des Folgemonats werden nachträglich\nin der Klinik erfolgte Korrekturen nicht\nautomatisch in der Verwaltung wahr-genommen! CAVE! Setzen Sie sich im\ngenannten Fall mit Herrn Bladt in \nVerbindung!\nDemnächst ist eine Veranstaltung mit \nHerrn Bladt geplant zum Thema:\nElektronische Diensterfassung (den \nTermin geben wir rechtzeitig bekannt)FAZIT\n•\n•\n•\n•Es gibt noch viele offene Fragen, wie z. B. \ndie bei einer 40-h-Woche angerechnete Ar-\nbeitszeit im Krankheitsfall von 8 Stunden, \nbei geplanter (also plan-\nbarer) Krankheit von 8,4 h! \nLogisch?!? \nAlso – wir sind gespannt. Probleme mü ssen \nwir aktiv angehen, zahlreich und gemein sam \nzur Zufriedenheit aller Beteiligten.\nPersonalrätin Dr. Sylke Möller\nUKG  LIVE   3/200826 UKG  LIVE   3/2008Wo ist Ihr Lieblingsplatz \nam Klinikum – Ihr Ruhepol im hektischen Alltag?UKG           UMFRAGE\nHier sind Ihre schönsten Pausen-Sonnen-Plätze\nFast wie im Park: der Hof der Frauenklinik\nVor dem Haupteingang des Klinikum-Neubaus\nVorplatz und Pausenplatz der Pathologie Unter dem grünen Blätterdach hinter der Pharmakologie\n2627\nNAMEN\n10 10Prof. Dr. Winfried Barthlen\n FRAGEN AN\nProf. Dr. Winfried Barthlen\nLeiter der Kinderchirurgie in Greifswald„Alle Kinder wie die eigenen \nbehandeln”\n1. Alter? 49 Jahre\n2. Familienstand/Kinder?  verheiratet, 3 Kinder \n3. Hobbys?  Familie, Musik, Reisen\n4. Beruflicher Werdegang?  \nMedizinstudium in Berlin, München, London. Facharzt für \nChirurgie in München, Facharzt für Kinderchirurgie und \nOberarzt in Tübingen und Hannover, seit 2002 Oberarzt an \nder Charité Berlin, seit 01.07.2008 Chef der Kinderchirurgie \nin Greifswald\n5. Medizinische Schwerpunkte?\nNeugeborenenchirurgie, Pankreaschirurgie, \nminimal invasive Chirurgie\n6. Motivation, nach Greifswald zu kommen?\nDie Medizinische Fakultät der Greifswalder Universität ist \njung, dynamisch und innovativ. Die Atmosphäre ist kreativ. \nIn Greifswald gibt es keine Schmalspur-Kinderchirurgie, es \nwird noch das gesamte Spektrum abgedeckt. Das soll so bleiben und noch erweitert werden. Greifswald ist eine \nattraktive Kleinstadt der kurzen Wege mit regem \nakademischen und kulturellen Leben.\n7 . Veränderungen, die Sie durchführen möchten /\nZiele für die Arbeit in Greifswald?\n Eine moderne, schnelle, fröhliche, kindgerechte medizinische \nVersorgung chirurgisch kranker Kinder auf höchstem Niveau. \nIntegration der Kinderchirurgie in einen interdisziplinären \nVerbund zusammen mit Kinderärzten, Organspezialisten \nund Grundlagenwissenschaftlern – sowohl klinisch als auch Im wissenschaftlichen Bereich befasste sich \nProf. Barthlen vor allem mit der Neubildung von Blut- und Lymphgefäßen sowie der molekularbiologischen Charakterisierung \nsolider Tumoren im Kindesalter. Ein weiteres Tätigkeitsfeld ist die Untersuchung des Ein-\nflusses moderner Bild gebe nder Verfahren \nauf die chirurgische Strategie bei der opera-\ntiven Therapie von Pankreastumoren.Zum 1. Juli 2008 übernahm der gebürtige \nStuttgarter, Prof. Dr. Winfried Barthlen, die \nNachfolge des langjährigen Leiters der Kin-derchirurgie, Prof. Dr. Otto-Andreas Festge, der Anfang des Jahres in den Ruhestand verabschiedet worden ist. Die Neugebo-renenchirurgie, Operationen an der Bauch-\nspeicheldrüse und minimal invasiven OP-Verfahren sind einige der bisherigen klini-\nschen Schwerpunkte des Neugreifswalders. \nwissenschaftlich. Etablierung der Greifswalder Kinderchirurgie\nauch überregional als spezialisiertes Kompetenzzentrum für \nseltene Erkrankungen, wie z. B. Erkrankungen der Bauch-\nspeicheldrüse im Säuglings- und Kindesalter\n8. Besondere / prägende Erlebnisse Ihres Berufslebens?\nAls noch ganz junger Assistent sah ich einmal einen \n42-jährigen Mann in der Notaufnahme einer Münchner Klinik \nan einem geplatzten Bauchaortenaneurysma verbluten. Seine \nEhefrau war dabei und wiederholte fassungslos immer wieder:\n„Aber er hat doch sein Leben lang nur Milch getrunken…“. \nDa wurde mir klar, dass wir das Schicksal nicht zwingen \nkönnen und dass wir – bei allen medizinischen Erfolgen – \nbescheiden bleiben müssen. Die Natur heilt – nicht wir!\n9. Arbeitsmotto?\n• Alle Kinder so zu behandeln, wie man die eigenen \nbehandeln würde\n• Kinder sind keine kleinen Erwachsenen. Außer der \nAnatomie ist alles anders, vor allem die kindliche Logik\n• Im Umgang mit Kindern zählen liebevolle Zuwendung, \nAufrichtigkeit und Konsequenz – alle Eltern wissen das. \nDas ist bei Kindern, die operiert werden müssen, nicht anders. \n• Ich möchte ein Chef zum Anfassen sein. Jederzeit offen \nfür die Sorgen und Nöte, aber auch für Anregungen und \nneue Ideen der Kinder, ihrer Eltern und natürlich auch der \nMitarbeiter/innen der Klinik. Nur so können wir unserem \nAnspruch gerecht werden, eine optimale Kinderversorgung \nzu bieten.\n10. Lebensmotto?  \nNicht leben, um zu arbeiten. Aber auch nicht nur arbeiten, \num zu leben. Sondern: Leben während der Arbeit! Das ist für \neinen Kinderchirurgen kein Widerspruch.Kinderchirurgie hat neuen Leiter\nUKG  LIVE   3/2008TERMINE\nKlinik und Poliklinik für Anästhesiologie und Intensivmedizin\n- gemeinsam mit der Universitätszahnklinik\nKurs Notfall und Narkose für Kinderzahnärzte\n05./06.11.2008, Freitag 09:00 - Samstag 14:00 Uhr\nZahnklinik Greifswald, Walther-Rathenau-Str. 42\n- gemeinsam mit der Arbeitsgemeinschaft der in M-V \ntätigen Notärzte\n16. Notärztetag\n17./18.10.2008, Freitag 13:00 - Samstag 15:00 Uhr\nAlfried Krupp Wissenschaftskolleg, Martin-Luther-Str. 14\n- gemeinsam mit dem Institut für Anatomie und Zellbiologie \nund der Klinik für Anästhesie und Intensivmedizin des \nKlinikums Südstadt in Rostock\nWorkshop: Anatomie, Anästhesie, Intensivmedizin\n06.-08.11.2008\nInstitut für Anatomie und Zellbiologie, F.-Loeffler-Str. 23c\nKlinik und Poliklinik für Augenheilkunde\nLaserkurs (OÄ Dr. S. Herfurth)\n20.-23.10.08\nKlinik u. Poliklinik f. Augenheilkunde, F.-Sauerbruch-Straße\nKlinik und Poliklinik für Frauenheilkunde und Geburtshilfe\n23. Fortbildung der Senologie, Thema: „Aktuelle Aspekte der \n28. Jahrestagung der Deutschen Gesellschaft für Senologie (DGS) vom 30.10.-01.11.2008 in Stuttgart”\n19.11.2008, 14:00-20:00 Uhr\nPD Dr. med. R. Ohlinger\nUniversitätsfrauenklinik, Wollweberstr. 1\n 11. Ostseeseminar – Update für Assistentinnen und \nAssistenten in der Weiterbildung zum Frauenarzt und Refresher-Kurs für Fachärztinnen und Fachärzte für Frauenheilkunde\n 05.-06.12.2008\n Hotel Arkona, Binz auf RügenWas: \nWann: \nWo: \nWas: \nWann: \nWo: \nWas: \nWann: \nWo: \nWas: \nWann: \nWo: \nWas: \nWann: \nLeiter: \nWo: \nWas:\nWann:\nWo:Klinik und Poliklinik für Hals-, Nasen- und Ohrenkrankheiten\n19. Otorhinolaryngologentag\n11.10.2008\nProf. Dr. med. W. Hosemann\nInteressenten melden sich bitte im Sekretariat, Tel. (03834) 86-6202 \noder unter hnosekr@uni-greifswald.de.Für den Kurs ist eine Voranmeldung nötig.\nKlinik und Poliklinik für Hals-, Nasen- und Ohrenkrankheiten\nund Klinik und Poliklinik für Hautkrankheiten\nRote Augen – alles juckt – was tun bei Allergie und \nHeuschnupfen?\n 22.10.2008, 15:30-18:00 Uhr\n Klinikumsneubau, Hörsaal Nord, F.-Sauerbruch-Straße\nKlinik und Poliklinik für Hautkrankheiten\n„Krampfadern – was tun?”\n13.11.2008, 16:00 Uhr\nVortragssaal der Uni-Bibliothek, Felix-Hausdorff-Str. 10\n „Dermatologie im Kindesalter”\n26.11.2008, 15:00-19:00 Uhr\n Vortragssaal der Uni-Bibliothek, Felix-Hausdorff-Str. 10\nInformationen über Frau Tanja Müller (Sekretariat)\nTel. (03834) 86-67 70 oder dermatologie@uni-greifswald.de\nKlinik und Poliklinik für Kinder- und Jugendmedizin\nAbteilung Allgemeine Pädiatrie \n(Infektiologie, Pulmologie, Allergologie)\n27. Greifswalder Asthmaschulungs-Kurs \nder Asthma-Universität Nordost\n8.11.2008, 9:30-18:00 Uhr\nHörsaal der Universitätsklinik für Kinder- und Jugendmedizin, \nSoldmannstraße 15\n PD Dr. med. habil. Sebastian M. Schmidt, Leiter Poliklinik\nAnmeldung bei Schwester Marina Hackbarth, Poliklinik, \nTel. (03834) 86-64 15 und 86-64 18\nRegionales Rheumazentrum Greifswald e.V.\n Informationstag zum Weltrheumatag 2008\n 11.10.2008, 10:00-17:00 Uhr\n Klinikumsneubau, Hörsaal NordWas: \nWann: \nLeiter: \nWas: \nWann:\nWo:\nWas: \nWann: Wo: \nWas:\nWann: \nWo:\nWas: \nWann: \nWo: \nLeiter:\nWas:\nWann:\nWo:Veranstaltungskalender\nTag der offenen Tür im Gesundheitszentrum\nGreifswald GmbH vom 10.09.2008\nmit anschließendem Sommerfest\n2829 UKG  LIVE   3/2008NAMEN\nHerzlichen Glückwunsch! \n2525 JAHRE BETRIEBSZUGEHÖRIGKEIT\nIm Juli:\nUdo Wittich Verwaltungskomplex 4\nIm August:\nSabine Bade Institut für Pharmakologie\nIm September:\nDagmar Fimmel Klinik u. Poliklinik f. Innere Medizin B\nJeannette Magull Klinik u. Poliklinik f. StrahlentherapieUta Rudolph Institut f. Klinische Chemie u. \nLaboratoriumsmedizin\nAnke Witt Institut f. Klinische Chemie u. \nLaboratoriumsmedizin\nManuela Kowel Klinik u. Poliklinik f. HautkrankheitenKerstin Zornow Klinik u. Poliklinik f. HautkrankheitenSabine Schnell Klinik u. Poliklinik f. Anästhesiologie u. \nIntensivmedizin\nKarola Dreier Klinik f. Innere Medizin AKathrin Dickau Institut f. Immunologie u. Transfusionsmed.Annegret Nack Klinik u. Poliklinik f. Orthopädie u.\nOrthopädische Chirurgie\nKatrin Ziegler Klinik u. Poliklinik f. Frauenheilkunde u.\nGeburtshilfe \nDoreen Sonnenberg Klinik u. Poliklinik f. Frauenheilkunde u.\nGeburtshilfe \nSilvia Warnke Klinik u. Poliklinik f. Neurologie\nKathrin Kerber Dezernat Personal u. RechtAnke Lindner Dezernat Personal u. RechtCathrin Müller Institut f. PathologieMonika Ehlers Institut f. Immunologie u. Transfusionsmed.\nKatrin Stein Institut f. Immunologie u. Transfusionsmed.\nChristiane Witt Klinik u. Poliklinik f. Kinder- u. Jugendmed.Renate Wiehler Klinik u. Poliklinik f. Kinder- u. Jugendmed.Doris Jaeschke Klinik u. Poliklinik f. Kinder- u. Jugendmed.Birgit Herlemann Klinik u. Poliklinik f. Kinder- u. Jugendmed.Grit Hohndorf Klinik u. Poliklinik f. Kinder- u. Jugendmed.\nIris Brenig Klinik f. Innere Medizin A\nHeike Panknin Klinik u. Poliklinik f. Kinder- u. Jugendmed.Gabriele Heims Zentrum f. OP-PflegeBärbel Miehe Institut f. Anatomie u. Zellbiologie\nBeate Maska Klinik u. Poliklinik f. Orthopädie u. \nOrthopädische Chirurgie\nLiane Frahm Klinik u. Poliklinik f. Orthopädie u. \nOrthopädische Chirurgie\nKathrin Niehoff Klinik u. Poliklinik f. Orthopädie u. \nOrthopädische Chirurgie\nUndine Michael Dezernat Personal u. RechtGesine Schweigert Hospiz Greifswald4040 JAHRE BETRIEBSZUGEHÖRIGKEIT\nIm September:\nWaltraud Maass Klinik u. Poliklinik f. Frauenheilkunde u.\nGeburtshilfe\nErika Gersdorf Klinik u. Poliklinik f. Augenheilkunde\nBrigitte Schultz Klinik u. Poliklinik f. Hautkrankheiten\nHeidrun Durak Klinik f. Innere Medizin AGödela Bünning Klinik f. Innere Medizin BChristina Oldenburg Klinik u. Poliklinik f. Kinder- u. Jugendmed.Ingelore Jankowski Zentrum f. Zahn-, Mund- u. Kieferheilkunde\nBrigitte Stöwsand Dezernat Personal u. Recht\nLeonore Klöckner Institut f. Immunologie u. \nTransfusionsmedizin\nKarin Gaede Klinik u. Poliklinik f. ChirurgieUte Koschella Klinik u. Poliklinik f. Chirurgie\nZUM FACHARZT\n• Dr. med. Katja Bartz\n• Dr. med. Ulrich Blumenthal• Dr. med. Arno Ebner\n• Dr. med. Götz Richter• Dr. med. Jörn LangeKlinik u. Poliklinik f. Frauenheilkunde u. Geburtshilfe\nKlinik u. Poliklinik f. Anästhesiologie u. IntensivmedizinKlinik u. Poliklinik für Kinder- und Jugendmedizin\nKlinik u. Poliklinik f. Innere Medizin A (31.07.2008 ausgetreten)\nKlinik u. Poliklinik f. Orthopädie u. Orthopädische ChirurgieAn alle künftigen Jubilare:\nGemäß Tarifvertrag erhalten Beschäftigte ein Jubiläumsgeld \nbei Vollendung einer Beschäftigungszeit von 25 Jahren in Höhe von 350,- €; nach 40 Beschäftigungsjahren 500,- €. \nAußerdem gibt es einen arbeitsfreien Tag!\n6\n31\n2\n759\n4\n87\n49\n8\n13\n2\n565\n82\n6\n49\n7\n319\n574286131\n28\n5\n36\n4\n794\n63\n7\n91\n5\n822\n94\n3\n87\n1\n653\n76\n1\n52\n8\n948\n15\n9\n64\n3\n27\nHier ist die Lösung \ndes Sudoku-Rätsel \nder Ausgabe 2/2008,\nauf Seite 30.5\n6\n1\n7\n321\n877\n3\n2\n913\n86\n11\n645\n7\n14\n39\n36\n86\n2\n481\n58\n1\n5\n3\n30KÖSTLICH ZUR ERNTEZEIT:\nPOMMERSCHE AALSUPPESUDOKU\nBei diesem Rätselspaß kommt es darauf an, die Zahlen 1 bis 9 so \nzu verteilen, dass jede Zahl in einer Zeile, einer Spalte und einem \n3 x 3 Felder-Quadrat nur einmal vorkommt. (Lösung in Ausgabe 4)\nZutaten für 4 Personen:\n4 dünne Aale\n4 Möhren\n1/2 Knolle Sellerie1 Stange Porree\n2 Zwiebeln\n1 Handvoll Erbsen, grüne Bohnen\nund Kohlrabi (je nach Jahreszeit)\nPetersilie, Salz und Pfeffer\nSo geht’s:\n• Aale ausnehmen, enthäuten und in Stücke schneiden\n• danach reichlich salzen und in einer Schüssel 45-60 Minuten \nstehen lassen; zwischendurch zweimal wenden\n• Gemüse waschen, zerkleinern und 20 Minuten in Wasser \nköcheln lassen\n• Aale und etwas Pfeffer in das Gemüse geben und \n15-20 Minuten weiter köcheln lassen\n• mit Salz und Pfeffer abschmecken\n• vor dem Servieren mit gehackter Petersilie garnieren\nDER BESTE ARZTWITZ\n„Woran erkennt man einen Arzt beim Autokauf?\nDas ist der, der mit 10-Euro-Scheinen bezahlt!\nUKG  LIVE   3/2008\nAPPENDIX\nLebensretter im Zweitberuf!\nUngewöhnliche Umstände erfordern mitunter  \nungewöhnliche Maßnahmen. Die Hausmeister des Klinikums haben es den Ärzten nachgemacht  und sich als heldenhafte Lebensretter erwiesen. \nIhre Patienten – kleine Entenküken. Mutter Ente hatte die Eier im warmen Klinikumsinnenhof \nausgebrütet. Während sie den Flug über die Klinikmauern schaffte, blieben die Kleinen allein zurück. Also rein in die Kiste und raus zum See.IMPRESSUM\nHerausgeber:\nVorstand des Universitätsklinikums Greifswald\nFleischmannstr. 8, 17475 Greifswald\nRedaktionsleitung:\nBereich Marketing und Öffentlichkeitsarbeit\nVerena Hausch, Tel. (03834) 86-51 34\nEmail: ukglive@uni-greifswald.deRedaktion:\nSusanne Bernstein, Andreas Bladt, Manuela \nJanke, Clemens Jürgens, Martina Liebmann, \nJens Reinhardt, Ina Rönsch, Helma Schleuß, \nRuth Bohnefeld-Schruhl, Cornelia Widmer, \nChristian Wienhold\nFotos:\nZentrale Fotoabteilung des \nUniversitätsklinikums GreifswaldRedaktionelle Beratung / Bearbeitung:\nDr. Martina Rathke\nTel. (03834) 89 94 90\nGestaltung:\nGrafik-Design Katrin Rexin,Susa Schrader, Jörn Manzke\nTel. (03834) 59 49 69\nAlle Rechte vorbehalten.Illustration:\nGrafik-Designerin Anke Münnich\nTel. (03834) 51 44 07\nDruck:\nDruckhaus Panzig Greifswald\nStudentenberg 1a, 17489 Greifswald\nAuflage 4.000 \n31 UKG  LIVE   3/2008ANZEIGEN\n€\nJoscha Sauer / Distr. BullsHelfen Sie \nmit Ihrer Spende!\nVerein der Freunde und Förderer\ndes Universitätsklinikums Greifswald\nder Ernst-Moritz-Arndt-Universität e.V.Spendenkonto\nKonto 100 117 058BLZ 150 505 00Sparkasse Vorpommern", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}