{"title": "Asthmakranke Kinder sollen sich gegen Grippe impfen lassen", "author": null, "url": "https://nachrichten.idw-online.de/2020/10/26/asthmakranke-kinder-sollen-sich-gegen-grippe-impfen-lassen", "hostname": "idw-online.de", "description": null, "sitename": "idw - Informationsdienst Wissenschaft e.V. Nachrichten aus der Wissenschaft", "date": "2020-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Asthmakranke Kinder sollen sich gegen Grippe impfen lassen\nJunge Kinder sind besonders häufig von der saisonalen Influenza betroffen. Allergiekranke Kinder und Jugendliche mit einer chronischen Krankheit der Atmungsorgane (auch Asthma bronchiale) gehören zu der Gruppe von Risikopersonen, die nach den Empfehlungen der Ständigen Impfkommission (STIKO) jährlich gegen die saisonale Influenza geimpft werden sollten. Geimpfte schützen nicht nur sich, sondern auch indirekt ihre Eltern und Großeltern. Diese wiederum haben ein hohes Erkrankungsrisiko an COVID-19 und dürfen nicht noch gleichzeitig an einer schweren Grippe erkranken.\nDie Grippewelle beginnt. Besonders häufig von der saisonalen Influenza betroffen sind junge Kinder. Sie stecken sich besonders schnell an und infizieren andere Kinder und ihre Betreuungspersonen, so auch ihre Eltern und Großeltern bei einem Kontakt. Junge Kinder gelten daher als „das Feuer der Influenza“.\nMit der jährlich den aktuellen Bedingungen angepassten Influenza-Impfung kann die Erkrankung verhindert oder zumindest abgeschwächt werden. Die Ständige Impfkommission (STIKO) empfiehlt die jährliche Impfung gegen die saisonale Influenza auch in der COVID-19 Pandemie nicht für alle Personen, sondern für solche mit einem erhöhten Risiko für einen schweren Verlauf der Grippe. Dazu gehören u.a. Personen ab 60 Jahren, Schwangere ab dem zweiten Schwangerschaftsdrittel (bei chronisch Kranken auch schon im ersten Drittel) und chronisch kranke Personen ab einem Alter von 6 Monaten mit erhöhter gesundheitlicher Gefährdung infolge eines Grundleidens. In die letztgenannte Gruppe gehören auch allergiekranke Kinder und Jugendliche mit einer chronischen Krankheit der Atmungsorgane, auch mit einem Asthma bronchiale. Eine Pollen-Allergie der Atemwege ist keine Kontraindikation für eine Influenza-Impfung!\nDa die meisten Grippe- Impfstoffe Hühnereiweiß enthalten, gelten für Personen mit einer Hühnereiweiß-Allergie einige Besonderheiten. Laut STIKO können Personen, die nur mit leichten Symptomen auf den Konsum von Hühnereiweiß reagieren, mit allen zugelassenen Influenza-Impfstoffen geimpft werden. Klinisch schwerwiegende Allergien (z.B. Anaphylaxie) gegenüber Hühnereiweiß sind selten. Bei Personen, bei denen eine ärztlich diagnostizierte schwere Allergie gegen Hühnereiweiß vorliegt, ist die Indikation zur Impfung mit Hühnerei-basierten Influenzaimpfstoffen streng zu stellen. Diese Personen benötigen eine Überwachung nach der Impfung mit der Möglichkeit der Behandlung einer ggf. auftretenden anaphylaktischen Reaktion. Allerdings traten in Studien allergische Reaktionen nicht häufiger auf als bei Personen ohne Hühnereiweißallergie. Es ist inzwischen aber auch ein hühnereiweißfreier, d.h. in Zellkulturen hergestellter Influenzaimpfstoff verfügbar, der ab 9 Jahren zugelassen ist.\nDie meisten Impfstoffe werden mit einer Spritze in den Oberarm verabreicht. Kinder und Jugendliche im Alter von 2 bis 17 Jahren können auch mit einem Influenza- Lebendimpfstoff geimpft werden, der in die Nase gesprüht wird. Bei Hindernissen für eine Injektion (z. B. Spritzenangst, Gerinnungsstörungen) sollte besser der Lebendimpfstoff verwendet werden. Diese Impfung wird jedoch aufgrund fehlender Erfahrungen für Allergiker mitschwerer Hühnereiweißallergie nicht empfohlen. Kinder, die zuvor noch nicht gegen saisonale Influenza geimpft wurden, sollten frühestens nach 4 Wochen eine zweite Dosis bekommen. Da die STIKO die Impfung für Risikopersonen empfohlen hat, übernehmen die Krankenkassen die Kosten der Impfung. In einigen Bundesländern wird die Grippeimpfung sogar für alle Personen empfohlen.\nFür Deutschland wurden in diesem Jahr 26 Millionen Impfdosen geordert. Das hört sich zunächst viel an. Da die Bereitschaft zur Impfung in der Corona - Pandemie jedoch gestiegen ist, könnten die Impfdosen bald aufgebraucht sein. Es ist daher wichtig, dass die Risikogruppen rechtzeitig in möglichst großem Umfang geimpft werden. Die beste Zeit für eine Impfung liegt in den Monaten Oktober und November. Bis das Immunsystem einen Schutz aufgebaut hat, vergehen nach der Impfung noch einmal 2 Wochen.\nIm Gegensatz zur Influenza erkranken junge Kinder deutlich seltener an COVID-19, sie können aber die Grippe besonders leicht auf andere Personen übertragen. Und dies könnte für ihre Eltern und Großeltern gefährlich werden, die dann an Influenza und COVID-19 erkranken können. Wie kann es dazu kommen? Kinder werden bei z.B. Quarantäne-bedingten Schließungen von Kindertagesstätten und Schulen zu Hause bleiben müssen. Falls die Eltern die Betreuung der Kinder nicht übernehmen können, werden auch die Großeltern in die Kinderbetreuung eingebunden. Bei dem dann engen Kontakt wird das Grippe-Virus durch Husten oder Niesen leicht übertragen. Sogar durch normales Sprechen oder Atmen können kleine Tröpfchen verbreitet werden, die länger in der Luft schweben und andere Personen infizieren können. Darüber hinaus ist eine Übertragung auch über die Hände durch direkten Kontakt zu Virus-kontaminierten Oberflächen möglich. Bei anschließender Berührung des Mundes oder der Nase oder durch Händeschütteln werden die Viren übertragen.\nZwar gab es noch nie so viele Impfdosen eines Grippeimpfstoffes, trotzdem kann es zeitlich und lokal zu Lieferengpässen kommen, wie momentan in einigen Bundesländern. Daher sollten alle Risikopersonen, zu denen auch allergiekranke Kinder und Jugendliche mit einer chronischen Krankheit der Atmungsorgane (auch Asthma bronchiale) gehören, sich rechtzeitig impfen lassen. Eine Hühnereiallergie ist in der Regel kein Hindernis. Geimpfte schützen nicht nur sich, sondern auch indirekt ihre Eltern und Großeltern. Diese wiederum haben ein hohes Erkrankungsrisiko an COVID-19 und dürfen nicht noch gleichzeitig an einer schweren Grippe erkranken.\nGesellschaft für Pädiatrische Allergologie und Umweltmedizin (GPAU)\nWissenschaftlicher Ansprechpartner:\nPriv.-Doz. Dr. med. Sebastian Schmidt, Greifswald", "language": null, "image": "https://idw-online.de/de/institutionlogo15276", "pagetype": "website", "links": ["/", "/sperrfristmeldungen", "https://nachrichten.idw-online.de/set-locale/de", "https://nachrichten.idw-online.de/set-locale/en", "https://idw-online.de/de/", "https://nachrichten.idw-online.de/groups/technologie", "https://nachrichten.idw-online.de/tag/bauwesen-architektur", "https://nachrichten.idw-online.de/tag/elektrotechnik", "https://nachrichten.idw-online.de/tag/informationstechnik", "https://nachrichten.idw-online.de/tag/maschinenbau", "https://nachrichten.idw-online.de/tag/verkehr-transport", "https://nachrichten.idw-online.de/tag/werkstoffwissenschaften", "https://nachrichten.idw-online.de/groups/gesellschaft-kultur", "https://nachrichten.idw-online.de/tag/geschichte-archaeologie", "https://nachrichten.idw-online.de/tag/gesellschaft", "https://nachrichten.idw-online.de/tag/paedagogik-bildung", "https://nachrichten.idw-online.de/tag/philosophie-ethik", "https://nachrichten.idw-online.de/tag/religion", "https://nachrichten.idw-online.de/tag/kulturwissenschaften", "https://nachrichten.idw-online.de/tag/kunst-design", "https://nachrichten.idw-online.de/tag/medien-kommunikationswissenschaften", "https://nachrichten.idw-online.de/tag/musik-theater", "https://nachrichten.idw-online.de/tag/sprache-literatur", "https://nachrichten.idw-online.de/groups/gesundheit", "https://nachrichten.idw-online.de/tag/ernaehrung-gesundheit-pflege", "https://nachrichten.idw-online.de/tag/medizin", "https://nachrichten.idw-online.de/tag/psychologie", "https://nachrichten.idw-online.de/tag/sportwissenschaft", "https://nachrichten.idw-online.de/groups/umwelt-leben", "https://nachrichten.idw-online.de/tag/biologie", "https://nachrichten.idw-online.de/tag/chemie", "https://nachrichten.idw-online.de/tag/energie", "https://nachrichten.idw-online.de/tag/meer-klima", "https://nachrichten.idw-online.de/tag/tier-land-forst", "https://nachrichten.idw-online.de/tag/umwelt-oekologie", "https://nachrichten.idw-online.de/tag/geowissenschaften", "https://nachrichten.idw-online.de/tag/physik-astronomie", "https://nachrichten.idw-online.de/groups/wirtschaft-politik", "https://nachrichten.idw-online.de/tag/mathematik", "https://nachrichten.idw-online.de/tag/politik", "https://nachrichten.idw-online.de/tag/recht", "https://nachrichten.idw-online.de/tag/wirtschaft", "https://nachrichten.idw-online.de/groups/fachunabhaengig", "", "mailto:?subject=Lese folgenden Artikel auf https://nachrichten.idw-online.de&body=%22Asthmakranke Kinder sollen sich gegen Grippe impfen lassen%22 %0d%0ahttps://nachrichten.idw-online.de/pressrelease/756466", "http://n.idwf.de/756466", "", "https://idw-online.de/de/pdfnews756466", "https://getpocket.com/save?url=https://nachrichten.idw-online.de/pressrelease/756466", "https://nachrichten.idw-online.de/institutions/1936", "/tag/biologie", "/tag/medizin", "/tag/ernaehrung-gesundheit-pflege", "https://www.facebook.com/sharer.php?u=https://nachrichten.idw-online.de/pressrelease/756466", "https://twitter.com/intent/tweet?url=https://nachrichten.idw-online.de/pressrelease/756466&text=Asthmakranke Kinder sollen sich gegen Grippe impfen lassen/", null, "https://www.facebook.com/idwonline/", "https://twitter.com/idw_online", "https://idw-online.social/public/local", "https://nachrichten.idw-online.de/groups/technologie", "https://nachrichten.idw-online.de/groups/gesellschaft-kultur", "https://nachrichten.idw-online.de/groups/gesundheit", "https://nachrichten.idw-online.de/groups/umwelt-leben", "https://nachrichten.idw-online.de/groups/wirtschaft-politik", "https://nachrichten.idw-online.de/groups/fachunabhaengig", "https://idw-online.de/de/aboutus", "https://idw-online.de/de/imprint", "https://idw-online.de/de/dataconfidentiality", "https://idw-online.de/de/team"]}