{"title": "Kontaktseite", "author": null, "url": "https://www.jura.lmu.de/de/fakultaet/personen/kontaktseite/andreas-spickhoff-c2eb5c5a.html", "hostname": "jura.lmu.de", "description": "Detailierte Informationen zur Person", "sitename": "LMU_Muenchen", "date": "2004-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Prof. Dr. jur. Andreas Spickhoff\nUniversitätsprofessor\nLehrstuhl für Bürgerliches Recht und Medizinrecht\nBüroadresse:\nLudwigstr. 29\nRaum 105\n80539 München\n+49 89 2180-13503\nSprechstunde:\nDienstag 12 - 13 Uhr nach Voranmeldung\nUniversitätsprofessor\nLehrstuhl für Bürgerliches Recht und Medizinrecht\nBüroadresse:\nLudwigstr. 29\nRaum 105\n80539 München\n+49 89 2180-13503\nSprechstunde:\nDienstag 12 - 13 Uhr nach Voranmeldung\nProf. Spickhoff wird häufig darum gebeten, Gutachten zu erstellen, namentlich in Bezug auf Stipendien u.ä. Bitte beachten Sie, dass Sie dazu die erforderlichen Unterlagen und Anlagen mindestens vier Wochen vor der Abgabefrist einreichen. Andernfalls kann eine rechtzeitige Erstellung der Gutachten nicht gewährleistet werden.\nProf. Spickhoff war zu Gast bei dem Podcast \"LawCampus\". Die Folge finden Sie\n[hier](https://open.spotify.com/episode/2J5iVpCfmJBXvBDCFDTgM8).\nVorlesung:\n[Medizinrecht I](https://moodle.lmu.de/course/view.php?id=29711)\nVorlesung:\n[Familienrecht](https://moodle.lmu.de/course/view.php?id=29249)\nSeminar:\n[Aktuelle Fragen des Medizinrechts](https://moodle.lmu.de/enrol/index.php?id=29060)\nProbeexamensklausur im SPB 10 Medizinrecht:\n[Probeklausuren Schwerpunktbereiche](../../../studium/hauptfach/schwerpunktbereichstudium/probeklausuren-spb/index.html)\nVorlesung:\n[Delikts- und Schadensrecht](https://moodle.lmu.de/course/view.php?id=27008)\nVorlesung:\n[Medizinrecht II](https://moodle.lmu.de/course/view.php?id=26741)\nSeminar:\n[Aktuelle Fragen des Medizinrechts ](https://moodle.lmu.de/course/view.php?id=26186)\nSeminar:\n[Medizinrecht und Globalisierung ](https://moodle.lmu.de/course/view.php?id=26185)\nSoweit die Dissertation in einem Verlag veröffentlicht worden ist, wird der Verlagsort angegeben, sonst der Ort, an dem das Promotionsverfahren abgeschlossen wurde.\nAdam, Kerstin - Die Vereinnahmung des Schadensersatzanspruchs durch die strafrechtliche Wiedergutmachungsauflage, Diss. Jena 2001\nAlmer, Sebastian - Zwangsweise Unterbringung und medizinische Forschung, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2005\nAlthanns, Andrea - Die richterliche Bestimmung der örtlichen, sachlichen und funktionellen Zuständigkeit im Zivilprozeß (§§ 36, 37 ZPO), Diss. Regensburg 2002\nArnold, Kathrin - Lex fori als versteckte Anknüpfung, Schriften zum Internationalen Recht, Band 180, Berlin 2009\nBairlein, Maria - Das Internationale Privatrecht der freien Berufe, Reihe Rechtswissenschaft, Band 34, Marburg 2009\nBallhausen, Benedikt D. - Das arztrechtliche System als Grenze der arbeitsteiligen Medizin zugleich ein Beitrag zur privatrechtsdogmatischen Integration des Arztrechts, Göttinger Schriften zum Medizinrecht, Band 14, Göttingen 2013\nBaltz, Petra - Lebenserhaltung als Haftungsgrund, Schriftenreihe Medizinrecht, Heidelberg 2010\nBartle, Gudrun - Kind, Verkehr und Haftung - Die Haftungsposition der Kinder im Straßen-, Schwebe- und Schienenverkehr, Schriften zum Versicherungs-, Haftungs- und Schadensrecht, Band 10, Hamburg 2007\nBar von, Nikolaus - Gesetzlich nicht normierte ärztliche Auskunfts- und Offenbarungspflichten, Schriftenreihe Medizinrecht, Heidelberg 2017\nBayer, Thomas - Ärztliche Dokumentationspflicht und Einsichtsrecht in Patientenakten - Eine Untersuchung zu den §§ 630f und 630g BGB mit Bezügen zum nationalen sowie europäischen Datenschutzrecht, Schriftenreihe Medizinrecht, Berlin - Heidelberg 2018\nBecker, Florian - Der Missbrauch treuhänderischer Legitimationen: Vorschlag einer gesetzlichen Regelung, Studien zum Zivilrecht, Band 73, Hamburg 2010\nBlankenhorn, Cornelia - Die Neuregelung der Haftung des gerichtlichen Sachverständigen durch § 839 a BGB, Diss. Regensburg 2005\nBleckwenn, Eike - Die Haftung des Tierarztes im Zivilrecht, Schriftenreihe Medizinrecht, Berlin - Heidelberg 2014\nFlachsbarth, Till - Die Billigkeitshaftung, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2007\nFranke, Gesa - Ärztliche Offenbarungspflichten bei Behandlungsfehlern - Eine Untersuchung des Regelungszusammenhangs des § 630c Abs. 2 Satz 2 und 3 BGB und seiner Auswirkungen, Schriftenreihe Medizinrecht, Heidelberg 2022\nFranzki, Dominik - Der Behandlungsvertrag - Ein neuer Vertragstypus im Bürgerlichen Gesetzbuch, Göttinger Schriften zum Medizinrecht, Göttingen 2014\nFromm, Julia - Privatautonome Vorsorge - Gestaltung, Registrierung, Durchsetzbarkeit, Reihe Rechtswissenschaft, Band 116, Baden-Baden 2018\nGärtner, Philipp - Die Haftung der Benannten Stelle für Medizinprodukte, Schriftenreihe Medizinrecht, Heidelberg 2021\nGleixner-Eberle, Elisabeth - Die Einwilligung in die medizinische Behandlung Minderjähriger - Eine arztrechtliche Untersuchung im Rechtsvergleich mit Österreich und der Schweiz sowie mit Blick auf das Internationale Privat- und Strafrecht, Schriftenreihe MedR, Berlin - Heidelberg 2014\nGoehl, Benjamin - Arzthaftung und Verjährung, Schriftenreihe Medizinrecht, Berlin - Heidelberg 2019\nGutch, Elizabeth - Die Geschäftsunfähigkeit Erwachsener in Deutschland und in der Schweiz, Reihe Rechtswissenschaft, Band 123, Baden-Baden 2019\nHofer, Christian - Die Haftung des Apothekers Haftungsrisiken im Apotheker-Verbraucher-Verhältnis, Reihe Rechtswissenschaften, Band 58, Marburg 2012\nHolland, Dario - Das Verhältnis von Selbstbestimmungsaufklärung und therapeutischer Aufklärung, Göttinger Schrifter zum Medizinrecht, Band 21, Göttingen 2017\nHolzgreve, Andreas - Ausländische Beweissicherungsverfahren im inländischen Prozess - Ein Anwendungsfall der Substitution im Internationalen Zivilprozessrecht, Berlin 2018\nIshyna, Natalia - Haftung für Gasversorgungsstörungen - Eine rechtsvergleichende Analyse zum deutschen und ukrainischen Recht unter Berücksichtigung russischen Rechts, Juridicum - Schriften zum Bürgerlichen Recht, Heidelberg 2019\nJenke, Nina - Haftung für fehlerhafte Arzneimittel und Medizinprodukte - eine vergleichende Untersuchung des deutschen und US-amerikanischen Rechts, Schriftenreihe MedR, Berlin - Heidelberg 2004\nJosewski, Angela - Kunst und Recht im Konflikt Leistungsstörungsrecht bei Opern-, Theater- und Konzertveranstaltungen, Studien zum Zivilrecht, Hamburg 2008\nKandler, Hans-Christoph - Rechtliche Rahmenbedingungen biomedizinischer Forschung am Menschen. Das Zusatzprotokoll zum Übereinkommen über Menschenrechte und Biomedizin über biomedizinische Forschung, Schriftenreihe MedR, Berlin - Heidelberg 2008\nKandler, Mandy - Kauf und Nacherfüllung, Schriften zum deutschen, europäischen und vergleichenden Zivil-, Handels- und Prozessrecht, Band 219, Bielefeld 2004\nKarg, Thomas - Anwaltsvertragshaftung - Pflichtverletzung und Verschulden im neuen Schuldrecht, Diss. Regensburg 2004\nKarliczek, Ernst - Wille, Wohl und Wunsch des Betreuten und den Einwilligungsunfähigen in der Gesundheitsfürsorge, Diss. Regensburg 2001\nKim, Hyung Sun - Haftung wegen Bruchs der ärztlichen Schweigepflicht in Deutschland und in Korea, eine vergleichende Untersuchung, Schriftenreihe Recht und Medizin, Band 122, Frankfurt a. M. 2015\nKnehe, Hilke Marie - Die Haftung der Hebamme, Schriftenreihe MedR, Berlin - Heidelberg 2016\nKöckert, Ulrike - Die Beteiligung Dritter im internationalen Zivilverfahrensrecht, Berlin 2010\nKonerding, Susanne - Der Vertragsarztsitz im Medizinischen Versorgungszentrum, Nomos-Verlag, Baden-Baden 2009\nKöppen, Saskia - Samenspende und Register - Analyse und rechtsvergleichende Bewertung, Schriftenreihe Medizinrecht, Heidelberg 2021\nKruse, Andreas - Die Eigenverwaltung in der Insolvenz mit ihren gesellschaftsrechtlichen Bezügen, München 2004\nKühn, Anna-Lisa - Die gestörte Gesamtschuld im Internationalen Privatrecht, Tübingen 2014\nKutlu, Aygün - AGB-Kontrolle bei stationärer Krankenhausaufnahme, Schriftenreihe MedR, Berlin - Heidelberg 2006\nLeiß, Martin - Die unbestellte Leistungserbringung - § 241 a BGB im Spannungsverhältnis zwischen Verbraucherschutz und Systemkonformität, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2006\nListl, Susanne - Die zivilrechtliche Haftung für Fehler von Ethik-Kommissionen, Schriftenreihe MedR, Berlin - Heidelberg 2012\nMartell, Frederik - Der Schutz des Verbrauchers im Heimrecht, Studien zum Vertragsrecht, Hamburg 2012\nMehringer, Rolf - Die Anfängeroperation - Zwischen Patientenrechten und Ausbildungsnotwendigkeit, Schriftenreihe MedR, Berlin - Heidelberg 2007\nPannke, Marie-Luise - Der Schutz des extrakorporalen Embryos - Eine rechtsvergleichende Untersuchung unter besonderer Berücksichtigung ausgewählter Probleme im Umgang mit extrakorporalen Embryonen, Schriften zur Rechtswissenschaft, Berlin 2006\nPetershagen, Jörg - Die Gebäudehaftung § 836 BGB - § 836 BGB im System der Verkehrssicherungspflichten, Schriften zum Bürgerlichen Recht, Band 237, Berlin 2000\nPflüger, Stephanie - Schmerzensgeld für Angehörige, Schriften zum deutschen, europäischen und vergleichenden Zivil-, Handels- und Prozessrecht, Band 228, Bielefeld 2005\nPhilipp, Kristin - Haftung für Umweltschäden durch Gewässerverunreinigung, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2003\nPröbstl, Katja - Das Recht der Tierversuche unter Berücksichtigung unionsrechtlicher Vorgaben, Schriftenreihe Medizinrecht, Heidelberg 2017\nRedeker, Justus - Verbraucherschutz im Beurkundsungsverfahren - Der § 17 Abs. 2a Satz. 2 BeurkG, Schriftenreihe des Instituts für Notarrecht der Georg-August-Universität Göttingen, Band 7, Bonn 2017\nReutter, Helmut - Der Arzthaftungsprozess, Diss. Regensburg 2006\nRiedhammer, Markus - Kenntnis, grobe Fahrlässigkeit und Verjährung, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2004\nRiegger, Theresa - Die historische Entwicklung der Arzthaftung, Diss. Regensburg 2007\nRistow, Till - Die psychische Kausalität im Deliktsrecht, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2003\nSalaschek, Sarah - Die \"Kind als Schaden\"-Rechtsprechung im Verhältnis zu den §§ 218 ff. StGB - Arzthaftungsansprüche der Eltern bei unterlassenen und misslungenen Schwangerschaftsabbrüchen und die Rolle des § 218a StGB, Heidelberg 2017\nSalder, Christian - Die Haftung des Steuerberaters aus Vertrag - Eine Darstellung der vertraglichen Haftung des Steuerberaters unter besonderer Berücksichtigung der Schuldrechtsmodernisierung, Göttingen 2007\nSchneider, Lena - Neue Behandlungsmethoden im Arzthaftungsrecht Behandlungsfehler Aufklärungsfehler Versicherung, Schriftenreihe Medizinrecht, Heidelberg 2010\nSchmoll, Andrea - Die deliktische Haftung der Internet-Service-Provider, Europäische Hochschulschriften, Frankfurt a. M. u. a., 2001\nSchlüter, Karen - Kenntnisbeweis und Bankenhaftung - Ein Beitrag zum Recht der Unternehmenshaftung, Europäische Hochschulschriften, Frankfurt a. M. u. a. 2004\nSchönberger, Simone - Postmortaler Persönlichkeitsschutz, Schriften zum deutschen, europäischen und vergleichenden Zivil-, Handels- und Prozessrecht, Band 254, Bielefeld 2011\nSeibl, Maximilian - Die Beweislast bei Kollisionsnormen, Studien zum ausländischen und internationalen Privatrecht, Band 231, Tübingen 2009\nSiglmüller, Jonas - Rechtsfragen der Fernbehandlung, Schriftenreihe Medizinrecht, Heidelberg 2020\nSölter, Annette - Die Verbraucherbürgschaft - Zur Anwendbarkeit des Verbraucherkreditgesetzes auf die Bürgschaft, Untersuchungen über das Spar-, Giro- und Kreditwesen, Abteilung B: Rechtswissenschaft, Band 136, Berlin 2001\nSykora, Claudia - Die Kondiktionssperre des § 817 S. 2 BGB. Eine Untersuchung zur Rückabwicklung verbotener Geschäfte im Lichte der jüngeren Rechtsprechung, Reihe Rechtswissenschaft, Band 5, Marburg 2011\nVoelkel, Lukas Bo - Das gerechte Honorar nach der Gebührenordnung für Ärzte, Reihe Rechtswissenschaft, Band 83, Marburg 2016\nVogeler, Andreas - Die freie Rechtswahl im Kollisionsrecht der außervertraglichen Schuldverhältnisse, Studien zum ausländischen und internationalen Privatrecht, Band 286, Tübingen 2013\nVolkmann, Samantha - Rechtliche Herausforderungen der Nanotechnologie im Arzneimittelrecht, Recht und Medizin, Band 126, Frankfurt a. M. et al. 2017\nWabnitz, Theresa - Medizinprodukte als Hilfsmittel in der gesetzlichen Krankenversicherung, Berlin 2009\nWagener, Christian - Der Streitgegenstand in der Arzthaftung im Spannungsfeld von Aufklärungs- und Behandlungsfehler, Schriftenreihe Medizinrecht in Forschung und Praxis, Band 45, Hamburg 2014\nWalter, Alexander - Spezialisierung und Sorgfaltsstandard im Arzt- und Anwaltshaftungsrecht, Schriften zum deutschen, europäischen und vergleichenden Zivil-, Handels- und Prozessrecht, Band 216, Bielefeld 2004\nWeigel, Johannes - Organvermittlung und Arzthaftung. Regelungskonzept, Verfassungsmäßigkeit, Rechtsnatur und arzthaftungsrechtliche Konsequenzen des Systems der Organvermittlung, Studien zum Privatrecht, Band 69, Tübingen 2017\nWied, Daniel - Zivilprozessuale Qualifikationsprobleme im Spannungsfeld von Vertrag und Delikt - ein Beitrag zur Auslegung nationalen Zivilprozessrechts in europäischer Perspektive, Schriften zum internationalen Privat- und Verfahrensrecht, Band 7, Frankfurt u. a. 2010\nWindau, Jil - Doppelrelevante Tatsachen im Europäischen Zuständigkeitsrecht, Schriftenreihe für internationales und europäisches Privat- und Verfahrensrecht, Band 30, Baden-Baden 2021\nYeh, Wan-Ju - Haftung des privaten Sachverständigen und Drittschutz, Diss. jur. Göttingen 2013\nZeidler, Sophie - Klimahaftungsklagen. Die Internationale Haftung für die Folgen des Klimawandels. Zugleich eine Untersuchung des Europäischen Zuständigkeitsrechts und des Europäischen Internationalen Privatrechts der Umwelthaftung, Schriften zum Internationalen Recht, Band 233, Berlin 2022", "language": null, "image": "https://cms-cdn.lmu.de/assets/img/Logo_LMU_og.png", "pagetype": "website", "links": ["#r-main", "#stacknav", "#r-search", "https://www.jura.lmu.de/de/index.html", "https://www.jura.lmu.de/de/studium/index.html", "https://www.jura.lmu.de/de/forschung/index.html", "https://www.jura.lmu.de/de/fakultaet/index.html", "https://www.jura.lmu.de/de/index.html", "../../index.html", "../index.html", "https://www.lmu.de/raumfinder/#/building/bw0122/map?room=012201105_", "mailto:andreas.spickhoff@jura.uni-muenchen.de", "tel:+498921803696", "../../lehrstuehle/lehrstuehle-und-professuren-fuer-buergerliches-recht/lehrstuhl-prof.-spickhoff/index.html", "../../../forschung/forschungsstellen/forschungsstelle-fuer-medizinrecht/index.html", "https://open.spotify.com/episode/2J5iVpCfmJBXvBDCFDTgM8", "#accordionItem-null-0", "https://moodle.lmu.de/course/view.php?id=29711", "https://moodle.lmu.de/course/view.php?id=29249", "https://moodle.lmu.de/enrol/index.php?id=29060", "../../../studium/hauptfach/schwerpunktbereichstudium/probeklausuren-spb/index.html", "#accordionItem-null-1", "https://moodle.lmu.de/course/view.php?id=27008", "https://moodle.lmu.de/course/view.php?id=26741", "https://moodle.lmu.de/course/view.php?id=26186", "https://moodle.lmu.de/course/view.php?id=26185", "#accordionItem-null-0", "#accordionItem-null-1", "#accordionItem-null-2", "#accordionItem-null-3", "#accordionItem-null-4", "#accordionItem-null-5", "#accordionItem-null-6", "#accordionItem-null-7", "#accordionItem-null-8", "#accordionItem-null-0", "#", "https://www.jura.lmu.de/de/index.html", "https://www.google.com/maps/dir/Hauptgeb%C3%A4ude,+Geschwister-Scholl-Platz+1,+80539+M%C3%BCnchen/Professor-Huber-Platz+2,+80539+M%C3%BCnchen/@48.1508533,11.5783943,17z/data=!3m1!4b1!4m13!4m12!1m5!1m1!1s0x479e75eb499982d1:0x1866a2c6eab11bcc!2m2!1d11.5798609!2d48.1509185!1m5!1m1!1s0x479e7594e8a1aef3:0x826f935eb8bfd44a!2m2!1d11.5817098!2d48.1505239?entry=ttu", "https://www.google.com/maps/dir/Hauptgeb%C3%A4ude,+Geschwister-Scholl-Platz+1,+80539+M%C3%BCnchen/Professor-Huber-Platz+2,+80539+M%C3%BCnchen/@48.1508533,11.5783943,17z/data=!3m1!4b1!4m13!4m12!1m5!1m1!1s0x479e75eb499982d1:0x1866a2c6eab11bcc!2m2!1d11.5798609!2d48.1509185!1m5!1m1!1s0x479e7594e8a1aef3:0x826f935eb8bfd44a!2m2!1d11.5817098!2d48.1505239?entry=ttu", "https://www.instagram.com/lmu.jura/", "https://www.lmu.de/raumfinder/#/building/bw0420/map", "https://www.jura.lmu.de/de/footer/sitemap/index.html", "https://www.jura.lmu.de/de/footer/datenschutz/index.html", "https://www.jura.lmu.de/de/footer/impressum/index.html", "https://www.jura.lmu.de/de/footer/barrierefreiheit/index.html", "https://www.jura.lmu.de/de/footer/datenschutz/index.html"]}