{"title": "Darmkrebs: Behandlung und Therapie | Helios Gesundheit", "author": "Prof Dr med Jörg-Peter Ritz", "url": "https://www.helios-gesundheit.de/krebsmedizin/darmkrebs/behandlung/", "hostname": "helios-gesundheit.de", "description": "Chemotherapie in Tablettenform bei Darmkrebs? Wie genau sieht die Darmkrebs-Behandlung wirklich aus? Wo gibt es Unterschiede? Wir erklären es Ihnen gerne.", "sitename": "Helios_Kliniken", "date": "2020-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Um eine zielgerichtete Therapie festlegen zu können, werden bei Helios die Befunde aller Darmkrebs-Patienten in sogenannten Tumorkonferenzen besprochen. Dort sitzen alle für die Behandlung notwendigen Mediziner zusammen und legen die beste Therapie individuell fest. Für diese Konferenzen stehen deutschlandweit unsere Spezialisten zur Verfügung. So stellen wir sicher, dass unsere erfahrensten Ärzte zum Behandlungsteam der Patienten gehören – egal, in welcher unserer Kliniken sie sich befinden.\nBehandlung von Darmkrebs\nDie Behandlung von Darmkrebs ist einerseits von der Lage des Tumors abhängig. So unterscheidet sich die Therapie bei Dickdarmkrebs (Kolonkarzinom) von der Therapie bei Enddarmkrebs (Rektumkarzinom). Andererseits spielt auch das Stadium der Erkrankung eine Rolle für die individuelle Behandlungsstrategie.\nBehandlung je nach Tumorlage\nDie Operation stellt bei Darmkrebs die wichtigste therapeutische Maßnahme für die Heilung dar. Nach dem chirurgischen Eingriff wird der entfernte Darmabschnitt genauestens untersucht und der Befund in der Tumorkonferenz diskutiert. Gemeinsam besprechen die Mediziner die optimale und individuelle weitere Therapie.\nBei Dickdarmkrebs wird je nach Lage des Tumors linksseitig oder rechtsseitig ein größerer Darmabschnitt entfernt. Diese – medizinisch als „Hemikolektomie“ bezeichnete – Operation stellt sicher, dass neben dem tumortragenden Darmabschnitt auch immer die zugehörigen Lymphbahnen und Lymphknoten sowie ein ausreichender Sicherheitsbereich vom gesunden Darmgewebe entfernt werden.\nDie Länge des restlichen Darmes reicht in der Regel aus, um seine Funktion weitgehend zu erhalten. Fast immer können die beiden verbliebenen Darmenden wieder zusammengenäht oder -geklammert werden. Die Anlage eines künstlichen Darmausganges (Stoma) ist nur in Ausnahmefällen erforderlich.\nJe nach Stadium der Erkrankung folgt auf den operativen Eingriff gegebenenfalls noch eine Chemotherapie, um einen Rückfall (Rezidiv) zu vermeiden. In den Stadien I bis III reicht es oft, den Tumor operativ zu entfernen. Im Stadium IV ist in der Regel eine weitere Behandlung nach der Operation nötig.\nÜbersicht der Operation je nach Lage des Tumors:\n- Bei Tumoren des Blinddarms (Zökum) und des aufsteigenden Dickdarms (Colon ascendens) wird der rechte Dickdarm entfernt („rechtsseitige Hemikolektomie“)\n- Bei Tumoren der rechten Biegung (rechte Flexur) und des ersten bis mittleren Abschnittes des querverlaufenden Dickdarms (proximales Colon transversum und mittleres Colon transversum) erfolgt eine erweiterte rechtsseitige Hemikolektomie\n- Bei Tumoren des letzten Abschnittes des querverlaufenden Dickdarms (distales colon transversum) und der linken Biegung (linke Flexur) wird eine erweiterte linksseitige Hemikolektomie gemacht\n- Bei Tumoren des absteigenden Dickdarms (colon descendens) und des S-Darmes (Sigma) erfolgt eine linksseitige Hemikolektomie\nBei etwa einem Drittel der Darmkrebspatienten liegt die Erkrankung im Mastdarm (Rektumkarzinom). Auch hier ist das Ziel, den Patient zu heilen. Jedoch ist hier häufig eine Kombination von Operation und Strahlen - sowie Chemotherapie notwendig.\nTherapie je nach Stadium\nWelche Therapieverfahren gegen Darmkrebs zum Einsatz kommen, ist auch vom Stadium der Erkrankung abhängig:\nStadium 0 („Carcinoma in situ“)\nDies ist ein sehr frühes Tumorstadium, der Krebs befindet sich nur in der Oberflächenschleimhaut des Dickdarms. Oft reicht eine endoskopische Entfernung des Tumors.\nStadium I\nDer Krebs hat sich von der Oberflächenschleimhaut auf die zweite und dritte Schicht des Darms und die Muskelschicht ausgebreitet, nicht aber auf die zum Bauchraum gelegene Wand oder außerhalb des Dickdarms. Es sind noch keine Lymphknoten befallen. Ein Teil der Tumore kann durch eine endoskopische Entfernung geheilt werden.\nLiegen bestimmten Risikofaktoren vor (T2-Stadium, unvollständige endoskopische Entfernung, Lymphgefäßbefall, schlechte Differenzierung) ist die Entfernung des Tumors durch eine Operation notwendig, nicht jedoch eine Chemo- oder eine Strahlentherapie. Regelmäßige Nachsorge-Untersuchungen sind wie bei jedem Dickdarmtumor erforderlich, um einem möglichen Rückfall rechtzeitig entdecken zu können.\nStadium II\nDer Krebs hat sich außerhalb des Dickdarms auf das umgebende Gewebe ausgebreitet, Lymphknoten sind jedoch nicht befallen und es liegen auch keine Metastasen vor. Beim Dickdarmkrebs erfolgt in diesem Stadium die direkte Operation. Im Unterschied dazu steht bei Patienten mit Mastdarmkrebs vor einer Operation in der Regel bereits eine kombinierte Strahlen- und Chemotherapie an. Damit soll zum einen der Tumor verkleinert und zum anderen das Rückfallrisiko gesenkt werden. Das führt zu einer Erhöhung der Überlebensrate nach 5 Jahren. Neben dem Stadium können noch Risikofaktoren und genetische Marker im Tumorgewebe die Empfehlung zur Chemotherapie beeinflussen.\n[Nachsorge-Untersuchungen sind sehr wichtig](/krebsmedizin/darmkrebs/reha-und-nachsorge/).\nStadium III\nDie Krebszellen haben die umliegenden Lymphknoten befallen, sich aber noch nicht auf andere Körperregionen ausgebreitet (keine Metastasen in anderen Organen). Beim Dickdarmkrebs erfolgt wiederum die direkte operative Entfernung. Beim Mastdarmkrebs erfolgt in der Regel auch in diesem Stadium vor der Operation eine Kombination aus Strahlen- und Chemotherapie. Nach der Operation wird das weitere Vorgehen in der Tumorkonferenz genau besprochen. In vielen Fällen steht eine Chemotherapie an, um die Heilungschancen zu erhöhen.\nStadium IV\nIn diesem Stadium hat der Krebs bereits Fernmetastasen gebildet. Häufig werden zunächst die Leber und die Lunge in Mitleidenschaft gezogen. Die Therapie in diesem Stadium muss interdisziplinär festgelegt werden und hängt von vielen Faktoren ab. Je nach Ausdehnung des Tumors und der Metastasen kann eine Operation mit Entfernung aller Tumorbereiche (Darm und Metastasen) sinnvoll sein und auch mit einer Chance auf Heilung einhergehen. In anderen Fällen wird eine alleinige Chemotherapie oder Strahlentherapie erfolgen, um die Metastassen zu behandeln. Sie dient der Verbesserung der Lebensqualität und der Verlängerung des Überlebens.\nBei Gefahr eines Darmverschlusses oder bei Symptomen durch den Darmtumor wird dieser ebenfalls operativ entfernt. Bei einigen Patienten wird durch die Chemotherapie eine Schrumpfung der Metastasen erreicht, so dass eine Operation möglich wird. Werden sogenannte monoklonale Antikörper zur Kombinationschemotherapie hinzugenommen, verbessert das die Ergebnisse.\nTherapieverfahren im Überblick\nTumorentfernung per Endoskop\nWie läuft die endoskopische Entfernung von Darmtumoren ab?\nSehr kleine, nicht-aggressive und oberflächliche Tumore des Darms können mit einem relativ kleinen Eingriff per Endoskop entfernt werden. Dafür wird ein beweglicher Schlauch, der alle benötigten chirurgischen Instrumente enthält, in den Darm geschoben. Wenn der Tumor von der Darmschleimhaut getrennt wurde, wird das Endoskop zusammen mit dem bösartigen Gewebe aus dem Darm herausgezogen.\nWelche Risiken oder Begleiterscheinungen gibt es?\nDie endoskopische Entfernung des kolorektalen Karzinoms gilt als sehr sichere Methode. In seltenen Fällen kann es zu Verletzungen der Darmschleimhaut oder zu Blutungen kommen.\nIn welchem Stadium wird die Therapiemethode angewandt?\nDie endoskopische Entfernung der Krebszellen ist nur möglich, wenn sich der bösartige Tumor noch in einem sehr frühen Stadium befindet und nicht in tiefere Schichten der Darmschleimhaut eingewachsen ist.\nDie Darmkrebs-Operation\nDie Operation stellt bei Darmkrebs die wichtigste Therapiemethode dar. Darmkrebs-Operationen sind in offen-konventioneller Technik oder in minimal-invasiver Schlüssellochtechnik, sprich laparoskopisch, möglich.\nDie Entscheidung darüber, welche der beiden Methoden gewählt wird, hängt von vielen individuellen Umständen ab: So spielen das Ausmaß der Erkrankung, das Alter des Patienten, eventuelle Begleiterkrankungen und Voroperationen, aber auch die Erfahrung von Chirurg und OP-Team sowie der Wunsch der Betroffenen eine Rolle.\nDie laparoskopische Operation\nWie läuft ein laparoskopisch-operativer Eingriff ab?\nBei der laparoskopischen Operation werden über mehrere kleine Schnitte von fünf bis zwölf Millimetern spezielle Instrumente zur Entfernung der Krebszellen sowie eine Kamera in die Bauchhöhle eingeführt. Um Platz für eine bessere Sicht zu schaffen, wird die Bauchhöhle vorab wie ein Ballon aufgeblasen. Das dafür genutzte Kohlenstoffdioxid ist für den Organismus unschädlich.\nWelche Risiken oder Begleiterscheinungen gibt es?\nDie wesentlichen Risiken der Operation sind Wundinfektionen, Verletzungen von Organen, das Aufreißen von Nähten (Insuffizienzen), Blutungen in der Bauchhöhle, Lungenentzündungen und der Darmverschluss. Bei Eingriffen im kleinen Becken müssen die Nerven für die Blasen- und Sexualfunktion sorgfältig geschont werden, um entsprechende Störungen nach der OP zu vermeiden. Auch kann die Darmfunktion sich nach einer Darmoperation verändern. Dies betrifft die Stuhlgangshäufigkeit und die Kontinenz.\nWelche Vorteile hat die Methode?\nDurch die Laparoskopie haben die Patienten vor allem in der Frühphase nach der Operation viele Vorteile. Hierzu zählen beispielsweise die raschere Mobilisation, der frühere Kostaufbau, das raschere in Gang kommen der Darmfunktion, weniger Schmerzen, weniger Wundinfektionen und im Langzeitverlauf weniger Narbenhernien und Verwachsungen. Die onkologischen Ergebnisse sind langfristig gleichwertig zwischen offen-konventioneller Methode und laparoskopischer Methode.\nIn welchem Stadium wird die laparoskopische Operation angewandt?\nDie Laparoskopie kann prinzipiell in allen Tumorstadien angewandt werden, da ihre Vorteile bei jedem Patienten zum Tragen kommen. Die Entscheidung, welches der am besten geeignete Zugangsweg ist, wird der Operateur im Vorfeld mit dem Patienten besprechen. Ziel ist es immer, das Verfahren zu wählen mit dem einerseits eine sichere und vollständige Entfernung des Tumors möglich ist und andererseits die Komplikationen am geringsten sind.\nDie offen-konventionelle Operation\nWie läuft ein offen-konventioneller operativer Eingriff ab?\nBei der offen-konventionellen Technik wird ein größerer Bauchschnitt angesetzt, um den Darmkrebs und den festgelegten Sicherheitsbereich des umliegenden Gewebes zu entfernen.\nWelche Risiken oder Begleiterscheinungen gibt es?\nDie Risiken und Komplikationen entsprechen prinzipiell den oben genannten Risiken der laparoskopischen Operation.\nIn welchem Stadium wird die offen-konventionelle Operation angewandt?\nDie offen-konventionelle kann in allen Stadien einer Darmkrebserkrankung zum Einsatz kommen. Ob ein offener oder ein laparoskopischer Zugang erfolgt hängt von vielen Faktoren ab (siehe oben). Die Sicherheit des Patienten ist dabei oberstes Gebot.\nChemotherapie bei Darmkrebs\nWie läuft die Chemotherapie ab?\nBei der Chemotherapie wird grundsätzlich danach unterschieden, ob sie vor einer Operation oder danach durchgeführt wird.\nDie dem chirurgischen Eingriff vorgeschaltete Chemotherapie nennt man neo-adjuvant. Ihr Ziel ist, den Darmkrebs zu verkleinern und die Operationsbedingungen zu verbessern.\nDie adjuvante Chemotherapie hingegen ist eine unterstützende Behandlung nach der operativen Entfernung des Tumors. Mit ihr soll das Risiko für einen Rückfall (Rezidiv) gesenkt werden.\nWird in der Tumorkonferenz die Empfehlung für eine adjuvante Chemotherapie ausgesprochen, so sollte diese schnellstmöglich nach der Operation beginnen. Studien zeigen, dass die Überlebensrate höher ist, wenn die Chemotherapie innerhalb von acht Wochen nach der Operation angefangen wird. Je nach Stadium beträgt die Dauer der Therapie drei oder sechs Monate.\nJe nach Medikament wird das Chemotherapeutikum oral als Tablette oder intravenös, sprich als Infusion über eine Kanüle, verabreicht. Um die Chemotherapie sicher zu verabreichen, wird häufig ein sogenanntes Port-Katheter-System in eine Vene implantiert.\nWas passiert im Körper bei der Therapie?\nFür die Chemotherapie werden Zytostatika genutzt. Ziel dieser Wirkstoffe ist es, bestimmte schnellwachsende Zellen an ihrer Vermehrung zu hindern und schließlich abzutöten. Neben Krebs werden daher zum Beispiel auch verschiedene Autoimmunerkrankungen mit Zytostatika behandelt.\nWelche Risiken oder Begleiterscheinungen gibt es?\nDie in der Chemotherapie eingesetzten Mittel gehören zur Gruppe der Zellgifte. Sie schädigen jedoch nicht nur die aggressiv wachsenden Krebszellen, sondern auch andere Gewebe, deren Zellen sich schnell teilen. Neben der gewünschten Wirkung ergeben sich daraus auch mögliche Nebenwirkungen. So können bestimmte Zytostatika bei Frauen sowohl Libido als auch Fruchtbarkeit beeinflussen.\nEine vor der Operation durchgeführte kombinierte Strahlen- und Chemotherapie erhöht bei Patienten mit Enddarmkrebs die Gefahr für einen Verschluss des Dünndarms („Dünndarmobstruktion“), der häufig operativ behandelt werden muss. Zudem ist bei den Betroffenen auch das Risiko für Schmerzen im Bereich zwischen Brustkorb und Becken, dem Abdomen, größer.\nBei fortgeschrittenem Enddarmkrebs kann die kombinierte Strahlen- und Chemotherapie die Kontinenz sowie die Blasenfunktion beeinflussen.\nGrundsätzlich können die während einer Chemotherapie verabreichten Medikamente zu Müdigkeit, Übelkeit und Erbrechen, einer verringerten Immunabwehr sowie Entzündungen oder allergischen Reaktionen der Haut führen. Da diese Nebenwirkungen relativ häufig auftreten, sollte der Einsatz der Wirkstoffe immer abgewogen werden. Werden sie genutzt, um die Heilungschancen zu erhöhen, so werden stark belastende Nebenwirkungen oft akzeptiert. Werden die Zytostatika hingegen lebensverlängernd (palliativ) eingesetzt, so sollten die Nebenwirkungen nicht größer sein als die Tumorbegleiterkrankungen, die sie lindern sollen.\nIn welchem Stadium wird die Chemotherapie angewendet?\nDie adjuvante Chemotherapie wird in der Regel in den Stadien II bis III genutzt. Bei Dickdarmkrebs (Kolonkarzinom) ist sie im Stadium I nicht nötig, hier gilt die vollständige operative Entfernung des Tumors als ausreichend. Spezielle Tumore des Enddarms hingegen können eine Chemotherapie auch bereits im Stadium I sinnvoll machen, in der Regel erfolgt diese dann neo-adjuvant, sprich vor der Operation.\nIn den Stadien II und III eines Rektumkarzinoms ist die Wahl der Chemotherapie abhängig von der Lage der Geschwulst. So wird bei Tumoren des unteren und mittleren Enddarms in der Regel vor der Operation eine kombinierte Strahlen- und Chemotherapie durchgeführt (neo-adjuvant), bei Tumoren des oberen Enddarms wird die Chemotherapie nach der Operation begonnen (adjuvant).\nOb eine Chemotherapie möglich ist, hängt vom individuellen Krankheitsbild ab. Gegen eine Versorgung mit Zytostatika sprechen beispielsweise ein schlechter Allgemeinzustand, aber auch schwere Herzerkrankungen, eine fortgeschrittene Leberzirrhose oder eine Niereninsuffizienz.\nStrahlentherapie bei Darmkrebs\nWie läuft eine Strahlentherapie ab?\nBei der Strahlentherapie wird grundsätzlich danach unterschieden, ob sie vor einer Operation oder danach durchgeführt wird.\nDie dem chirurgischen Eingriff vorgeschaltete Strahlentherapie nennt man neo-adjuvant. Ihr Ziel ist, den Darmkrebs zu verkleinern und die Operationsbedingungen zu verbessern. Im Idealfall kann eine komplette Rückbildung des Tumors erreicht werden. Manchmal kann dadurch auf eine ausgedehnte Operation verzichtet werden.\nDer Strahlentherapie geht die sorgfältige Berechnung des individuellen Zielvolumens und des Bestrahlungsplans voraus. Zur besseren Verträglichkeit wird die Gesamtdosis dabei in viele kleine Einzeldosen aufgeteilt. Deswegen dauert eine Strahlentherapie-Serie in der Regel recht lange, häufig werden die Patienten über mehrere Wochen bis zu fünf Mal pro Woche behandelt. Eine typische Bestrahlungssitzung dauert etwa 20 Minuten. Davon ist das Bestrahlungsgerät, der Linearbeschleuniger, allerdings nur wenige Minuten eingeschaltet. Wie bei einer Röntgenaufnahme befindet sich der Patient während der Bestrahlung alleine im Bestrahlungsraum. Mit Hilfe von Kameras und einer Gegensprechanlage kann er aber jederzeit mit den Strahlentherapeuten Kontakt aufnehmen.\nBei der Behandlung von Darmkrebs wird die Bestrahlung von außen mittels Linearbeschleuniger durchgeführt.\nDie Anwendung moderner strahlentherapeutischer Techniken, wie der intensitätsmodulierten Bestrahlung – IMRT – mit täglicher bildgebender Kontrolle, der sogenannten IGRT, reduziert erfreulicherweise das Risiko für Nebenwirkungen außerhalb des Bestrahlungsvolumens deutlich.\nWas passiert im Körper bei der Therapie?\nBei einer Strahlentherapie werden hochenergetische, ioniesierende Strahlen genutzt, um Krebszellen zu schädigen und letztlich abzutöten. Dafür richtet ein Linearbeschleuniger die Strahlen zielgenau auf die Krebsgeschwulst.\nUm Nebenwirkungen zu vermeiden ist es entscheidend, die Dosis im Tumor möglichst hoch und außerhalb des Tumors möglichst niedrig zu halten.\nWelche Risiken und Begleiterscheinungen gibt es?\nGrundsätzlich besteht die Gefahr, dass eine Bestrahlung bei Darmkrebs-Patientinnen zum Verlust der Libido oder Fruchtbarkeit führt. Durch eine operative Verlegung der Eierstöcke kann das Risiko für deren Funktionsstörung (sogenannte Ovarieninsuffizienz) auf fünf bis zehn Prozent gesenkt werden.\nBei Frauen kann es durch die Bestrahlung des Beckens außerdem zu einer Verklebung der Scheide kommen. Der Geschlechtsverkehr kann in diesen Fällen deutlich erschwert oder sogar unmöglich sein. Der vorbeugende Einsatz eines Gerätes zum Weiten der Scheide, der sogenannten Dilatator, hilft dieses Risiko zu minimieren.\nMüssen Männer im Bereich des Beckens bestrahlt werden, so kann dies zu Unfruchtbarkeit sowie zu sexuellen Beeinträchtigungen führen.\nInsgesamt ist es daher sinnvoll, dass Männer bei bestehendem Kinderwunsch vor Start einer Strahlentherapie Spermien in einer Samenbank einfrieren lassen. Ist bei Frauen mit Kinderwunsch eine Strahlentherapie geplant, sollten diese ebenfalls vor Behandlungsbeginn Teile des Eierstocks in spezialisierten Organbanken einfrieren lassen („Kryokonservierung“).\nDie Bestrahlung führt sehr häufig zu einer Blasenreizung. Die Patienten haben einen vermehrten Harndrang, der vor allem nachts störend sein kann. Während einer Bestrahlungsserie sind auch Harnwegsinfektionen möglich. Viele Patienten können das Risiko für diese Nebenwirkung verringern, indem sie sich mit gefüllter Blase bestrahlen lassen.\nDurch die Bestrahlung des Darms kann es nicht zuletzt auch zu Darmreizungen kommen. Oft nimmt die Stuhlfrequenz ab der zweiten Bestrahlungswoche deutlich zu, auch Blähungen und Durchfälle sind möglich. Sehr selten kann es zu einer Verklebung von Darmschlingen oder zur Entstehung von Geschwüren kommen.\nIn welchem Stadium wird die Strahlentherapie angewendet?\nEine Strahlentherapie oder kombinierte Strahlen- und Chemotherapie (Radio-Chemotherapie) wird in der Regel bei Patienten mit Enddarmkrebs im Stadium II bis III vor einer Operation genutzt, um die Tumormasse so weit wie möglich zu reduzieren und die Operationsbedingungen zu erleichtern. Die Therapie erhöht die Chancen, dass bei der Operation der Schließmuskel und die Kontinenz erhalten bleiben können.\nIn wenigen Fällen wird die Radio-Chemotherapie erst nach der Operation durchgeführt. Dies kann beispielsweise dann der Fall sein, wenn sich erst während der Operation herausstellt, dass erschwerte Bedingungen vorliegen und dass das Tumorstadium höher ist, als die vorausgegangenen Untersuchungen vermuten ließen.\nDer künstliche Darmausgang (Stoma)\nWann wird ein künstlicher Darmausgang gesetzt?\nDie weit überwiegende Mehrzahl aller Tumore im Dickdarm und Mastdarm können heute so operiert werden, dass der natürliche Darmausgang erhalten bleibt. Nur bei etwa zehn bis 15 Prozent der Rektumkarzinome ist ein künstlicher Darmausgang, das sogenannte Stoma, erforderlich.\nLiegt der Tumor zum Beispiel zu nahe am Schließmuskel, so dass dieser mit entfernt werden muss, wird ein künstlicher Darmausgang nötig. Weitere Gründe für eine Stoma-Anlage sind unter anderem schwere Vorerkrankungen oder eine vorbestehende Inkontinenz.\nWie läuft eine Stoma-Operation ab?\nDer künstliche Darmausgang wird je nach Typ im linken oder rechten Mittelbauch angelegt. Hier tritt der Darm, der an der Bauchhaut angenäht wird, mit einer zwei bis drei Zentimeter großen Öffnung aus der Bauchdecke aus. Der sich entleerende Stuhl wird mit einem speziellen, luftdichten Beutel geruchlos aufgefangen.\nWelche Risiken und Begleiterscheinungen gibt es?\nZu den möglichen Beschwerden bei einem künstlichen Darmausgang gehören die durch die Reinigung des Stomas ausgelösten Blutungen der Schleimhaut. Aber auch entzündliche Hautveränderungen, Pilzinfektionen der Haut, eine durch zu viel Feuchtigkeit ausgelöste sogenannte Waschfrauenhaut („Hyperplasie“) und Nabelbrüche sind möglich. Letztere können sowohl Folge der Stoma-OP sein, aber auch auf zu schweres Heben oder ein zu hohes Körpergewicht der Patienten zurückgehen.\nHeutzutage kann die dauerhafte Anlage eines künstlichen Darmausganges in über 90 Prozent aller Dickdarmoperationen verhindert werden.\nDie palliative Behandlung\nWas bedeutet Palliativmedizin und was sind palliative Therapien?\nWird ein kolorektales Karzinom als nicht heilbar eingestuft, so wird die Behandlung als „palliativ“ bezeichnet. Hierbei unterscheidet man zwischen der Palliativmedizin und den palliativen Therapien.\nDie Palliativmedizin ist ein Ansatz zur Verbesserung der Lebensqualität von Patienten und ihren Familien, die mit den Problemen konfrontiert sind, die mit lebensbedrohlichen Erkrankungen einhergehen. Ihr Ziel ist es, Leiden vorzubeugen und zu lindern. Dafür ist es wichtig, Schmerzen sowie anderen belastenden Beschwerden körperlicher, psychosozialer und spiritueller Art (Definition Palliative Care WHO 2002) frühzeitig zu erkennen und sorgfältig einzuschätzen und zu behandeln.\nPalliative Therapien sind gegen die Grunderkrankung gerichtet. Hierbei werden medikamentöse und nicht-medikamentöse Maßnahmen eingesetzt, um das Leben zu verlängern und/oder die Symptome zu kontrollieren. Dazu gehören zum Beispiel Chemo-und Strahlentherapien aber auch Operationen zur Symptomlinderung und Tumorverkleinerung.\nBei einer nichtheilbaren Darmkrebserkrankung ist es für den Patienten hilfreich, die Palliativmedizin frühzeitig in das Behandlungskonzept einzubeziehen. Abhängig von seinem Wunsch und seinem Allgemeinzustand sollten dem Patienten parallel palliative Therapien angeboten worden.\nWann ist es sinnvoll, palliative Therapien durchzuführen?\nSymptomorientierte Behandlungen können alleine oder gleichzeitig mit tumorbezogenen oder ursächlichen Therapien durchgeführt werden. Bei der Entscheidung zu einer palliativen Therapie, wie zum Beispiel einer Chemotherapie mit dem Ziel einer Symptomlinderung und Lebensqualitätsverbesserung, sind vor allem der Allgemeinzustand und die Begleiterkrankungen des Patienten entscheidend. Da Palliativpatienten oft bereits durch die fortgeschrittene Erkrankung entkräftet sind, müssen für jede weitere Maßnahme Risiko und Nutzen gut abgewogen werden: Die Nebenwirkungen der Therapie sollten nicht größer sein als die Symptome, die sie lindern sollen.\nSo stellen sich bei einer palliativen Chemotherapie häufig Nebenwirkungen wie Übelkeit, Erbrechen, Haarausfall oder chronische Müdigkeit (medizinisch Fatigue) ein. Ebenso kann ein operativer Eingriff durch die Narkose eine große Belastung für den geschwächten Organismus der Patienten sein.\nWelche Hilfe kann die Palliativmedizin Darmkrebspatienten bieten?\nBesonders ausgeprägte Fähigkeiten der Palliativmedizin liegen:\n- in der Einschätzung und Behandlung von physischen, psychischen und spirituellen Symptomen sowie der Linderung von Leid\n- in der klinischen Auseinandersetzung und Entscheidungsfindung in schwierigen Situationen, wie zum Beispiel bei der Abwägung von Bedürfnissen und Einstellungen des Patienten\n- in der Kommunikation mit den Patienten\n- in der Zusammenarbeit mit Kollegen und Organisationen, um den Patienten und ihren Nahestehenden eine bestmögliche multiprofessionelle Versorgung anbieten zu können\n- in der Unterstützung der Nahestehenden, einschließlich der Angebote zur Trauerarbeit\nWas passiert nach einer Operation?\nEntscheidend für die möglichst rasche Genesung ist nicht nur die Operation, sondern auch das sogenannte „perioperative Management“ nach dem chirurgischen Eingriff. Dazu zählen unter anderem eine schonende Narkose, gute Schmerztherapie, eine rasche Mobilisation, Atemgymnastik, ein möglichst schneller Kostaufbau und ein individuelles Flüssigkeitsmanagement.\nZiel muss es sein, dass der Patient so wenig wie möglich durch die Operation beeinträchtigt wird. Das beinhaltet auch, dass er möglichst fit in die OP geht (Spaziergänge/ Sport) und sich gut und regelmäßig ernährt. Lange Hungerphasen vor und nach der Operation sollten unbedingt vermieden werden.\nSobald die feingeweblichen Untersuchungsergebnisse des entfernten Darmabschnittes vorliegen, wird der Befund in einer interdisziplinären Tumorkonferenz vorgestellt. Hier beraten die Experten der einzelnen Fachdisziplinen gemeinsam über eine eventuell erforderliche Weiterbehandlung, beispielsweise durch eine Chemotherapie. Ist keine Weiterbehandlung nötig, kann eine Anschlussheilbehandlung veranlasst werden. Zudem sind auch psycho-onkologische Beratungen möglich.\nProf. Dr. Jörg-Peter Ritz erklärt, was nach einer Bauchoperation wichtig ist.", "language": null, "image": null, "pagetype": null, "links": ["#main", "/", "/", "/", "/krebsmedizin/", "/krebsmedizin/darmkrebs/", "/krebsmedizin/darmkrebs/ursachen-risikofaktoren-und-vorbeugung/", "/krebsmedizin/darmkrebs/vorsorge-und-frueherkennung/", "/krebsmedizin/darmkrebs/symptome-und-anzeichen/", "/krebsmedizin/darmkrebs/diagnose/", "/krebsmedizin/darmkrebs/behandlung/", "/krebsmedizin/darmkrebs/lebenserwartung-und-heilungschancen/", "/krebsmedizin/darmkrebs/reha-und-nachsorge/", "/krebsmedizin/darmkrebs/glossar-darmkrebs/", "https://www.helios-gesundheit.de/magazin/darmkrebs/news/darmkrebs-erfahrungsbericht/", "https://www.helios-gesundheit.de/magazin/darmkrebs/news/was-ist-ein-onkologe-und-was-ist-onkologie/", "/krebsmedizin/darmkrebs/reha-und-nachsorge/", "https://www.helios-gesundheit.de/magazin/darmkrebs/news/stoma-kuenstlicher-darmausgang/", "https://www.helios-gesundheit.de/magazin/darmkrebs/news/ernaehrung-darmkrebs/", "https://www.helios-gesundheit.de/magazin/darmkrebs/news/stomatherapeuten/", "/kliniken/schwerin/unser-angebot/unsere-mitarbeiter/profil/person/joerg-peter-ritz/", "/kliniken/berlin-klinikum-emil-von-behring/unser-angebot/unsere-mitarbeiter/profil/person/wiebke-nehls/", "/kliniken/berlin-buch/unser-angebot/unsere-mitarbeiter/profil/person/robert-krempien/", "/krebsmedizin/darmkrebs/lebenserwartung-und-heilungschancen/", "#reference-link-14", "https://www.awmf.org/leitlinien/detail/ll/021-007OL.html", "#reference-link-31", "https://www.awmf.org/leitlinien/detail/ll/021-007OL.html", "#reference-link-32", "", "#reference-link-33", "https://www.leitlinienprogramm-onkologie.de/leitlinien/kolorektales-karzinom/", "#reference-link-34", "https://www.amboss.com/de/wissen/Kolorektales_Karzinom", "tel:0800 633 4946", "/kliniken/", "/ambulant/", "/reha/", "/praevention/", "/privatkliniken/", "/karriere/", "/unternehmen/", "/magazin/", "/sina/trainings-kurse/", "https://helios-international.com/", "/arbeitsmedizin/", "/unternehmen/aktuelles/pressemitteilungen/", "/impressum/", "/datenschutz/", "/aufsichtsbehoerden/", "/medizinproduktesicherheit/", "/cookies/"]}