{"title": "Chirotherapie, Osteopathie und manuelle Medizin", "author": null, "url": null, "hostname": null, "description": "Die Osteopathie ist eine tief wirkende ganzheitliche Behandlungsmethode und setzt mit den Händen manuelle diagnostische und therapeutische Techniken ein.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chirotherapie, Osteopathie und manuelle Medizin\nAlle Strukturen und Gewebe des Körpers sind mechanisch, z.B. über Gelenke und Muskeln, durch das Nervensystem und durch die Körperflüssigkeiten miteinander verbunden. Sie brauchen untereinander freie Beweglichkeit. Durch Blockaden in diesen Strukturen kommt es zu Beschwerden und eingeschränkter Beweglichkeit. Dadurch werden Durchblutung und Stoffwechsel behindert und die Entgiftung der Zellen gestört.\nChirotherapie und Osteopathie befassen sich mit dem Wiederherstellen der Beweglichkeit von Gelenken, die in Form und Zusammensetzung intakt sind, deren Funktion jedoch eingeschränkt ist. Beide Therapien werden mit den Händen bzw. mit spezifischen Grifftechniken ausgeführt und deshalb als manuelle Therapien bezeichnet. Beschwerden bessern sich auf diese Weise oft relativ schnell und Schmerzen lassen nach. Spritzen, Röntgenbilder oder sonstige Hilfsmittel sind dafür in der Regel nicht erforderlich.\nBeschwerden durch Funktionsstörungen an den Gelenken\nFunktionsstörungen an den Gelenken können zahlreiche Beschwerden auslösen:\n- Schmerzen und Bewegungseinschränkungen an der Wirbelsäule und den Extremitäten\n- Taubheits- und Kribbelgefühle\n- Kopf- und Nackenschmerzen\n- Schwindel\n- Seh- und Hörstörungen\n- Ohrgeräusche\n- Schluck- und Stimmstörungen\n- Halsschmerzen und Fremdkörper-, Kloß- und Engegefühle im Hals\n- Schweißausbrüche\n- Schlafstörungen\nQualifikation für Chirotherapie\nDie Chiropraktik benutzt besondere manuelle diagnostische und therapeutische Techniken an der Wirbelsäule, an den Gelenken der Extremitäten und den Muskeln, um diese Funktionsstörungen aufzufinden und zu behandeln. Es ist eine individuell auf den Patienten abgestimmte Heilmethode.\nMit speziellen Handgriffen kann ein Chiropraktiker gegeneinander verschobene und verrenkte Wirbel oder andere Gelenke ohne viel Kraftaufwand wieder einrichten oder einen vorhandenen Beckenschiefstand adjustieren. Wichtig für eine erfolgreiche Therapie ist die anschließende Krankengymnastik, bei der Sie aktive oder passive Bewegungen unter Anleitung ausführen. Die betroffenen Muskeln werden aktiv angespannt und anschließend durch den Therapeuten gedehnt.\nZur Ausübung der Chiropraktik gehört viel Wissen und praktische Erfahrung. Ein falscher Griff oder ein schlecht angesetzter Zug kann zu irreparablen Schäden an der Wirbelsäule führen. Deshalb ist eine Zusatzausbildung für die Chirotherapie notwendig.\nDr. Siegfried Bethge ist zertifiziert für Chirotherapie und Osteopathie.\nOsteopathie - die sanfte Alternative\nDie Osteopathie ist eine sehr sanfte, aber tief wirkende Arbeit mit den Geweben und Strukturen des Körpers. Mit den Händen werden Zusammenhänge von Schmerzzuständen im Körper ertastet und behandelt. Dazu gehören neben dem Bewegungsapparat der viscerale Bereich mit den inneren Organen und der craniosacrale Bereich von Schädel, Rückenmark und Nervensystem. Die osteopathische Behandlung wirkt sich vor allem auf die Zirkulation der Körperflüssigkeiten aus. Sie bewirkt, dass das Gewebe besser versorgt und entgiftet wird. So werden die Selbstheilungskräfte angeregt und das Immunsystem gestärkt.\nWoher kommt die Blockade?\nBlockaden können z.B. durch das Heben schwerer Lasten oder durch falsche Bewegungen im Sport ausgelöst werden. Es handelt sich um eine Bewegungseinschränkung eines Gelenkes in der Wirbelsäule, im Körper oder in den Gliedmaßen. Durch eine Blockade geht die Flexibilität der Wirbelsäule verloren, was eine regelrechte Kettenreaktion auslösen kann. Durch den Bewegungsmangel im blockierten Gelenk wird nicht mehr ausreichend Gelenkflüssigkeit gebildet, so dass der Gelenkknorpel nicht mehr ausreichend versorgt wird. Das wiederum löst eine Entzündung im Gelenk aus, Nerven werden geschädigt, das Gelenk beginnt zu schmerzen. Die umgebenden Muskeln versteifen sich, um das Gelenk zu schützen und zu stabilisieren. So kann die Muskulatur ihre Aufgaben nicht mehr richtig erfüllen. Sie werden versuchen, den Schmerz zu vermeiden, indem Sie Ihre Körperhaltung und Ihren Bewegungsablauf verändern. So können auch andere eigentlich nicht betroffene Körperregionen falsch und/oder übermäßig belastet werden und neue Probleme und Blockaden weit von der eigentlichen Ursache entfernt auftreten.", "language": null, "image": null, "pagetype": null, "links": ["./", "kontakt.php#map", "kontakt.php#zeiten", "kontakt.php#onlinetermin", "impressum.php", "datenschutz.php", "http://www.med-kropp.de/", "http://www.med-kropp.de/fachaerzte.php", "http://www.med-kropp.de/fachaerzte.php", "http://www.med-kropp.de/mitarbeiter.php", "https://blog.med-kropp.de", "http://www.med-kropp.de/hausaerztliche-grundversorgung.php", "http://www.med-kropp.de/hausaerztliche-grundversorgung.php", "http://www.med-kropp.de/disease-management.php", "http://www.med-kropp.de/akupunktur.php", "http://www.med-kropp.de/osteopathie.php", "http://www.med-kropp.de/naturheilkunde.php", "http://www.med-kropp.de/homoeopathie.php", "http://www.med-kropp.de/diabetologie.php", "http://www.med-kropp.de/ernaehrungsberatung.php", "http://www.med-kropp.de/raucherentwoehnung.php", "http://www.med-kropp.de/sportmedizin.php", "http://www.med-kropp.de/medi-taping.php", "http://www.med-kropp.de/dermatologische-lasertherapie.php", "http://www.med-kropp.de/patienteninfo.php", "http://www.med-kropp.de/kontakt-mobile.php", "http://www.med-kropp.de/kontakt.php", "http://www.med-kropp.de/impressum.php", "http://www.med-kropp.de/kontakt.php", "kontakt.php", "datenschutz.php#datenschutzkontakt", "https://www.jameda.de/kropp/mvz-medizinische-versorgungszentren/med-versorgungszentrum-facharztzentrum-gorch-fock/uebersicht/71498662000_2/", "https://www.facebook.com/459620477442582", "./", "#", "layout/handy/vCard.vcf", "./", "http://www.med-kropp.de/hausaerztliche-grundversorgung.php", "http://www.med-kropp.de/osteopathie.php", "ueberweisungen-online-bestellen.php", "rezepte-online-bestellen.php", "kontakt.php#onlinetermin", "pdf/chirotherapie.pdf", "pdf/osteopathie.pdf", "kontakt.php#kontaktformular"]}