{"title": "Schutz nach dritter Corona-Impfung bei Heranwachsenden: 87 Prozent", "author": null, "url": "https://science.apa.at/power-search/6634921774632446581", "hostname": "science.apa.at", "description": null, "sitename": "science.apa.at", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schutz nach dritter Corona-Impfung bei Heranwachsenden: 87 Prozent\nDer sogenannte dritte Stich gegen Covid-19 bringt den Immunschutz auch bei Kindern bzw. Jugendlichen im Alter zwischen zwölf und 17 Jahren gegen SARS-CoV-2 (Omikron-Variante) sprichwörtlich wieder auf Trab. Die Schutzrate gegen Krankheitsverläufe mit notwendigem Aufsuchen einer Notambulanz oder sofortiger medizinischer Intervention wird dadurch wieder auf 87 Prozent gesteigert. Das hat eine neue US-Studie aus Kalifornien ergeben.\nSara Tarof und ihre Co-Autoren von der Kaiser Permanente-Krankenversicherung in Kalifornien haben die Daten von 3.168 Heranwachsenden bezüglich des Impfschutzes nach zwei oder drei Teilimpfungen gegen Covid-19 analysiert. Als Richtmaß diente die Häufigkeit von durch Covid-19 verursachten Inanspruchnahmen von Notfallambulanzen oder akuter medizinischer Versorgung zwischen 1. November 2021 bis 18. März 2022. Das mittlere Alter der Probanden lag bei 15 Jahren. Bei der verwendeten Vakzine handelte es sich um den mRNA-Impfstoff von Pfizer/BioNTech.\nDie Ergebnisse: Zwei Teilimpfungen führten zu um 89 Prozent weniger Fällen von akutem medizinischen Versorgungsbedarf infolge von Covid-19 nach Infektionen mit der Delta-Variante von SARS-CoV-2 innerhalb der ersten zwei Monate nach der Immunisierung. Bei Omikron lag die Schutzrate bei 73 Prozent. Bis sechs Monate nach der zweiten Teilimpfung reduzierte sich der Schutzeffekt für Infektionen mit der Delta-Variante auf 49 Prozent und nur noch 16 Prozent gegen die Omikron-Variante.\nBooster mit entscheidenden Vorteilen\nWie die Autoren in der online im Netzwerk der amerikanischen Ärztegesellschaft (JAMA Network, 3. August; doi:10.1001/jamanetworkopen.2022.25162) publizierten Untersuchung mit den Informationen der in Epidemiologenkreisen weltweit bekannten US-Krankenversicherung schließlich feststellten, bringt die dritte Teilimpfung entscheidende Vorteile. \"Eine dritte Dosis von BNT162b2 (Pfizer/BioNTech-mRNA-Impfstoff; Anm.) war mit einem gegenüber zwei Teilimpfungen noch einmal verbesserten Schutz gegen Omikron verbunden. Das unterstreicht die Bedeutung des 'Boosters' (in Österreich dritte Teilimpfung; Anm.) für Jugendliche im Alter zwischen zwölf und 17 Jahren\", schrieben die Experten. Dies galt schon für das erste Monat nach der dritten Teilimpfung, in dem die Schutzrate eben bei 87 Prozent lag.\nIm Grunde entspricht das auch den österreichischen Empfehlungen für alle Menschen: \"Die dritte Impfung schließt die sogenannte Grundimmunisierung ab. Sie ist für einen bestmöglichen Impfschutz notwendig - inklusive einem Schutz vor schweren Verläufen. Für Personen mit einem gesunden Immunsystem ist ab fünf Jahren eine dritte Impfung ab sechs Monate nach der zweiten Impfung empfohlen.\"", "language": null, "image": "https://secure-psas.apa.at/apascience/?zicadY6B5YpB7r4uLwOtSh_t29vT2iWssdYYZF_jwCj65XWWmSQUwUS5lSqaz7-Tynw2fphhfCOzerOJ-ZDmeIJPfxXbV3H8XB8f5WqubPt6U2bTjPIm3bhX", "pagetype": "website", "links": ["https://science.apa.at", "https://science.apa.at", "/search", "https://science.apa.at", "https://user.apa.at/auth/realms/apa/protocol/openid-connect/auth?response_type=code&scope=email%20openid&client_id=apa-science-website&state=a33d449abbd2e12023bbe26a13f7a17c&redirect_uri=https%3A%2F%2Fscience.apa.at%2Fwp-admin%2Fadmin-ajax.php%3Faction%3Dopenid-connect-authorize", "/power-search/823490240228849000", "/power-search/8279980957678618505", "/power-search/10861670707170655599", "/power-search/3056789155552284022", "/power-search/15346240856368103495", "/rubrik/mensch", "https://science.apa.at/power-search/14603503433698791883", "https://science.apa.at/power-search/2674416260708090753", "https://science.apa.at/power-search/14573395635653871772", "https://apa.at/", "https://www.google.com/maps/place/APA+%E2%80%93+Austria+Presse+Agentur/@48.1984042,16.3588504,17z/data=!3m1!4b1!4m5!3m4!1s0x476d0785bd6039e1:0xca413ee2a6fc2276!8m2!3d48.1984042!4d16.3610391", "mailto:science@apa.at", "mailto:science@apa.at", "https://science.apa.at/ueber-uns/", "https://science.apa.at/partner/", "#", "https://twitter.com/APA_Science", "https://at.linkedin.com/in/apascience", "https://science.apa.at/offenlegung-impressum/", "https://science.apa.at/datenschutzerklaerung/", "https://user.apa.at/auth/realms/apa/protocol/openid-connect/auth?response_type=code&scope=email&client_id=apa-science-website&state=4d79afeb13bde68cc85703d8b043c2e2&redirect_uri=https%3A%2F%2Fscience.apa.at%2Fwp-admin%2Fadmin-ajax.php%3Faction%3Dopenid-connect-authorize"]}