{"title": "Praxis Pørksen GmbH Kiel / Chiropraktor - Begründer der Chiropraktik", "author": null, "url": "https://praxis-poerksen.de/Die-Chiropraktik/Begruender-der-Chiropraktik", "hostname": "praxis-poerksen.de", "description": "Die Praxis besteht seit 1992 in der Holtenauer Straße / Kiel.", "sitename": "praxis-poerksen.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Daniel David Palmer wurde in Pickering, nahe Toronto, Kanada geboren. Im Alter von 20 Jahren zog er in die Vereinigten Staaten. Palmer hatte verschiedene Jobs als Barkeeper, Schullehrer und Lebensmittelgeschäftsinhaber. Er hatte Interesse an den verschiedenen Gesundheitsphilosophien seiner Zeit, wie magnetisches Heilen, Osteopathie und Spiritualität. Palmer übte den Beruf des magnetischen Heilers ab 1885 in Burlington und in Davenport, Iowa aus.\nNach einem erfolgreichen Adjustment (Einrichten eines Wirbels) des tauben Hausmeisters Harvey Lillard am 18. September 1895 konnte dieser wieder hören. Palmer prägte den Begriff der Chiropraktik (griechisch chiro = Hand) und gründete 1897 eine Schule, die auf seiner Arbeit basierte, das Palmer College der Chiropraktik (Davenport, Iowa). 1902 hatte die Schule 15 Chiropraktoren graduiert. 1906 wurde Palmer unter dem neuen medizinischen Gesetz in Iowa wegen Ausübung eines medizinischen Berufs ohne Lizenz verfolgt und zu 17 Tagen Gefängnis verurteilt. Kurz danach verkaufte er die Schule der Chiropraktik an seinen Sohn, Bartlett Josua (B. J.) Palmer, welcher sie bis zu seinem Tod 1961 leitete. Bald nach dem Verkauf der Schule, ging DD Palmer zur Westküste, wo er half, neue Chiropraktikschulen (Oklahoma und Oregon) zu gründen. Von 1906 bis 1910 veröffentlichte Palmer das Buch Wissenschaft, Kunst und Philosophie der Chiropractic. Er starb in Los Angeles, Kalifornien, am 20. Oktober 1913.", "language": null, "image": null, "pagetype": "website", "links": ["", "/Startseite", "/Die-Chiropraktik", "/Die-Chiropraktik/Geschichte", "/Die-Chiropraktik/Begruender-der-Chiropraktik", "/Die-Praxis", "/Behandlung-bei", "/Ersttermin", "/Kontakt", "/Impressum", null, null, null, "/Kontakt", null, null, "#"]}