{"title": "Traditionelle Chinesische Medizin (TCM) in München - Dr. med. Zhu Yao", "author": null, "url": "https://tcmpraxis-yao.de/tcm-behandlung/", "hostname": "tcmpraxis-yao.de", "description": "Ganzheitlich und natürlich mit TCM: Vitalitätsförderung, Krankheitsprävention und Krankheitsheilung. Akupunktur, Kräuter, Schröpfen, uvm.", "sitename": "Praxis für Akupunktur und TCM Dr. med. Zhu Yao", "date": "2020-01-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ihre personalisierte medizinische Behandlung: Ganzheitlich. Individuell. Professionell.\nAkupunktur und Traditionelle Chinesische Medizin (TCM) in München\n寿 Traditionelle Chinesische Medizin (TCM)\nDie Traditionelle Chinesische Medizin (TCM) ist ein eigenständiges Medizinsystem mit einer Jahrtausende alten Geschichte, basierend auf der Yin-Yang-Theorie und der Fünf-Elemente-Theorie. Sie beinhaltet unter anderem eine eigene Organlehre, ein Meridianen-System sowie spezielle Untersuchungsmethoden und Therapieverfahren. Mit ihrer ganzheitlichen und natürlichen Vorgehensweise fördert die Traditionelle Chinesische Medizin die Gesundheit des menschlichen Organismus auf drei Ebenen:\n- Vitalitätsförderung (Unterstützung des körperlichen und seelischen Wohlbefindens im Alltag)\n- Krankheitsprävention (Früherkennung und Vorbeugung von Krankheiten)\n- Krankheitsheilung (Behandlung bereits bestehender Erkrankungen)\nDie Behandlung in unserer Praxis beginnt mit einer ausführlichen Erstanamnese und den Untersuchungen nach den Prinzipien und Methoden der TCM. Der Gesundheitszustand des Patienten/der Patientin wird sowohl aus Sicht der TCM als auch der westlichen Schulmedizin systematisch betrachtet. Anschließend wird gemeinsam mit dem Patienten/der Patientin ein individueller Therapieplan zur Behandlung der Krankheit und Prävention erstellt.\n寿 TCM Diagnostik\n- Betrachten: unter anderem Zungendiagnostik und Augendiagnostik\n- Hören\n- Riechen\n- Tasten: unter anderem Pulsdiagnose und Bauchdiagnose\n- Befragen: Krankheitsgeschichte, Gesamtzustand, Lebensstil\n寿 TCM Therapie\nAkupunktur\nVielfältige Akupunkturtechniken:\nKlassische Körperakupunktur, Ohrakupunktur, Bauchakupunktur, Tung`s Akupunktur, Schädelakupunktur und weitere.\nChinesische Kräutertherapie\nIndividuelle Zusammenstellung verschiedener Heilkräuter und Mineralien zur Einnahme in Form von Dekokt, Granulat oder Pulver. Hierbei erhalten Sie eine persönliche Rezeptur.\nMoxibustion (Moxa – Therapie)\nMit erhitzten Heilkräutern werden Akupunkturpunkte erwärmt. Dadurch wird die Durchblutung gefördert und das Immunsystem gestärkt.\nTuina\nTuina ist die manuelle Therapie der Traditionellen Chinesischen Medizin. Es umfasst Elemente aus Massage, Chiropraktik, Osteopathie und Akupressur.\nGua Sha\nMittels spezieller Schabtechnik werden die Meridiane stimuliert. Dadurch werden Muskelverspannungen gelöst, Kälte/Wind, Hitze und Feuchtigkeit ausgeleitet sowie die Ausscheidung von Gift- und Schlackenstoffen angeregt.\nSchröpfen\nMit Gläsern oder Kunststoffgefäßen wird ein Unterdruck auf bestimmten Bereichen der Körperoberfläche erzeugt. Dies entlastet Blut- und Qi-Stagnation, zudem werden pathogene Faktoren ausgeleitet.\nErnährungsberatung und Lebensstilberatung\nErnährung und Lebensstil spielen eine zentrale Rolle in der TCM. Leben im Einklang mit der Natur führt zur Erhaltung der Gesundheit und Prävention von Erkrankungen.\nQi Gong, Tai Ji Quan, Augengymnastik\nDiese Übungen stammen aus der alten chinesischen Bewegungslehre. Sie dienen Ihrer Gesundheit und Persönlichkeitsentwicklung.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://tcmpraxis-yao.de/", "https://tcmpraxis-yao.de/", "https://tcmpraxis-yao.de/dr-med-zhu-yao/", "https://tcmpraxis-yao.de/tcm-behandlung/", "https://tcmpraxis-yao.de/behandlungsgebiete/", "https://tcmpraxis-yao.de/praxis-und-kontakt/", "https://tcmpraxis-yao.de/praxis-und-kontakt/", "https://tcmpraxis-yao.de/impressum/", "https://tcmpraxis-yao.de/datenschutz/", "https://tcmpraxis-yao.de", "#", "#", "https://tcmpraxis-yao.de/", "https://tcmpraxis-yao.de/dr-med-zhu-yao/", "https://tcmpraxis-yao.de/tcm-behandlung/", "https://tcmpraxis-yao.de/behandlungsgebiete/", "https://tcmpraxis-yao.de/praxis-und-kontakt/"]}