{"title": "Meditation | Wirkung, Definition, Meditieren lernen", "author": "Christof", "url": "https://meditation.de/blog/was-ist-meditation/", "hostname": "meditation.de", "description": "Meditation - woher sie kommt & wie sie funktioniert: Wir beantworten alle gängigen Fragen rund ums Thema Meditation. ► Jetzt lesen!", "sitename": "Transzendentale Meditation", "date": "2023-01-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Meditation: Vom Achten auf den Atem oder auf die Umgebung über Meditations-Apps bis hin zum Zen-Retreat: Meditieren lernen ist in aller Munde. Doch was ist Meditation eigentlich? Woher kommt sie und wie funktioniert sie? Hier finden Sie Antworten auf die häufigsten Fragen rund um das Thema Meditation.\nDefinition Meditation\nIm Lateinischen bedeutet „meditatio“ so viel wie „nachdenken“ oder „nachsinnen“. Tatsächlich aber ist Meditation sehr viel mehr, als über etwas nachzudenken. Vielmehr gilt es, in der Meditation immer feinere Bewusstseinsebenen zu erfahren und letztendlich auch die feinste Ebene der Gedanken zu überschreiten (\n[zu transzendieren](https://meditation.de/blog/transzendieren-die-hoechste-menschliche-erfahrung/)) und einen Zustand zu erlangen, in dem alle Gedanken zur Ruhe kommen. In diesem ruhevollen Zustand erlebt die oder der Meditierende das eigene innere reine Selbst, die höchste menschliche Erfahrung.\nWer meditiert, strebt aber häufig auch nach besserer Gesundheit, nach erfolgreichem Umgang mit den wachsenden Herausforderungen des Alltags sowie nach positiven Veränderungen im Denken, Fühlen und Wahrnehmen.\nDie Arten der Meditation\nEntgegen der landläufigen Meinung, dass sich alles, was als Meditation bezeichnet wird, ähnelt und vergleichbare Effekte liefert, gibt es zwischen den verschiedenen Meditationsformen deutliche Unterschiede – in Bezug auf den Aufwand, den sie erfordern, ihre Auswirkung auf das Gehirn und auf die einfache Frage, ob sie einen nachweisbaren Nutzen haben oder nicht.\nEntsprechend der Gehirntätigkeit während der Meditation lassen sich die gängigen Meditationsformen grob in drei Klassen einteilen.\nMethoden, die mit Konzentration oder Fokussierung der Aufmerksamkeit arbeiten, wie etwa Zen oder Vipassana.\nMethoden, die auf Kontemplation, Nachsinnen oder Beobachten beruhen, wie etwa die vielfältigen Formen von Achtsamkeitsmeditationen, bei denen der Meditierende meist auf seine Gedanken, auf seinen Atem oder auf die Umgebung achtet.\nUnd als Drittes, Techniken, bei denen der Geist seine Aktivität überschreitet (transzendiert) und einen Zustand von ruhevoller Wachheit erfährt. Die gängigste Technik dieser Art ist die Transzendentale Meditation.\nQuelle: Travis, F. and Shear, J. (2010) Focused Attention, Open Monitoring and Automatic Self-Transcending: Categories to Organize Meditations from Vedic, Buddhist and Chinese Traditions, Consciousness and Cognition. 19:1110–1119.\nHier lesen Sie, was das Transzendieren in der Meditation bewirkt und wie es während der\n[Transzendentalen Meditation](https://meditation.de/blog/transzendieren-die-hoechste-menschliche-erfahrung/) erfahren wird.\nDie Wirkung von Meditation\nEntspannung, innere Ruhe, mehr Ausgeglichenheit: Meditation verspricht positive Auswirkungen auf Gesundheit und Wohlbefinden. Doch für nachhaltige Wirkungen ist es wichtig, regelmäßig zu meditieren. Damit die tägliche Meditation Freude macht, sollte die Meditationstechnik selbst einfach auszuüben sein und schnell und ohne langes Üben zu einem Zustand tiefer Ruhe führen, in dem wir das Gedankenkarussell hinter uns lassen.\nDie Wirkung hängt also stark davon ab, für welche Meditationstechnik man sich entscheidet. Pionier in der Meditationsforschung ist die Transzendentale Meditation. Seit 1970 sind weltweit über 600 Studien zur Transzendentalen Meditation in angesehenen Fachzeitschriften veröffentlicht worden. Später wurden auch andere Meditationsmethoden erforscht, sodass es inzwischen möglich ist, die Ergebnisse verschiedener Meditationsformen wissenschaftlich zu vergleichen.\nIn Bezug auf die Transzendentale Meditation sind vor allem die positiven Auswirkungen auf Körper und Geist gut erforscht und wissenschaftlich dokumentiert – unter anderem\n[Stressreduktion](/blog/stress-abbauen/), verbesserte Schlafqualität, höhere intellektuelle Leistung, weniger Depressionen, Senkung von zu hohem [Blutdruck](/blog/bluthochdruck-senken-durch-meditation/), stärkeres Gesundheitsbewusstsein und vieles mehr.\nHier wird Transzendentale Meditation in 90 Sekunden erklärt:\nMeditation gegen Angst\nÄngste sind oft mit tief sitzenden Stressen und nicht verarbeiteten Eindrücken verbunden. Diese können in einigen Fällen nicht durch „normale“ Therapieformen wie Entspannungs- oder Psychotherapie aufgelöst werden. Gegen Angst kann Meditation daher als hilfreiche Technik genutzt werden – auch in Kombination mit gängigen Therapieformen: Weltweit gibt es mehr als 35 Studien über die Wirkung der Transzendentalen Meditation auf Angst- und verwandte Störungen, die eine deutliche Wirkung von Meditation gegen Angst zeigen.\nMeditation gegen Stress\nStress ist in aller Munde, ob beruflicher oder Freizeit-Stress: In unserer modernen Gesellschaft bleibt kaum jemand davon verschont. Die Weltgesundheitsorganisation spricht von Stress als der „Seuche des 21. Jahrhunderts“. Doch während Stress bei unseren Vorfahren dazu diente, den Körper in Alarmbereitschaft zu versetzen und das Überleben zu sichern, verkehrt anhaltender Stress diesen Mechanismus ins Gegenteil und ist die Ursache vieler Krankheiten. Hier erfahren Sie, wie Ihnen Transzendentale Meditation helfen kann, Stress zu reduzieren.\nMeditation gegen hohen Blutdruck\nMeditation kann dabei helfen, hohen Blutdruck zu senken: Zu diesem Schluss kommt eine Studie der American Heart Association (AHA), die eine Analyse über 40 Jahre Forschung zu allen nichtmedikamentösen Methoden der Blutdrucksenkung veröffentlichte. Dabei konnte festgestellt werden, dass Transzendentale Meditation die einzige Meditationstechnik ist, für die eine wissenschaftliche Wirkung auf den Blutdruck nachweisbar ist. Wer regelmäßig meditiert, bleibt meist auch außerhalb der Meditation entspannter – und der Blutdruck kann sich normalisieren.\nMeditation lernen\nDoch gerade am Beginn ist es wichtig, die Grundlagen einer Meditationstechnik zu erlernen, um sie anschließend einfach und mühelos im Alltag umsetzen zu können. Denn auch die beste Meditation erzielt nur dann nachhaltige Effekte, wenn sie regelmäßig praktiziert wird. Aus diesem Grund lehren wir die Transzendentale Meditation ausschließlich im persönlichen Unterricht. Unser Kurs umfasst im Kern vier Sitzungen von etwa zwei Stunden und wird an verschiedenen Standorten in ganz Deutschland angeboten. Zertifizierte Lehrer für Transzendentale Meditation sind gründlich und fundiert ausgebildet, sodass sie den Besonderheiten und der Individualität eines jeden Menschen gerecht werden können und ein fundiertes Lernerlebnis bieten, das wirklich hängen bleibt.\nHier erfahren Sie mehr darüber, wie Sie Transzendentale Meditation erlernen oder sich zu einem Info-Vortrag in Ihrer Nähe anmelden können.\nKann man meditieren alleine lernen?\nJa, es ist grundsätzlich möglich, Meditation auch alleine zu lernen. Doch es ist vermutlich nicht der einfachste Weg zum Ziel. Denn mit dem Meditieren ist es wie mit dem Fahrradfahren: Damit man nicht auf die Nase fällt, sollte man als Starthilfe einmal gezeigt bekommen, wie es geht! Zudem greifen wirksame Meditationstechniken auf tradiertes Know-how zurück. Im Falle der Transzendentalen Meditation sind diese Techniken seit vielen Jahrhunderten erprobt und werden gemäß der Tradition persönlich von Lehrer zu Schüler weitergegeben. Gerade für Anfänger ist es wichtig, dass ihnen sorgfältig geschulte Lehrerinnen und Lehrer die Türen zu diesen Techniken öffnen, um nicht nach zwei, drei Meditationen den Mut zu verlieren. Im persönlichen Kontakt können zudem gezielt individuelle Bedürfnisse und Besonderheiten der oder des Lernenden berücksichtigt werden. Hier erfahren Sie, wie Sie Transzendentale\n[Meditation lernen](https://meditation.de/tm-lernen/) können.\nMeditations-Apps & Co: Wie gut funktionieren sie wirklich?\nVon Online-Tutorial bis hin zur Meditations-App: Zwar finden sich on- und offline dutzende Lern-Optionen, die versprechen, zur Meditation anzuleiten oder das Selbststudium zu unterstützen. Doch was davon funktioniert wirklich? Was ist einfach, mühelos und nachhaltig? Meditations-Apps und online geführte Meditationen können zwar helfen, einen gewissen Grad von Entspannung zu erreichen, sind niederschwellig und lassen sich leicht ausprobieren. Manche davon sind sogar kostenfrei. Die gängigen Meditations-Apps halten jedoch den Geist letztendlich an seiner Oberfläche fest. Ruhevolle Wachheit, tiefe Ruhe, feinere Ebenen des Bewusstseins oder den Zustand der Transzendenz erreichen Sie darüber vermutlich nicht.\nApps und Online-Meditationstechniken stellen die Meditierenden häufig vor Aufgaben: Sie müssen etwas leisten. Dies steht jedoch im Widerspruch zu Ruhe, nach der sich unser Geist eigentlich sehnt. Während der Transzendentalen Meditation öffnet sich der Geist einer ganz speziellen Erfahrung – die der Transzendenz – und zu dieser Erfahrung werden Sie persönlich geführt und nicht durch die vorgefertigten Schemata einer App. Haben Sie diese Erfahrung erst einmal gemacht, dann können Sie anschließend selbstständig für sich zu Hause ganz alleine meditieren. In Erfahrungsberichten können Sie nachlesen, wie Praktizierende durch TM zur Ruhe kommen:\nMeditation: Dauer & Häufigkeit\nGerade am Beginn der individuellen Meditationspraxis fragen Kursteilnehmer oft, wie lange und wie häufig man meditieren sollte, um beste Ergebnisse zu erzielen.\n[Transzendentale Meditation](https://meditation.de) wird zweimal täglich für 15–20 Minuten ausgeübt – idealerweise vor dem Frühstück und vor dem Abendessen. Der entscheidende Unterschied zu anderen Meditationstechniken ist die vollkommene Mühelosigkeit der TM-Technik, die den Geist spontan in die Transzendenz eintauchen lässt. Daraus folgt auch die große Wirksamkeit dieser Technik. Ruhe stellt sich ganz natürlich ein, fast von selbst. Im Alltag führt das zu mehr Lebensfreude und Energie, einem klaren Kopf, zu weniger Stress. Sich täglich zweimal 15–20 Minuten Meditation zu schenken, zahlt sich aus. Denn in der Regel zeigen sich positive Wirkungen der Transzendentalen Meditation schon in den allerersten Tagen. Das motiviert, am Ball zu bleiben und TM regelmäßig auszuüben.\nTranszendentale Meditation\nBuchen Sie jetzt einen Info-Vortrag in Ihrer Nähe!\nMeditation – häufige Fragen\nWas heißt meditieren?\nUnter Meditation versteht man verschiedene geistige Techniken, die in unterschiedlichen Kulturen überliefert sind. Sie sollen dabei helfen, den Geist zur Ruhe zu bringen und langfristig positive Auswirkungen auf Gesundheit und Wohlbefinden erzielen. Den meisten Meditationsarten ist gemein, dass sie die Aufmerksamkeit von unserer oftmals hektischen Außenwelt nach „innen“ lenken, um so besser entspannen zu können. Unter den bekannten Meditationsarten ist die Transzendentale Meditation die am besten wissenschaftlich erforschte Technik. Bei dieser Technik erfährt der Geist einfach und mühelos immer feinere Ebenen des Denkens und kommt schließlich in den Zustand der „Transzendenz“. Er überschreitet die feinste Ebene des Denkens und erfährt einen Zustand jenseits der Gedanken: reines Bewusstsein – ein Zustand, den die Weisen zu allen Zeiten als die höchste menschliche Erfahrung bezeichnet haben.\nFür was hilft meditieren?\nWer regelmäßig praktiziert, kann durch Meditation positive Wirkungen auf Gesundheit und Wohlbefinden erzielen. So bestätigen wissenschaftliche Studien etwa, dass Meditation sich förderlich auf Konzentration, Entspannung, Schlaf, Blutdruck, Traumaverarbeitung und die individuelle Leistungsfähigkeit auswirken kann. Doch nicht jede Meditation hat die gleiche Wirkung: Denn je nach Tradition und Schule werden unterschiedliche Methoden eingesetzt. Diese unterscheiden sich nicht nur in Bezug auf äußere Faktoren – z. B. ob die Meditation im Gehen oder Sitzen erfolgt – sondern auch in Bezug auf ihre Auswirkungen auf Körper und Geist. Besonders gut wissenschaftlich erforscht ist die\n[Wirkung der Transzendentalen Meditation](https://meditation.de/wirkungen/).\nIst meditieren gesund?\nOb meditieren gesund ist, lässt sich nicht pauschal beantworten: Denn es gibt sehr viele verschiedene Ansätze zu meditieren. Die einzelnen Meditationsarten und -techniken unterscheiden sich oft erheblich voneinander – und sie aktivieren unterschiedliche Bereiche unseres Gehirns. Daher sind auch ihre Wirkungen unterschiedlich. Ob und wie Meditation langfristig wirken kann, hängt auch davon ab, wie regelmäßig jemand meditiert. Zu den Meditationstechniken, die am gründlichsten wissenschaftlich erforscht sind, zählt die Transzendentale Meditation. Schon vor Jahrzehnten wurde der Nutzen der Transzendentalen Meditation für verschiedene gesundheitliche Aspekte belegt. Studien zufolge konnten positive Wirkungen der TM nachgewiesen werden: hinsichtlich Stress- und Angstreduktion, Senkung des Bluthochdrucks sowie eines allgemein verbesserten Gesundheitsverhaltens, um nur einige zu nennen. Hier können Sie mehr über die\n[Wirkung von Meditation](https://meditation.de/wirkungen/) in Bezug auf die Gesundheit erfahren.\nWelche Meditation ist für Anfänger geeignet?\nGerade für Anfänger eignet sich eine Meditationstechnik, die erstens leicht zu erlernen ist und zweitens auf vollkommen mühelose und natürliche Weise praktiziert wird. Von Vorteil ist auch, wenn Sie persönlich von einer sorgfältig ausgebildeten Person angeleitet werden. Denn auch beim Meditieren hat jeder Mensch unterschiedliche Erwartungen und Bedürfnisse! Diese können am besten im persönlichen Kontakt berücksichtigt werden. Auch die beste Meditationstechnik kann nur dann Wirkung zeigen, wenn sie regelmäßig angewendet wird: Meditations-Apps und Online-Tutorials sind zwar im Internet niederschwellig verfügbar, verleiten allerdings auch dazu, schnell wieder das Handtuch zu werfen, wenn sich die erwünschten Wirkungen nicht einstellen. Eine fundierte Einführung in die Technik der Meditation ist somit ganz besonders ratsam, wenn Sie langfristig gute Ergebnisse erzielen und Ihr Wohlbefinden sowie Ihre Gesundheit verbessern möchten. Die Transzendentale Meditation wird persönlich unterrichtet. Sie lernen dabei in sieben einfachen Schritten innerhalb weniger Tage richtig zu meditieren.\n[Transzendentale Meditation lernen](https://meditation.de/tm-lernen/).\nWie oft soll ich meditieren?\n[Transzendentale Meditation](https://meditation.de) wird zweimal täglich für 15–20 Minuten ausgeübt. Üblicherweise zeigen sich schon in den ersten Tagen positive Wirkungen. Damit diese auch langfristig sind, sollten Sie sich regelmäßig selbst Zeit für die Meditation schenken.\nAb wann zeigt Meditation Wirkung?\nTiefe Entspannung, ein klarer Geist, mehr Gelassenheit oder besserer Schlaf lassen sich häufig schon nach den ersten Meditationen feststellen. Die einzelnen Wirkungen variieren von Person zu Person. Fast jeder Mensch, der mit der Transzendentalen Meditation beginnt, merkt jedoch von Anfang an etwas, das sich positiv verändert. Das motiviert, am Ball zu bleiben und die Transzendentale Meditation regelmäßig auszuüben. Damit die positiven Effekte der Meditation jedoch langfristig und nachhaltig sind, ist es wichtig, regelmäßig zu praktizieren.\nWas, wenn ich im Alltag einfach keine Zeit zum Meditieren finde?\nSelbst wenn Ihre täglichen Aufgaben Sie so in Anspruch nehmen, dass Sie eigentlich keine Zeit übrig haben, sollten Sie sich irgendwann die Zeit nehmen, Ihre Batterien wieder aufzuladen. Und das tun Sie ja ohnehin: Jeden Tag essen Sie, jeden Abend gehen Sie schlafen. Fügen Sie Ihrer Tagesroutine einfach die Transzendentale Meditation hinzu. Die Erfahrung zeigt, dass dies ohne Weiteres geht. TM befreit Sie von angesammeltem Stress. Sie werden unempfindlicher gegen Stress, sodass Sie mit den täglichen Belastungen besser umgehen können. Sie haben mehr Energie, denken klarer, handeln erfolgreicher und erreichen mehr mit weniger Aufwand. So gewinnen Sie Zeit, weil die Dinge leichter und schneller von der Hand gehen. Sie sind sozusagen mehr im „flow“. Transzendentale Meditation bedeutet mehr Ruhe, mehr Energie und ein besseres Zusammenspiel von Körper und Geist. Wir spüren, dass wir uns rasch weiterentwickeln, unsere Talente entfalten, wir entdecken, was in unserem Innern ist – und wir freuen uns auf neue Herausforderungen im Außen.", "language": null, "image": "https://meditation.de/wp-content/uploads/meditierende_transzendentale_meditation-1.jpg", "pagetype": "article", "links": ["https://meditation.de/", "#mmy", "/blog/", "/wirkungen/", "/tm-lernen/", "/was-ist-transzendentale-meditation/", "https://meditation.de/tm-lernen/", "https://meditation.de/wo-kann-ich-tm-erlernen/", "https://meditation.de/lp-sv-infovortrag/", "/haeufig-gestellte-fragen/", "/ueber-uns/", "/kontakt", "https://meditation.de/wer-ist-maharishi/", "https://meditation.de/blog/category/gesundheit/", "https://meditation.de/blog/category/news/", "#definition", "#meditationsarten", "#wirkung", "#lernen", "#dauer", "#faq", "https://meditation.de/blog/transzendieren-die-hoechste-menschliche-erfahrung/", "https://meditation.de/wp-content/uploads/brain_waves_transzendentale_meditation.jpg", "https://meditation.de/blog/transzendieren-die-hoechste-menschliche-erfahrung/", "/blog/stress-abbauen/", "/blog/bluthochdruck-senken-durch-meditation/", "https://policies.google.com/privacy", "#", "https://meditation.de/angst/", "https://meditation.de/blutdruck", "https://meditation.de/blutdruck", "https://meditation.de/tm-lernen/", "https://meditation.de/tm-lernen/", "https://meditation.de/blog/category/erfahrungen/", "https://meditation.de", "/wo-kann-ich-tm-erlernen/", "https://meditation.de/wirkungen/", "https://meditation.de/wirkungen/", "https://meditation.de/tm-lernen/", "https://meditation.de", "https://meditation.de/blog/meditation-selbstheilung/", "https://meditation.de/blog/meditation-selbstheilung/", "https://meditation.de/blog/category/gesundheit/", "https://meditation.de/blog/meditation-selbstheilung/", "https://meditation.de/blog/ein-magischer-moment-der-transzendenz/", "https://meditation.de/blog/ein-magischer-moment-der-transzendenz/", "https://meditation.de/blog/category/news/", "https://meditation.de/blog/ein-magischer-moment-der-transzendenz/", "https://meditation.de/blog/meditation-fuer-anfaenger/", "https://meditation.de/blog/meditation-fuer-anfaenger/", "https://meditation.de/blog/category/erfahrungen/", "https://meditation.de/blog/category/gesundheit/", "https://meditation.de/blog/meditation-fuer-anfaenger/", "/wo-kann-ich-tm-erlernen/", "/was-ist-transzendentale-meditation/", "/wirkungen/", "/tm-lernen/", "/haeufig-gestellte-fragen/", "/ueber-uns/", "/blog/", "/datenschutzerklaerung/", "/impressum/", null, "/kontakt/", "https://www.facebook.com/MeditationDeutschland/", "https://www.instagram.com/tmdeutschland/", "https://www.youtube.com/TranszendentaleMeditationDeutschland", "https://vimeo.com/tmdeutschland", "/was-ist-transzendentale-meditation/", "/wirkungen/", "/tm-lernen/", "/haeufig-gestellte-fragen/", "/ueber-uns/", "/blog/", "/datenschutzerklaerung/", "/impressum/", null, "/kontakt/", "https://www.facebook.com/MeditationDeutschland/", "https://www.instagram.com/tmdeutschland/", "https://www.youtube.com/TranszendentaleMeditationDeutschland", "https://vimeo.com/tmdeutschland"]}