{"title": "Unstatistik des Monats November: Die Angst vorm Impfdurchbruch", "author": null, "url": "https://www.hardingcenter.de/de/unstatistik/unstatistik-des-monats-november-die-angst-vorm-impfdurchbruch", "hostname": "hardingcenter.de", "description": null, "sitename": "hardingcenter.de", "date": "2020-12-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Unstatistik des Monats November ist die Darstellung der Corona-Impfdurchbrüche in verschiedenen Medienberichten. Bereits im Oktober hat das ZDF in einer Grafik den Anteil der wahrscheinlichen Impfdurchbrüche an hospitalisierten COVID-19-Fällen für verschiedene Altersgruppen seit Februar 2021 mit den entsprechenden Anteilen in den Monaten September und Oktober 2021 verglichen (s. in diesem\n[Beitrag](https://amp.zdf.de/nachrichten/zdf-morgenmagazin/debatte-um-epidemische-lage-100.html) ab 1:00min). Die Grafik stellt dar, dass seit Februar unter den 18- bis 59-Jährigen, die mit COVID-19 ins Krankenhaus mussten, vier Prozent geimpft waren; unter den Menschen ab 60 (die in der Grafik fälschlicherweise als >60 bezeichnet werden) insgesamt 9,6 Prozent. Allein im Zeitraum Mitte September bis Mitte Oktober betrug der Anteil der Geimpften an den hospitalisierten COVID-19-Fällen aber 17,4 Prozent in der Altersgruppe unter 60 Jahre und 42,1 Prozent in der Altersgruppe ab 60.\nWarum vermittelt der Anteil der Geimpften unter den COVID-19-Fällen ein falsches Bild?\nDas größte Problem dieser Darstellung ist nicht die Visualisierung in Form von Balkendiagrammen, auch wenn dieser jeglicher Maßstab fehlt – so stellt die X-Achse offensichtlich weder die Zeit maßstabsgetreu dar, noch die Y-Achse den Prozentsatz an Fällen oder gar den Absolutwert. Vielmehr erweckt die Darstellung den Eindruck, als ginge die Wirksamkeit der Impfung massiv zurück.\nÄhnliches gilt für eine Schlagzeile des mdr:\n[„Mehr Impfdurchbrüche bei vollständig Geimpften“](https://www.mdr.de/brisant/corona-impfdurchbrueche-100.html), heißt es dort: „Auf den Intensivstationen steigt der Anteil der geimpften Coronapatienten. Etwa jeder fünfte intensivmedizinisch betreute Covid-19-Patient in Deutschland ist gegen das Coronavirus geimpft“. Auch wenn diese Aussage für sich genommen nicht falsch ist, liefert sie weder Informationen über die Wirksamkeit einer Impfung noch ist sie wirklich überraschend. Denn je höher der Anteil der Geimpften in der Bevölkerung ist, desto höher MUSS der Anteil der Impfdurchbrüche sein. So relativiert der mdr seine Aussage später im Text und zitiert das RKI: „Wenn 100 Prozent aller Menschen geimpft sind, kommt es zu 100 Prozent zu Impfdurchbrüchen“. Zumindest gilt das, solange kein Wirkstoff zu 100 Prozent schützt.\nAuch im November thematisierten zahlreiche Medien die Impfdurchbrüche – und folgen dabei häufig einem ähnlichen Muster: Während die Beiträge selbst durchaus klarstellen, dass die Impfdurchbrüche kein Argument gegen die Impfung sind, werden Schlagzeilen irreführend formuliert und schüren – bewusst oder unbewusst – große Verunsicherung. So zitiert etwa der WDR in seinem\n[Beitrag vom 16. November](https://www1.wdr.de/nachrichten/themen/coronavirus/corona-impfungen-impfdurchbruch-zahlen-100.html) den Intensivmediziner Uwe Janssens mit den Worten „Auf keinen Fall bedeuten Durchbruchinfektionen im Krankenhaus oder auf den Intensivstationen, dass die Impfung nicht wirkt. Das ist ein Fehlschluss, der im Moment leider durch die Republik, aber auch durch die ganze Welt geistert“, und stellt klar: dass Geimpfte „deutlich seltener schwer an Corona erkranken und daran sterben als Ungeimpfte, daran lassen die Zahlen keinen Zweifel“. Auf [„Trügerische Sicherheit:: Nach Impfdurchbrüchen müssen immer mehr Geimpfte ins Krankenhaus - auch Jüngere“](https://www.dw.com/de/auch-viele-junge-geimpfte-m%C3%BCssen-ins-krankenhaus/a-59802701). Die [Visualisierung](https://static.dw.com/image/59803994_7.png) des Anteils der Geimpften unter den schwer Erkrankten und Verstorbenen transportiert optisch die Botschaft, die Impfung schütze nur unwesentlich vor Hospitalisierung und Tod, auch wenn Grafik-Überschrift und der folgende Absatz die Impfeffektivität verbal bestätigen.\nWarum nützt die Impfung uns als Individuen?\nWir haben in verschiedenen Unstatistiken dargestellt, was es bedeutet, wenn ein Impfstoff zu 70 Prozent oder auch zu 95 Prozent vor einer Erkrankung schützt. Zwar sollen die derzeit zugelassenen Corona-Impfstoffe laut RKI bis zu 95 Prozent vor einem schweren Verlauf und bis zu 99 Prozent vor dem Tod schützen. Weil wir jedoch bisher nicht wissen, wie lange die Schutzwirkung anhält, heißt das eben nicht, dass 95 Prozent der Menschen durch eine Impfung dauerhaft vor einer Erkrankung geschützt sind. Nicht zuletzt deswegen werden sogenannte Impf-Booster derzeit intensiv diskutiert und\n[von der „Ständigen Impfkommission“ (STIKO) seit dem 18. November allen Personen ab 18 Jahren empfohlen](//int.rwi-essen.de/RWI-Verwaltung/Presse/Presse/Pressemitteilung/2021/Unstatistik/11_2021/Pressemitteilung%20der%20STIKO%20zur%20Auffrischimpfung%20einer%20COVID-19-Impfung%20bei%20Personen%20ab%2018%20Jahren%20(18.11.2021)).\nAus\n[Israel](https://www.nejm.org/doi/full/10.1056/NEJMoa2114255) und Quatar gibt es Hinweise, dass der Impfschutz nach sechs Monaten auf 50 Prozent sinkt, was mit einem Rückgang der Antikörper, aber auch der Entwicklung neuer Virus-Varianten erklärt werden könnte. Allerdings sind diese Zahlen wie auch die Senkung des Infektions- und Erkrankungsrisikos, die wir in der [September-Unstatistik](https://www.rwi-essen.de/unstatistik/119/) diskutiert haben, vor einer völlig anderen Situation zu betrachten. Die Inzidenz lag in Israel zum Zeitpunkt der „Booster-Studie“ bei 9.000 Fällen je 100.000 Einwohner. Von einer Welle derartigen Ausmaßes und auch der damit verbundenen Bedrohung waren und sind wir in Deutschland, mutmaßlich auch wegen frühzeitiger und harter Maßnahmen, weit entfernt.\nUm zu überprüfen, ob auch in Deutschland bei einem insgesamt wesentlich geringeren Infektions- und Erkrankungsrisiko ein nachlassender Impfschutz zu beobachten ist, fehlen uns belastbare Daten – obwohl es diese längst geben könnte, wie unser Nachbarland Österreich beweist. Dazu müssten bei sämtlichen positiv getesteten wie auch an COVID-19 erkrankten Menschen der Impfstatus und das Datum der letzten Impfung erfasst werden, um die Fälle in Relation zur Gesamtzahl der in einem gewissen Zeitraum Geimpften zu setzen. In Deutschland werden bislang allerdings noch nicht einmal flächendeckend die Inzidenzen nach Impfstatus getrennt ausgewiesen. Ganz anders in Österreich: Dort\n[berichtet die AGES – Österreichische Agentur für Gesundheit und Ernährungssicherheit täglich die positiv getesteten Fälle wie auch die symptomatischen Fällen getrennt nach Altersgruppen und Impfstatus](https://www.ages.at/themen/krankheitserreger/coronavirus/). Eine vorbildliche Grafik zeigt anhand natürlicher Häufigkeiten auf, was Impfdurchbrüche sind. Die AGES schreibt dazu:\n„Die Wirksamkeit der Impfung ist sehr gut, es können aber nicht alle Infektionen bei den Geimpften verhindert werden. Wenn der Anteil an Geimpften in der Bevölkerung steigt, steigt auch die Wahrscheinlichkeit, trotz Impfung zu erkranken. Der prozentuale Anteil an Impfdurchbrüchen steigt, die Anzahl an Erkrankungen in der Bevölkerung insgesamt sinkt aber durch die Schutzwirkung der Impfung.“\nIn Österreich sind die Inzidenzen bei den vollständig geimpften Menschen im Alter ab 60 Jahren derzeit um 70 Prozent geringer als bei den unvollständig geimpften. Aber da die Mehrzahl von ihnen schon seit längerer Zeit geimpft ist, ist es dringend angezeigt, die Trends im Auge zu behalten. Während die Inzidenzen von vollständig und nicht vollständig Geimpften in einem recht stabilen Verhältnis stehen, nähern sich bei den symptomatischen Fällen die Anteile gerade etwas an. Auch berichtete die AGES laut\n[orf.at](https://orf.at/stories/3225483/) im August, dass die Impfeffektivität bezüglich symptomatischer Erkrankungen in der Altersgruppe 60+ bei über 90 Prozent liege. Inzwischen beträgt sie laut den [Informationen auf der AGES-Homepage](https://www.ages.at/themen/krankheitserreger/coronavirus/) (Stand: 24. November 2021) je nach Impfstoff nur noch 63 Prozent (Johnson & Johnson) bis 82 Prozent (mRNA-Impfstoffe). Das könnte ein Indikator dafür sein, dass der Impfschutz langsam nachlässt.\nWir müssen diese Entwicklungen selbstverständlich genau beobachten, um frühzeitig zu erkennen, wann eine dritte Impfung für welche Gruppen angezeigt ist. Es ist auch mehr als überfällig, dass die Politik endlich dafür sorgt, dass entsprechende Daten erhoben und laufend analysiert werden. Gleichwohl sollten wir uns klar machen, dass rund 215.000 wahrscheinliche Impfdurchbrüche, die das RKI seit Beginn der Impfkampagne verzeichnet, bei fast 56 Millionen vollständig geimpften Menschen nicht einmal 0,4 Prozent dieser Menschen ausmachen. Von einem Grund zur Panik, weil die Impfung nicht perfekt vor einer COVID-19-Erkrankung schützt, kann also keinesfalls die Rede sein.\nWarum nützt die Impfung uns allen als Gesellschaft?\nNicht nur Individuen profitieren jedoch von der Impfung. Es ist durchaus anzunehmen, dass ohne die Corona-Impfung erheblich früher und/oder erheblich schwerere Maßnahmen ergriffen worden wären. Dies lässt sich veranschaulichen, wenn man die Hospitalisierungsinzidenz der vollständig und nicht vollständig Geimpften vergleicht. Die Hospitalisierungsinzidenz ist hierbei ein härteres Kriterium als die Meldeinzidenz, weil man durchaus unterstellen könnte, dass Ungeimpfte häufiger getestet werden als Geimpfte.\nAm 22. November 2021 waren laut RKI 85,8 Prozent der Über-60-Jährigen und 74,7 Prozent der 18- bis 59-Jährigen zweimal geimpft. Im Durchschnitt der vom RKI dokumentierten Meldewochen lag die Hospitalisierungsinzidenz der Ungeimpften in der erstgenannten Gruppe rund sechsmal so hoch wie diejenige der Geimpften. In der jüngeren Gruppe war sie sogar rund elfmal so hoch. Zugleich stellen Ungeimpfte in der jüngeren Altersgruppe 75 Prozent der Hospitalisierten, in der älteren 45 Prozent – statt der erwarteten 25 Prozent bzw. 14 Prozent, wenn die Impfung keinen Effekt hätte.\nGäbe es keine Impfung, wäre ohne weitere Annahmen die Hospitalisierungsinzidenz in der Gesamtbevölkerung so hoch wie bei den Ungeimpften. Dies würde bedeuten, dass es theoretisch heute insgesamt gut dreimal so viele Hospitalisierte gäbe, statt über 5.000 also deutlich über 15.000. Für die Todesfälle, die proportional sind zu den Hospitalisierungen, dürfte etwas Ähnliches gelten.\nVermutlich wäre es aber nicht so weit gekommen, weil angesichts solcher Entwicklungen die Politik deutlich früher einen harten Lockdown beschlossen hätte. Dies wäre wohl bereits vor mindestens einem Monat kaum zu vermeiden gewesen, wenn die Politik die Lage so eingeschätzt hätte, wie sie es heute tut: Denn mit dem\n[Simulationsmodell des Bundesinstituts für Bevölkerungsforschung](https://www.medrxiv.org/content/10.1101/2020.12.23.20248761v1.full.pdf) ergibt sich für Mitte Dezember eine vorhergesagte Intensivbetten-Auslastung von ca. 70 Prozent in Thüringen, 55 Prozent in Bayern, 40 Prozent in Sachsen, je ca. 30 Prozent in Baden-Württemberg und in Brandenburg. Für die anderen Bundesländer liegt die prognostizierte Intensivbetten-Auslastung bei bis zu 20 Prozent.\nDiese Prozentangaben beziehen sich NUR auf COVID-19-Fälle. Alle anderen Intensivpatienten kämen noch dazu (bzw. auch nicht, weil Triage wohl zumindest in einigen Bundesländern nicht zu vermeiden wäre).\nDie obige Vorhersage hätte sich ohne Impfung etwa bei einer Inzidenz in der Höhe, die vor einem Monat vorlag, ergeben, als die Neuinfektionen noch etwa um den Faktor 3 geringer waren – denn Neuinfektionen und Hospitalisierungen entwickeln sich zeitverzögert einigermaßen proportional. Ohne Impfung hätte dies durchaus noch früher eintreten können, weil sich die Wirkung der Impfung auch in der Inzidenz widerspiegelt. Deshalb ist es nicht unwahrscheinlich, davon auszugehen, dass spätestens Mitte Oktober ein Lockdown beschlossen worden wäre, der erhebliche Auswirkungen auf zahlreiche gesellschaftliche Bereiche gehabt hätte. Diesen Lockdown hat uns die Impfung erspart.\nFazit\nEs ist wohl kaum zu ändern, dass mit der zunehmenden (Des-)Informationsflut plakative und neugierig machende Schlagzeilen benutzt werden, um in den sozialen Medien Aufmerksamkeit zu erregen. Das rechtfertigt es jedoch in keiner Weise, mit irreführenden Botschaften den Nutzen der Impfung massiv in Frage zu stellen – genausowenig wie es angezeigt ist, ihn dramatisch zu übertreiben, was wir in unserer\n[September-Unstatistik](https://www.rwi-essen.de/unstatistik/119/) angemahnt haben. Beides schadet der Sache in einer Situation, in der wir uns eine Fehleinschätzung von Risiken nicht länger leisten können.\n----------\nIhre Ansprechpartner/in dazu:\n[Katharina Schüller (STAT-UP) Tel.: (089) 34077-447]\nSabine Weiler (Kommunikation RWI), Tel.:\n[(0201) 8149-213](tel:(0201) 8149-213), [sabine.weiler@rwi-essen.de](mailto:sabine.weiler@rwi-essen.de)\nMit der „Unstatistik des Monats“ hinterfragen der Berliner Psychologe Gerd Gigerenzer, der Dortmunder Statistiker Walter Krämer, die STAT-UP-Gründerin Katharina Schüller und RWI-Vizepräsident Thomas K. Bauer jeden Monat sowohl jüngst publizierte Zahlen als auch deren Interpretationen. Alle „Unstatistiken“ finden Sie im Internet unter\n[www.unstatistik.de](http://www.unstatistik.de/) und unter dem Twitter-Account [@unstatistik](https://twitter.com/unstatistik). Unstatistik-Autorin Katharina Schüller ist zudem Mit-Initiatorin der „Data Literacy Charta“, die sich für eine umfassende Vermittlung von Datenkompetenzen einsetzt. Die Charta ist unter [www.data-literacy-charta.de](http://www.data-literacy-charta.de/) abrufbar.\nBei Weiterverbreitung von Texten aus der Reihe \"Unstatistik des Monats\" muss klar erkennbar sein, dass es sich um die Übernahme eines fremden Textes handelt. Zudem ist die Quelle\n[https://www.unstatistik.de](https://www.unstatistik.de/) zu nennen. Bitte informieren Sie die Pressestelle des RWI über die Verwendung des Textes unter [presse@rwi-essen.de](mailto:presse@rwi-essen.de). Das Urheberrecht bleibt bestehen.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/de", "/de/das-harding-zentrum/ueber-das-harding-zentrum", "/de/das-harding-zentrum/team", "/de/das-harding-zentrum/assoziierte-wissenschaftlerinnen", "/de/das-harding-zentrum/veroeffentlichungen", "/de/das-harding-zentrum/veroeffentlichungen/wissenschaftliche-publikationen", "/de/das-harding-zentrum/veroeffentlichungen/buecher", "/de/das-harding-zentrum/in-den-medien", "/de/das-harding-zentrum/in-den-medien/mediathek-video", "/de/das-harding-zentrum/in-den-medien/mediathek-audio", "/de/das-harding-zentrum/in-den-medien/ausgewaehlte-artikel", "/de/das-harding-zentrum/der-stifter-david-harding", "/de/forschung/entscheiden-unter-unsicherheit", "/de/forschung/risikokommunikation", "/de/forschung/risikoatlas", "/de/projekt-vaccinecomm", "/de/vorbereitung-der-primaerversorgung-auf-die-risikokommunikation-zur-alzheimer-krankheit-ein", "/de/forschung/evaluationsstudie-corona-und-grippe-wissen-und-impfverhalten-von-buergerinnen-staerken", "/de/abgeschlossene-projekte", "/de/forschung/visrisk-visualisierung-und-kommunikation-komplexer-evidenz-in-der-risikobewertung", "/de/forschung/drohnenrisiken-verstehen", "/de/forschung/horizon2020-projekt-forecee", "/de/kultur-trotz-corona", "/de/transfer-und-nutzen/faktenboxen", "https://www.hardingcenter.de/de/mrna-schutzimpfung-gegen-covid-19-0", "/de/transfer-und-nutzen/faktenboxen/impfungen", "/de/transfer-und-nutzen/faktenboxen/regelmaessige-gesundheits-check-ups", "/de/transfer-und-nutzen/faktenboxen/nahrungsergaenzungsmittel", "/de/transfer-und-nutzen/faktenboxen/bildgebung-bei-ruecken-und-kreuzschmerzen", "/de/transfer-und-nutzen/faktenboxen/einsatz-von-antibiotika", "/de/transfer-und-nutzen/faktenboxen/massnahmen-der-krebs-frueherkennung", "/de/transfer-und-nutzen/faktenboxen/herz-kreislauf-erkrankungen", "/de/transfer-und-nutzen/faktenboxen/arthrose-des-kniegelenks", "/de/transfer-und-nutzen/faktenboxen/mandeloperationen", "/de/transfer-und-nutzen/faktenboxen/schwangerschaft-und-geburt", "/de/transfer-und-nutzen/faktenboxen/homoeopathie", "/de/transfer-und-nutzen/was-sie-ueber-sars-cov-2-und-covid-19-wissen-muessen", "/de/transfer-und-nutzen/ergo-risiko-reports", "/de/transfer-und-nutzen/kooperation-mit-simply-rational", "/de/transfer-und-nutzen/unstatistik-des-monats", "/de/transfer-und-nutzen/verbraucherfoerderung", "/de", "/de/unstatistik/unstatistik-des-monats-november-die-angst-vorm-impfdurchbruch", "/en/node/286", "https://www.facebook.com/hardingcenter/", "https://twitter.com/risk_literacy", "/search", null, "https://amp.zdf.de/nachrichten/zdf-morgenmagazin/debatte-um-epidemische-lage-100.html", "https://www.mdr.de/brisant/corona-impfdurchbrueche-100.html", "https://www1.wdr.de/nachrichten/themen/coronavirus/corona-impfungen-impfdurchbruch-zahlen-100.html", "https://twitter.com/WDRaktuell/status/1460558262206672902?s=20", "https://www.dw.com/de/auch-viele-junge-geimpfte-m%C3%BCssen-ins-krankenhaus/a-59802701", "https://static.dw.com/image/59803994_7.png", "//int.rwi-essen.de/RWI-Verwaltung/Presse/Presse/Pressemitteilung/2021/Unstatistik/11_2021/Pressemitteilung%20der%20STIKO%20zur%20Auffrischimpfung%20einer%20COVID-19-Impfung%20bei%20Personen%20ab%2018%20Jahren%20(18.11.2021)", "https://www.nejm.org/doi/full/10.1056/NEJMoa2114255", "https://www.rwi-essen.de/unstatistik/119/", "https://www.ages.at/themen/krankheitserreger/coronavirus/", "https://orf.at/stories/3225483/", "https://www.ages.at/themen/krankheitserreger/coronavirus/", "https://www.medrxiv.org/content/10.1101/2020.12.23.20248761v1.full.pdf", "https://www.rwi-essen.de/unstatistik/119/", null, "tel:(0201) 8149-213", "mailto:sabine.weiler@rwi-essen.de", "http://www.unstatistik.de/", "https://twitter.com/unstatistik", "http://www.data-literacy-charta.de/", "https://www.unstatistik.de/", "mailto:presse@rwi-essen.de", "https://www.rwi-essen.de/unstatistik/", "https://twitter.com/unstatistik", "https://www.fgw-brandenburg.de/", "mailto:office@hardingcenter.de", "https://twitter.com/risk_literacy", "https://facebook.com/hardingcenter", "/de/impressum", "/de/datenschutzhinweis", "https://www.facebook.com/hardingcenter/", "https://twitter.com/risk_literacy", "/search", "/de/unstatistik/unstatistik-des-monats-november-die-angst-vorm-impfdurchbruch", "/en/node/286", "/de/das-harding-zentrum/ueber-das-harding-zentrum", "/de/das-harding-zentrum/team", "/de/das-harding-zentrum/assoziierte-wissenschaftlerinnen", "/de/das-harding-zentrum/veroeffentlichungen", "/de/das-harding-zentrum/veroeffentlichungen/wissenschaftliche-publikationen", "/de/das-harding-zentrum/veroeffentlichungen/buecher", "/de/das-harding-zentrum/in-den-medien", "/de/das-harding-zentrum/in-den-medien/mediathek-video", "/de/das-harding-zentrum/in-den-medien/mediathek-audio", "/de/das-harding-zentrum/in-den-medien/ausgewaehlte-artikel", "/de/das-harding-zentrum/der-stifter-david-harding", "/de/forschung/entscheiden-unter-unsicherheit", "/de/forschung/risikokommunikation", "/de/forschung/risikoatlas", "/de/projekt-vaccinecomm", "/de/vorbereitung-der-primaerversorgung-auf-die-risikokommunikation-zur-alzheimer-krankheit-ein", "/de/forschung/evaluationsstudie-corona-und-grippe-wissen-und-impfverhalten-von-buergerinnen-staerken", "/de/abgeschlossene-projekte", "/de/forschung/visrisk-visualisierung-und-kommunikation-komplexer-evidenz-in-der-risikobewertung", "/de/forschung/drohnenrisiken-verstehen", "/de/forschung/horizon2020-projekt-forecee", "/de/kultur-trotz-corona", "/de/transfer-und-nutzen/faktenboxen", "https://www.hardingcenter.de/de/mrna-schutzimpfung-gegen-covid-19-0", "/de/transfer-und-nutzen/faktenboxen/impfungen", "/de/transfer-und-nutzen/faktenboxen/regelmaessige-gesundheits-check-ups", "/de/transfer-und-nutzen/faktenboxen/nahrungsergaenzungsmittel", "/de/transfer-und-nutzen/faktenboxen/bildgebung-bei-ruecken-und-kreuzschmerzen", "/de/transfer-und-nutzen/faktenboxen/einsatz-von-antibiotika", "/de/transfer-und-nutzen/faktenboxen/massnahmen-der-krebs-frueherkennung", "/de/transfer-und-nutzen/faktenboxen/herz-kreislauf-erkrankungen", "/de/transfer-und-nutzen/faktenboxen/arthrose-des-kniegelenks", "/de/transfer-und-nutzen/faktenboxen/mandeloperationen", "/de/transfer-und-nutzen/faktenboxen/schwangerschaft-und-geburt", "/de/transfer-und-nutzen/faktenboxen/homoeopathie", "/de/transfer-und-nutzen/was-sie-ueber-sars-cov-2-und-covid-19-wissen-muessen", "/de/transfer-und-nutzen/ergo-risiko-reports", "/de/transfer-und-nutzen/kooperation-mit-simply-rational", "/de/transfer-und-nutzen/unstatistik-des-monats", "/de/transfer-und-nutzen/verbraucherfoerderung"]}