{"title": "Menschenverachtung pur: Wie Springers-FITBOOK mit Verharmlosung von “Impf”schäden weiterhin für “Impf”opfer sorgt - Die Unbestechlichen", "author": "Redaktion", "url": "https://dieunbestechlichen.com/2023/03/menschenverachtung-pur-wie-springers-fitbook-mit-verharmlosung-von-impfschaeden-weiterhin-fuer-impfopfer-sorgt/", "hostname": "dieunbestechlichen.com", "description": "Wir gehören zu denjenigen, die sich die Augen gerieben haben, als sie den folgenden Beitrag von Martin Lewicki auf “FITBOOK”, einem neuen Versuch aus dem Hause Springer, die Deutungshoheit über das Gesundheitswesen für die Vertreter der Alteingesessenen Ärtzeverbände, Krankenkassen oder das Paul-Ehrlich-Institut wieder zu gewinnen, gesehen haben. Die zuletzt Genannten finden sich alle unter den […]", "sitename": "Die Unbestechlichen", "date": "2023-03-26", "id": null, "license": null, "body": null, "comments": "Du muss angemeldet sein, um einen Kommentar zu veröffentlichen.", "commentsbody": null, "raw_text": null, "text": "Wir gehören zu denjenigen, die sich die Augen gerieben haben, als sie den folgenden Beitrag von Martin Lewicki auf “FITBOOK”, einem neuen Versuch aus dem Hause Springer, die Deutungshoheit über das Gesundheitswesen für die Vertreter der Alteingesessenen Ärtzeverbände, Krankenkassen oder das Paul-Ehrlich-Institut wieder zu gewinnen, gesehen haben. Die zuletzt Genannten finden sich alle unter den “Mitgliedern” von “afgis”, dem Aktionsforum Gesundheitsinformation, das 2004 auf Betreiben des Bundesgesundheitsministeriums gegründet wurde, aber dennoch vollkommen, zweifellos und vollvollkommen unabhängig ist. Zweck des “Aktionsforums” ist es, ein Zertifikat zu vergeben, das wiederum diejenigen, die es sehen, davon überzeugen soll, dass das, was sie gerade gelesen haben, kein Junk, sondern zertifizierter Junk ist.\nAlso z.B. den Text\n[von Martin Lewicki](https://www.fitbook.de/news/nebenwirkungen-coronaimpfung-gutes-zeichen) auf der Seite von FITBOOK: [:](https://i0.wp.com/sciencefiles.org/wp-content/uploads/2023/03/Fitbook.png?ssl=1)\nNicht nur afgis ist unabhängig, auch Fitbook ist voll und ganz und in jeder auch nur erdenklichen Hinsicht unabhängig, nicht dass noch jemand meinen würde, Pfizer würde Springer Geld bezahlen, um Texte wie den von Lewicki zu erstellen. Nein:\n“FITBOOK ist ein Angebot der Axel Springer SE und 2017 als Online-Magazin für Gesundheit, Fitness und Ernährung gestartet. Wir berichten täglich – kompetent, verständlich und unabhängig.\nUnd das unabhängige Angebot von Springer ist von afgis, der unabhängigen Ausgründung des Bundesministeriums für Gesundheit zertifiziert, anhand von 10 Kriterien, die garantieren sollen, dass das, was FITBOOK verbreitet, nicht Dünnschiss, sondern höchsten Qualität in medizinischer Berichterstattung ist.\nWas Lewicki hier zertifiziert von afgis, dem unabhängigen Wächter über die Qualität von Texten über Medizin und Gesundheit, verbreitet, ist Propaganda, die bereits im ersten Satz beginnt, der suggerieren soll, dass es nichts mehr gibt, was im Hinblick auf die Spritzbrühen von Pfizer/Biontech/Moderna umstritten wäre. Das Zeug ist superwirksam und die paar Nebenwirkungen, die sich nach der COVID-19 Spritze einstellen, die sind sogar super, denn eine Studie aus den USA “hat 296 Mitarbeiter eines Gesundheitszentrums in Connecticut untersucht, die vollständig gegen Corona geimpft wurden” und gezeigt, “dass der Spiegel der neutralisierenden Antikörper höher ausfällt und der Rückgang im Laufe der Monate deutlich langsamer verläuft, wenn nach der Coronaimpfung Nebenwirkungen auftreten.”\nDa sehen Sie es, Nebenwirkungen schützen.\nWas Herr Lewicki indes aus der Studie, die er zitiert, aber offenkundig nur in den Auszügen wahrgenommen hat, die ihm passen, nur am Rande erwähnt. Eine bessere Immunantwort stellt sich nach mRNA-Spritze vor allem bei Personen ein, die schon einmal positiv auf SARS-CoV‑2 getestet wurden, die also bereits neutralisierende Antikörper aufgrund einer Infektion und ohne Zutun einer mRNA-Spritzbrühe entwickelt haben. Um fair zu sein, Lewicki erwähnt das in einem Nebensatz.\nEs geht übrigens um diese Studie:\n[SARS-CoV‑2 Antibody Dynamics in Healthcare Workers after mRNA Vaccination.](https://www.mdpi.com/2076-393X/11/2/358)Vaccines 11(2): 358.\nNimmt man das für Lewicki zentrale Ergebnis etwas genauer unter die Lupe, dann kommen erhebliche Zweifel an der Reliabilität dieser Studie auf. Es reicht eigentlich ein Blick auf die folgende Abbildung, die im Text klein gesetzt und nicht vergrößerbar ist:\nDie obere Hälfte der Abbildung zeigt “Impfreaktionen” nach der ersten, die untere nach der zweiten mRNA-Spritze. Die rechte Hälfte ist denen vorbehalten, deren Immunreaktion im Zeitverlauf langsam geringer wird, die linke denen, deren Immunreaktion schnell deutlich zurückgeht,\nNach der ersten mRNA-Spritze haben Personen, deren Immunantwort auf die Genspritze etwas länger vorhält, eine zum Teilt deutlich höhere Wahrscheinlichkeit als diejenigen, deren Immunantwort schnell verschwindet, eine Nebenwirkung zu erleiden. Nach der zweiten mRNA-Spritze ist es tendenziell immer noch so.\nWas diese Ergebnisse allerdings mehr als in Frage stellt, ist zum einen, dass das Vertrauensintervall für eine Reihe von Impfreaktionen die Parität überschreitet, was z.B. für Erbrechen bedeutet, dass das Kotzen sich unabhängig davon einstellt, ob die als Reaktion auf die mRNA-Spritze gebildeten Antikörper anschließend schnell oder langsam verschwinden. Von wegen, wer kotzt hat mehr vom Antikörper!\nVon neun berücksichtigten Impfreaktionen sind mit Blick auf die erste mRNA-Spritze vier Ergebnisse Junk, weil sie in beide Richtungen, höheres und geringeres Risiko gehen. Nach der zweiten mRNA-Spritze sind die Ergebnisse für acht von neun berücksichtigten Nebenwirkungen nicht interpretierbar.\nDer Mann von der wegen ihrer Qualitätsberichterstattung von afgis, der vollkommen unabhängigen Agentur zertifizierten ebenfalls vollkommen unabhängigen Springer-Seite interpretiert die Ergebnisse dennoch, ein Vorhaben, von dem ihn eigenlich bereits die Tatsache hätte abbringen müssen, das die meisten Vertrauensbereiche ein Vielfaches des Mittelwerts umfassen, ein weiterer Hinweis darauf, dass hier Junk gemessen wurde.\nSoweit, so schlecht.\nMan kann Herrn Lewicki vielleicht nachsehen, dass seine Kompetenzen in Statistik nicht ausreichen, um Junk-Studien von korrekten Studien zu unterscheiden. Was man ihm nicht nachsehen kann, ist die Propaganda, die er für COVID-19 Spritzen verbreitet, indem er die Leser TÄUSCHT. Denn er erweckt den Eindruck, Nebenwirkungen seien etwas Positives und gibt sich viel Mühe, diesen Eindruck noch damit zu bestärken, dass er Nebenwirkungen mit Bezug auf die Bundeszentrale für gesundheitliche Aufklärung (BZgA) auf\n- Rötung, Schwellung und Schmerzen an der Einstichstelle\n- erhöhte Temperatur und Fieber\n- Müdigkeit\n- Kopfschmerzen\n- andere grippeähnliche Beschwerden\nbeschränkt, die sich innerhalb von wenigen Tagen einstellen, ein bis zwei Tage maximal.\n[Alles, was danach kommt, alles was hier nicht beschrieben ist, so der Eindruck, den Lewicki erwecken will, ist keine Nebenwirkung nach Impfung, eine Haltung, von der wir uns fragen, ob sie auf Dummheit, Menschenverachtung oder auf beidem basiert. Tatsächlich beschreibt die ](https://dieunbestechlichen.com/produkt/massenmord-oder-natuerliche-auslese-lieferbar-ab-03-06-2022/) [BZgA auf ihrer Internetseite, die von Lewicki verlinkt ist](https://www.infektionsschutz.de/coronavirus/schutzimpfung/impfreaktionen-und-nebenwirkungen/#c15564), die von ihm genannten “Impfnebenwirkungen”, als “Impfreaktionen”. Unterscheidet diese “Impfreaktionen” aber von dem, was Lewicki unterschlägt: Impfkomplikationen, den Nebenwirkungen, die nicht nach zwei Tagen überwunden sind, die sich nicht positiv auf die Menge neutralisierender Antikörper auswirken, die sich überhaupt nicht positiv auf die Gesundheit der Gespritzen auswirken. Indes muss man Lewicki zugute halten, dass sich auch die Bundeszentrale für gesundheitliche Aufklärung alle Mühe gibt, Impfnebenwirkungen zu verschweigen, denn wer sie gerne nachgelesen hätte, der wird zunächst mit den bekannten Seltenheitslügen beglückt und ansonsten auf weitere Quellen verwiesen.\n“In den Aufklärungsmerkblättern zu den verschiedenen Impfstofftypen werden nicht nur die häufig auftretenden Impfreaktionen beschrieben, sondern auch selten und sehr selten beobachtete Impfkomplikationen, für die ein ursächlicher Zusammenhang mit der Impfung für möglich gehalten beziehungsweise untersucht wird. Selten bedeutet, dass eine Reaktion bei einer bis zehn von 10.000 geimpften Personen auftritt. Sehr selten bedeutet, dass eine bestimmte Reaktion bei weniger als einer geimpften Person pro 10.000 geimpften Personen auftritt.”\nDas ist die dreckige Art und Weise, mit der Bundesinstitutionen, hier die BZgA einerseits den Eindruck erwecken, mRNA-Spritzen seien harmlos, Nebenwirkungen furchtbar selten und wenn, dann behandelbar, andererseits für den Fall, dass die Nebenwirkungen doch zu zahlreich und heftig werden, dass sich Betroffene an die BZgA mit Vorwürfen wenden, in der Weise vorbauen, dass jederzeit behauptet werden kann, die entsprechenden Risiken hätten demjenigen, der sie per mRNA-Spritze eingegangen ist, durch Klick auf die angegebenen Quellen bekannt sein können.\nOb Herr Lewicki zu denen gehört, die treudoof glauben, was sie bei Bundesinstitutionen lesen, zertifiziert von einem Zusammenschluss, der vom Bundesministerium für Gesundheit initiiert wurde, das aber dennoch ganz unabhängig ist, oder ob Lewicki ein Rädchen in der Propagandamaschine ist, das ist eine für uns offene Frage. Keine offene Frage ist indes die nach dem Ausmaß von Leid, von zerstörten Menschenleben, das mRNA-Spritzbrühen zu verantworten haben.\nHier ein paar Beispiele für die vorteilhaften und teilweise finalen Nebenwirkungen, die sich nach mRNA-Spritze einstellen.\nGiorgia T. Maniscalco, Valentino Manzo, Maria E. Di Battista, Simona Salvatore, Ornella Moreggoa, Christina Scavone und Annalisa Capuano beschreiben das Schicksal einer heute 30jährigen beschreiben, die im Jahre 2016 mit Tinnitus und Schwindelgefühlen im Krankenhaus vorstellig wurde, und bei der in der Folge Läsionen im Gehirn festgestellt wurden, was letztlich zur Diagnose “Multiple Sklerose” geführt hat. Die anschließende Behandlung konnte verhindern, dass die Multiple Sklerose voranschreitet. Die Patientin war somit, zunächst einmal aus dem Schneider.\nAm 8. April 2021 wurde sie mit Pfizers BNT162b2/Comirnaty geimpft und keine 48 Stunden später stellte sich eine Lähmung der linken Körperseite und eine dauerhafte Schwäche in Gelenken und Gliedmaßen des linken Beines ein. Drei neue, große Läsionen im Gehirn, also Schädigungen von Gewebe im Gehirn wurden bei der Patientin festgestellt, die darüber hinaus eine Hyperreflexie entwickelt hat.\nDie behandelten Ärzte haben der Patientin geraten, auf die zweite Impfung mit Comirnaty zu verzichten, was die Patientin auch getan hat.\nAchiron A. et al. (2021).\n[COVID-19 vaccination in patients with multiple sclerosis: what we have learnt by February 2021.](https://pubmed.ncbi.nlm.nih.gov/33856242) Multiple Sclerosis; doi: 10.1177/13524585211003476\nManiscalco, Giorgia T. et al. (2021).\n[Severe Multiple Sclerosis Relapse After COVID-19 Vaccination: A Case Report.](https://pubmed.ncbi.nlm.nih.gov/34447349/) Frontiers in Neurology.\nFujimori et al. (2021) berichten den Fall einer 40jährigen, die nach COVID-19 Impfung / Gentheraie Myelitis entwickelt, eine Entzündung des Rückenmarks, für die die Impfung / Gentherapie ursächlich ist. Sie wird als Frühform von Multipler Sklerose diagnostiziert und behandelt. Die Frau ist nahezu vollständig genesen.\nFujimori, Juichi, Kouichi Miyazawa & Ichiro Nakashima (2021).\n[Initial clinical manifestation of multiple sclerosis after immunization with the Pfizer-BioNTech COVID-19 vaccine.](https://www.sciencedirect.com/science/article/pii/S0165572821002824) Journal of neuroimmunology 361: 577755.\nEine 87 Jahre alte Frau wird 24 Stunden nach der zweiten Dosis von BNT162b2/Comirnaty in ein Krankenhaus eingliefert. Sie hat eine erhebliche Blickabweichung im rechten Auge, ihre linke Seite ist vollständig gelähmt, und sie kann nicht mehr zusammenhängend sprechen. Ihre bisherige Krankheitsgeschichte ist weitgehend unauffällig. Als Ursache wird eine Hirnvenenthrombose festgestellt. Die Behandlung reduziert die Symptome nur wenig. Sie wird nach 32 Tagen in eine Rehabilitationseinrichting überstellt. Die halbseitige Lähmung und die Sprechstörung sind persistent. Deren Verursachung durch die COVID-19 Gentherapie von Pfizer steht nicht in Zweifel\nFamularo, Guiseppe (2022).\n[Stroke after COVID-19 vaccination.](https://onlinelibrary.wiley.com/doi/10.1111/ane.13608) Acta Neurologica Scandinavia.\nUnter einer zerebralen arteriovenösen Missbildung (AVM) wird eine direkte Vebrindung von Arterien und Venen im Gehirn verstanden, ohne dass zwischen beiden zerebrales Gewebe vorhanden wäre. AVM ist in der Regel asymptomatisch, d.h. die meisten Patienten, die unter AVM leiden, merken nichts davon, bevor sich neurologische Symptome wie Krämpfe oder Kopfschmerzen einstellen.\nEine 28jährige ohne Vorerkrankungen erhält ihre erste Dosis von Pfizer/Biontechs BNT162b2/Comirnaty Gentherapie am 9. September 2021. Vier Tage später entwickelt sie Kopfschmerzen und muss sich übergeben. Sie wird, nachdem die Symptome durch eine Blicklähmung im rechten Auge, eine Störung der Motorik und einem veränderten mentalen Zustand ergänzt werden, in die Notaufnahme eines Krankenhauses gebracht. Zum Zeitpunkt ihrer Aufnahme ist sie lethargisch und desorientiert. Sie hat einen hohen Blutdruck und Herzrasen. Bei Verlassen ihrer Wohnung war sie noch bei Bewusstsein, bei Einlieferung ist ihr Bewusstseinlevel bei Benommenheit angekommen. Sie bemerkt nicht mehr, was um sie herum vorgeht. Beide Pupillen reagieren nur noch verzögert auf direktes Licht. Eine Computertomographie zeigt ein Haematom von 5.0 × 3.7 × 5.0 cm³-Größe im rechten Schläfenlappen und eine kleinere Einblutung in der Gehirnfurche. Die sofort eingeleitete Notoperation kann den Druck auf dem Gehirn reduzieren und die Frau stabilisieren. Sie wird in ein Rehabilitationzentrum überwiesen. Einen Monat nach der Gehirnoperation sind die Haematome weitgehend verschwunden, Flüssigkeitseinlagerungen verbleiben ebenso wie ein Gehirnschaden.\nKim, Byoung Hoon, and Myung Chul Yoo (2022).\n[Intracranial Hemorrhage Due to Potential Rupture of an Arteriovenous Malformation after BNT162b2 COVID-19 mRNA Vaccination in a Young Korean Woman: Case Report](https://www.mdpi.com/2076-393X/10/3/362). Vaccines 10(3): 362.\nAutoimmune Hepatitis ist ein chronisches, in der Regel ein Leiden, mit dem man ab Diagnose den Rest seines Leben zu tun hat. In schweren Fällen führt Autoimmune Hepatitis (AIH) zu Gelbsucht, Wassereinlagerungen in Bauch und Füßen, Verwirrung, in leichteren Fällen geht sie mit generellem Unwohlsein, genereller Müdigkeit, dauerhaften Blähungen, Durchfall, Appetitlosigkeit, Juckreiz und Schmerzen in Gelenken einher.\nEs gibt bereits mehrere Studien, die AIH in Verbindung mit COVID-19 Impfungen bringen:\nVojdani, Aristo & Kharrazian, Datis (2020).\n[Potential antigenic cross-reactivity between SARS-CoV‑2 and human tissue with a possible link to an increase in autoimmune diseases](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246018/). Clinical Immunology 217: 108480.\nBril, Fernando, Al Diffalha, Sameer, Dean, Mark & Fettig, David M. (2021).\n[Autoimmune hepatitis developing after coronavirus disease 2019 (COVID-19) vaccine: Causality or casualty?](https://www.journal-of-hepatology.eu/article/S0168-8278(21)00237-3/fulltext) Journal of Hepatology (2021).\nFazit der Arbeit: “In summary, autoimmune hepatitis developed in a healthy 35-year-old female in her third month postpartum. Whether there exists a causal relationship between COVID-19 vaccination and the development of autoimmune hepatitis remains to be determined. “\nRocco, Alba, Sgamato, Costantino, Compare, Debora & Nardone, Gerardo (2021).\n[Autoimmune hepatitis following sars-cov‑2 VACCINE: MAY not be a casualty](https://www.journal-of-hepatology.eu/article/S0168-8278(21)00412-8/fulltext). Journal of Hepatology.\nFazit der Arbeit: “Although the causal link between the SARS-CoV‑2 vaccine and AIH cannot be definitively established, our case report suggests that this association could be more than coincidental.“\nIn den beschriebenen Fallstudien geht es jeweils um Patienten, die mit BNT162b2/Comirnaty von Pfizer geimpft wurden. Ein weiteres Beispiel stammt von\nGarrido, Isabel, Lopes, Susana, Sobrinho Simões, Manuel, Liberal, Rodrigo, Lopes, Joanne, Carneiro, Fátima & Macedo, Guilherme (2021).\n[Autoimmune hepatitis after COVID-19 vaccine–more than a coincidence.](https://www.sciencedirect.com/science/article/pii/S0896841121001499) Journal of Autoimmunity: 102741.\nSie beschreiben den Fall einer 67jährigen, die sich wegen Polycythemia vera, einer Art Blutkrebs, in Behandlung befindet und für die eine entsprechend minutiöse Anamnese vorhanden ist. Bei einer routinemäßig durchgeführten Blutanalyse der 67jährigen wurden 2 Wochen nach der Impfung mit Modernas mRNA-1273/Spikevax erhöhte Leberwerte festgestellt, für die alle gängigen Ursachen in der Folge sukzessive ausgeschlossen wurden. Das Mysterium der erhöhten Leberwerte wurde fünf Wochen nach der Impfung in eines der Gelbsucht überführt, denn die 67jährige ist daran erkrankt. Eine Biopsie erbrachte den Beleg für eine Entzündung der Leber, für schwere Hepatitis, die bereits zu Zellsterben geführt hatte. Das Zellsterben wurde Autoimmuner Hepatitis zugeordnet, die wiederum nach Ansicht der Autoren ein Ergebnis der Impfung mit der mRNA-Gentherapie von Moderna ist, für jede andere Erklärung müssten so viele Zufälle zusammenkommen, dass andere Erklärungen einfach sehr unwahrscheinlich sind.\nWeitere Fälle Autoimmuner Hepatitis:\nCao, Zhujun, Honglian Gui, Zike Sheng, Haiguang Xin, and Qing Xie (2021).\n[Exacerbation of autoimmune hepatitis after COVID-19 vaccination.](https://aasldpubs.onlinelibrary.wiley.com/doi/abs/10.1002/hep.32269) Hepatology. [Erard, Domitille, Francois Villeret, Pierre-Marie Lavrut & Jérôme Dumortier (2021). ](https://dieunbestechlichen.com/produkt/corona-der-grosse-intelligenztest/) [Autoimmune hepatitis developing after COVID 19 vaccine: presumed guilty? ](https://pubmed.ncbi.nlm.nih.gov/34920137/)Clinics and research in hepatology and gastroenterology.\nKurz nach seiner ersten Behandlung mit Pfizer/Biontechs BNT162b2/Comirnaty Gentherapie entwickelt ein 52 Jahre alter bisher gesunder Mann sich stetig verschlimmernde Übelkeit, Müdigkeit, Appetitlosigkeit und einen Ausschlag. Es folgt – zehn Tage nach der ersten Pfizer/Biontech Behandlung: Gelbsucht.\n25 Tage nach der Behandlung hat sich der Zustand des Mannes so verschlechtert, dass er mit einer akuten Hepatitis in ein Krankenhaus eingewiesen wird. Dort legt er eine schnelle Gesundung hin und kann bereits nach drei Tagen mit der Diagnose “toxische Hepatitis” entlassen werden.\nEs folgt, man soll es kaum glauben, die zweite Behandlung mit Pfizer/Biontechs Gentherapie und 20 Tage später stellen sich die alten Bekannten: Übelkeit und Müdigkeit wieder ein. Labortests bestätigen das Wiederaufflammen der Hepatitis. Eine Biopsie bestätigt die Diagnose und ergänzt sie um das Adjektiv, autoimmun. Die anschließende Behandlung wird 39 Tage nach ihrem Beginn durch einen Rückfall zurückgeworfen. Schließlich gelingt es, den Mann wieder mehr im Bereich “gesund” als “krank” anzusiedeln. 8 Wochen sind seit Beginn der Behandlung vergangen.\n“Liver inflammation is observed during SARS-CoV‑2 infection but can also occur in some individuals after vaccination and shares some typical features with autoimmune liver disease. In this report, we show that highly activated T cells accumulate and are evenly distributed in the different areas of the liver in a patient with liver inflammation following SARS-CoV‑2 vaccination. Moreover, within these liver infiltrating T cells, we observed an enrichment of T cells that are reactive to SARS-CoV‑2, suggesting that these vaccine-induced cells can contribute to the liver inflammation in this context.”\nBoettler, Tobias, Benedikt Csernalabics, Henrike Salié, Hendrik Luxenburger, Lara Wischer, Elahe Salimi Alizei, Katharina Zoldan et al. (2022).\n[SARS-CoV‑2 vaccination can elicit a CD8 T‑cell dominant hepatitis.](https://www.sciencedirect.com/science/article/pii/S0168827822002343) Journal of hepatology.\n“We describe a case of multisystem inflammation and organ dysfunction of unknown mechanism beginning shortly after administration of the first dose of BNT162b2 COVID-19 vaccine in a previously healthy recipient.”\nEin 20jähriger Student hat nach dem ersten Shot mit Biontech/Pfizers Gen-Präparat eine sehr reiche Palette von Leiden entwickelt: Tinnitus, Blut im Urin, eine systemische Entzündung, eine akute Schädigung der Niere, die mit einer Hämodialyse behandelt werden musste, vollständiger Verlust des Gehörs auf beiden Ohren, mehrere ischaemische Schlaganfälle, Perikarditis uvm., eine wahre Fundgrube für alle, die wissen wollen, was die Gentherapie von Pfizer/Biontech alles auf einmal anrichten kann.\nDer Bericht findet sich in der Zeitschrift “Critical Care Explorations”:\nKahn, B., Apostolidis, S. A., Bhatt, V., Greenplate, A. R., Kallish, S., LaCava, A., Lucas, A., Meyer, N. J., Negoianu, D., Ogdie, A. R., Shashaty, M., Takach, P. A., Zuroff, L., Wherry, E. J., & Anesi, G. L. (2021).\n[Multisystem Inflammation and Organ Dysfunction After BNT162b2 Messenger RNA Coronavirus Disease 2019 Vaccination. ](https://doi.org/10.1097/CCE.0000000000000578)Critical care explorations, 3(11).\nEine 22jährige kommt in ein Krankenhaus. Sie klagt über Kopf- und Nackenschmerzen, Erbrechen, Durchfall, Bauchschmerzen, Lichtempfindlichkeit und generelles Unwohlsein, alles hat sich gemeinsam eingestellt, und zwar zwei Tage nach der zweiten Dosis von Pfizer/Biontechs BNT162b2/Comirnaty. Eine Erkrankung an COVID-19 hat die 22jährige vor der COVID-19 Impfung / Gentherapie problemlos hinter sich gelassen.\nEingehendere Untersuchungen erbringen zudem Herzrhythmusstörungen begleitet von leichtem Fieber. Die Diagnose lautet auf Meningitis. Die Behandlung folgt der Diagnose. Die Diagnose ist falsch. Der Gesundheitszustand der 22jährigen verschlechtert sich erheblich. Dauerhaftes Fieber von 40 Grad Celsius wrd ergänzt durch Herzrhythmusstörungen, Sauerstoffmangel, Laktatazidose [zuviel Laktat im Blut], Bluttiefdruck. Sie spricht nicht auf Bluttransfusionen an und wird auf die Intensivstation verlegt und dort mit Sauerstoff versorgt, schließlich künstlich beatmet. In schneller Abfolge versagen im Verlauf der nächsten 18 Stunden mehrere Organe, es stellen sich erhebliche Atemschwierigkeiten, Schädigungen von Niere und Leber ein, sie reagiert nicht auf Nährstoffzufuhr und entwickelt Durchfall. Der Blutdurchsatz der linken und rechten Herzkammer geht zurück.\nUnter der Annahme, es mit einer Sepsis zu tun zu haben, wird eine Bauchspiegelung durchgeführt, die vergößerte Lymphknoten und eine Zyste offenbart. Für eine Sepsis fehlt jede Ursache. Breitband-Antibiotika, die über 24 Stunden verabreicht wurden, haben keinerlei Effekt. Die Diagnose wurde auf Multisystem Inflammatory Syndrom geändert und die 22jährige mit Blutplasma behandelt, worauf sich eine schnelle Verbesserung des Zustandes einstellt. Sieben Tage nach dem Beginn der künstlichen Beatmung kann diese beendet werden. Eine vollständige Gesundung ist mit der Entlassung am 13 Tag nach Einlieferung auf die Intensivstation hergestellt.\nGanapathiram, R., and Sonia Hudson (2022).\n[Multisystem Inflammatory Syndrome in Adult Following COVID-19 Vaccination (MIS-AV).](https://pubmed.ncbi.nlm.nih.gov/35719439/) Indian Journal of Critical Care Medicine: Peer-reviewed, Official Publication of Indian Society of Critical Care Medicine 26(5): 649–650.\nEinen Tag nachdem er die zweite Dosis von Pfizer/Biontechs BNT162b2/Comirnaty erhalten hat, sucht ein 85jahre alter Mann mit Gleichgewichtsstörungen, Schwindel und Erbrechen die Notaufnahme eines Krankenhauses auf. Er wird negativ auf SARS-CoV‑2 getestet. Eine Computertomographie des Gehirns und Bluttests bleiben ergebnislos. Schwindel und Erbrechen werden langsam besser. Nach zwei Tagen wird der Mann entlasen. 12 Tage später ist er wieder da und weist erhebliche Gehstörungen auf. Gliederschwächen werden diagnostiziert. Eine Computertomographie zeigt Blutgerinnsel zwischen dem 3 und 5 Wirbel des Rückgrats. 16 Tage nach der Impfung erbringt eine Kernspintomographie keinerlei Auffälligkeiten im Gehirn. 25 Tage nach der Impfung ist der Mann bewegungsunfähig und entsprechend bettlägerig. Intensive Bluttests resultieren schließlich in der Diagnose “akute transverse Myelitis”. 42 Tage nach der Impfung ist keine Besserung in Sicht. 52 Tage nach der Impfung entwickelt er Fieber und Sauerstoffmangel im Blut, beide Lungenflügel weisen Pneumonie auf. 58 Tage nach der Impfung stirbt der Mann.\n[Acute transverse myelitis after BNT162b2 vaccination against COVID-19: Report of a fatal case and review of the literature.](https://www.jns-journal.com/article/S0022-510X(21)02804-5/abstract)Journal of the neurological sciences.\nEine 26jährige wird ins Krankenhaus eingewiesen. Sie hat keinerlei Empfinden abwärts der Hüfte, ist im Rest in hohem Maße schmerzempfindlich, und hat ansonsten ein prickelndes bis brennendes Empfinden in den Händen und Armen. Drei Tage bevor die Symptome aufgetreten sind, hat die Frau die erste Dosis von Pfizers/Biontechs Comirnaty / BNT162b2 erhalten. Eine Magnetresonanztomographie zeigt Einblutungen im Rückenmark. Sie wird mit einer transversen Myelitis diagnostiziert. Die Symptome konnten durch Behandlung mit Steroiden reduziert werden, sind aber weiterhin vorhanden.\n“This case was reported to the Provincial Medical Health Officer as an adverse event following vaccination.”\nAlabkal, Jarrah, Alexander D. Rebchuk, Daniel Lyndon & Nikkie Randhawa (2021).\n[Incomplete Subacute Transverse Myelitis Following Vaccination With Pfizer-BioNTech COVID-19 mRNA Vaccine: A Case Report.](https://www.cureus.com/articles/79193-incomplete-subacute-transverse-myelitis-following-vaccination-with-pfizer-biontech-covid-19-mrna-vaccine-a-case-report) Cureus 13(12). [Eine 15jährige wird mit Fieber und Durchfall in ein Krankenhaus eingeliefert. Beides hat sich einen Tag nach der zweiten Behandlung mit Pfizer/Biontechs BNT162b2/Comirnaty Gentherapie eingestellt. Bei Einlieferung ist sie aufgeregt und bei vollem Bewusstsein. Alle Funktionen scheinen normal. Am nächsten Tag hat sie Bewusstseinsstörungen und wird schließlich bewusstlos. Es stellen sich Anfälle und Krämpfe ein, die die Behandlung erschweren. Sie wird auf die Intensivstation verlegt. Eine Autoimmune Enzephalopathie als Reaktion auf die COVID-19 Gentherapie wird vermutet und eine Behandlung mit Methylprednisolone begonnen. Der Zustand des Mädchens verbessert sich, das Bewusstsein kommt graduell zurück, die Anfälle und Krämpfe werden weniger. Nach drei Tagen kann die 15jährige wieder selbständig essen. Gehschwierigkeiten können mit Physiotherapie verbessert werden. Blutanalysen zeigen eine ausgeprägte Trombozytopenie. Am 6 Tag ihres Krankenhausaufenthalts entwickelt die 15jährige Herzrasen, mit einem Puls von mehr als 100 pro Minute. Eine Herzmuskelentzündung ist die Ursache. Die Behandlung wird unverzüglich begonnen. Drei Wochen später hat sich die Herzleistung auf 64% des Normalwertes verbessert. Vier Wochen später hat sich der neurologische Zustand der 15jährigen weiter verbessert. Die Autoren sehen es als Erfolg an, dass sich bislang keine weiteren unerwarteten Komplikationen ergeben haben.](https://dieunbestechlichen.com/produkt/corona-aus-der-sicht-eine-okkultisten-lieferbar-ab-dem-28-07-2022/)\nWas für ein Leben auf die 15jährige Geimpfte wartet.\nAsaduzzaman, Md, Bidrum Purkayastha, MM Jahangir Alam, Shishir Ranjan Chakraborty, Soumitra Roy, and Nasad Ahmed. (2022).\n[COVID-19 mRNA vaccine-associated encephalopathy, myocarditis, and thrombocytopenia with excellent response to methylprednisolone: A case report.](https://www.sciencedirect.com/science/article/pii/S0165572822000789) Journal of Neuroimmunology 368: 577883.\nEin 48jahre alter Mann, der bislang ohne gesundheitliche Probleme gelebt hat, klagt über erhebliche Müdigkeit, wenige Tage nach seiner zweiten Dosis von Pfizer/Biontechs BNT162b2/Comirnaty. Rund zweieinhalb Wochen nach der Impfung stellt seine Frau Gedächtnisprobleme und ‑lücken bei ihm fest. Einige Tage später wird er in ein Krankenhaus aufgenommen. Ein Gedächtnistest bringt erhebliche Störungen des Kurzzeitgedächtnisses, der zeitlichen Orientierung, der Fähigkeit, zu abstrahieren und der Sprachfähigkeit. Vier Wochen später ist der Mann auf dem Weg der Besserung hat aber immer noch erhebliche Probleme mit Sprache, Gedächtnis und generell: Orientierung.\nZlotnik, Yair, Avi Gadoth, Ibrahim Abu-Salameh, Anat Horev, Rosa Novoa & Gal Ifergane (2022).\n[Case Report: Anti-LGI1 Encephalitis Following COVID-19 Vaccination](https://www.frontiersin.org/articles/10.3389/fimmu.2021.813487/full). Frontiers in Immunology: 5749.\nEin 72jähriger, der an Diabetes leidet, die mit oraler Behandlung in Schach gehalten werden kann, wird am 18. Mai 2021 mit BNT162b2/Comirnaty behandelt. Er war zu keinem Zeitpunkt davor mit SARS-CoV‑2 infiziert und wird am Tag seiner Krankenhausaufnahme negativ auf SARS-CoV‑2 getestet. Einen Tag nach der Behandlung mit Comirnaty ist ihm übel, er muss sich mehrmals übergeben, leidet unter einem allgemeinen Unwohlsein, Kopfschmerzen in der linken Hälfte seins Kopfes und Fieber. Er sucht eine Notaufnahme auf und wird mit Medikamenten wieder nach Hause geschickt.\nSein Zustand verschlechtert sich in den nächsten Tagen, Koordinationsprobleme führen zu Unsicherheit beim Gehen, er ist verwirrt und erkennt seine Verwandten nicht mehr. Nach vier Wochen Leiden wird der Mann am 21. Juni 2021 in ein Krankenhaus eingewiesen. Eine Computertomographie zeigt eine Enzephalopathie, eine Entzündung von Teilen seines Gehirns. Eine Magnetresonanztomographie (MRT) des Gehirns erbringt Hinweise auf eine Enzephalitis im vorderen Frontal- und bilateralen Temporallappen.\nIn den Wochen seines Krankenhausaufenthalts verbessert sich die Situation des Mannes – ausgedrückt in einer langsamen Verbesserung seiner kognitiven Fähigkeiten . Am 9. September 2021 wird er entlassen. Nicht jedoch, ohne ihm am Entlassungstag die zweite Dosis von BNT162b2 / Comirnaty von Pfizer/Biontech zu verpassen. Vier Tage später ist das klinische Bild, das Anfang seines vorangegangenen Leidens war, sind Kopfschmerzen, Übelkeit, Erbrechen zurück. Dieses Mal werden sie von einer aggressiven Verhaltensstörung und von Episoden der Abkopplung von der Umwelt begleitet. Am 13. Oktober 2021 ist er zurück im Krankenhaus. Eine Untersuchung duch einen Neurologen ergibt Folgeläsionen im Frontalbereich und eine Anhäufung neuer demyelinisierender Läsionen im linken Temporalbereich seines Gehirns. Weitere Untersuchungen bestätigen den Verdacht einer akuten Autoimmunenzephalopathie, die mit Methylprednisolon behandelt wird.\nZwei Wochen später stellt sich eine klinische Besserung ein. Der Patient kapselt sich nicht mehr von der Umwelt ab, zeigt aber weiterhin neurokognitive Störungen, die durch einen wiederkehrenden Kontrollverlust über seine Gliedmaßen ergänzt werden. Vier Wochen weiter wird die Behandlung auf Prednison umgestellt. Bis auf weiteres, um einen neuerlichen Rückfall zu verhindern.\nDurch die “Impfung” hat sich die Lebensqualität des 72jährigen erheblich verschlechtert. Aufgrund seiner weiterhin bestehenden kognitiven Probleme, bekommt er vieles davon nicht mit. Ein kausaler Zusammenhang zwischen dem ruinierten Leben und der Spritzbrühe von Pfizer/Biontech besteht.\nVences, Miguel A., Diego Canales, Maria Fe Albujar, Ebelin Barja, Mary M. Araujo-Chumacero, Edu Cardenas, Arturo Alvarez, and Diego Urrunaga-Pastor (2022).\n[Post-Vaccinal Encephalitis with Early Relapse after BNT162b2 (COMIRNATY) COVID-19 Vaccine: A Case Report.](https://www.mdpi.com/2076-393X/10/7/1065/htm)” Vaccines 10(7): 1065.\nEin 18jähriger wird 3 Wochen nach Impfung mit Pfizer/Biontechs Comirnaty / BNT162b2 mit Brustschmerzen und Kurzatmigkeit im Krankenhaus vorstellig. Die Diagnose: Entzündung der Herzbeutels. Seine Leidensgeschichte umfasst zwei Krankenhausaufenthalte, zieht sich über zwei Wochen und endet bislang mit dauerhafter Medikamentierung. Sein Leben hat sich als Folge der COVID-19 Impfung / Gentherapie massiv verändert.\nHryniewicki, Adam T., Vaishal M. Tolia & Rahul V. Nene (2021).\n[Cardiac Tamponade After COVID-19 Vaccination](https://www.sciencedirect.com/science/article/pii/S0736467921007459). The Journal of Emergency Medicine.\nPatone et al. (2021) haben berechnet, wie sich das Risiko, an Myokarditis zu erkranken, nach COVID-19 Impfung / Gentherapie verändert und dabei Alter und Geschlecht zur Differenzierung der Ergebnisse genutzt. Die folgende Tabelle zeigt, dass das Risiko, an einer Herzmuskelentzündung als Folge einer mRNA-Impfung zu erkranken für Männer unter 40 Jahren nicht nur deutlich erhöht ist, sie zeigt auch, dass das Risiko von Impfung zu Impfung größer wird.\nPatone, Martina, Winnie Xue Mei, Lahiru Handunnetthi, Sharon Dixon, Francesco Zaccardi, Manu Shankar-Hari, Peter Watkinson et al. (2021). Risk of myocarditis following sequential COVID-19 vaccinations by age and sex.” medRxiv.\nWeitere Berichte:\nNagasaka, Takashi, Norimichi Koitabashi, Yohei Ishibashi, Kazufumi Aihara, Noriaki Takama, Yoshiaki Ohyama, Tomoyuki Yokoyama and Yoshiaki Kaneko. (2021).\n[Acute Myocarditis Associated with COVID-19 Vaccination: A Case Report.](https://www.sciencedirect.com/science/article/pii/S187854092100181X)” Journal of Cardiology Cases.\nEine 70 Jahre alte Frau wird in ein Krankenhaus eingeliefert, weil sie eine unerklärliche Gewichtszunahme von 40kg auf 50kg innerhalb kurzer Zeit erlebt hat, ohne dass sie ihre Essgewohnheiten geändert hat. Bis zur Gewichtszunahme war die Frau bei guter Gesundheit. Mit der Gewichstzunahme stellt sich Kurzatmigkeit ein. Sechs Wochen vor der beschriebenen Veränderung ist die Frau mit Pfizer/Biontechs Comirnaty BNT162b2 behandelt worden. Eine Computertomographie offenbart die Ursache für Kurzatmigkeit und Gewichtszunahme: eine Entzündung des Herzbeutels, die zu einem Versagen der rechten Herzkammer führt. Drei Monate später geht es der Frau den Umständen entsprechend. Die Kurzatmigkeit ist geblieben.\n“The current patient developed right-sided heart failure due to constrictive pericarditis a week after the second SARS-CoV‑2 mRNA vaccination. Based on her clinical course and imaging findings including changes in the pericardium on CT, which was performed in an interval of four months, we diagnosed her with a rare complication after SARS-CoV‑2 vaccination. The patient has no known history of malignancy, tuberculosis, autoimmune disease, or prior cardiac surgery, which are common causes of constrictive pericarditis.”\nNachzulesen bei:\nNakanishi, Yuki, Sakiko Honda, Michiyo Yamano, Tatsuya Kawasaki & Keiji Yoshioka (2022). “Constrictive pericarditis after SARS-CoV‑2 vaccination: A case report. International Journal of Infectious Diseases.\nEine umfassende Studie auf Basis der VAERS [Vaccine Adverse Events Reporting System] Datenbank des CDC, basiert auf Daten für 192 405 448 Personen, die 354 100 845 mRNA-basierte COVID-19 Gentherapien verabreicht bekommen haben. In 1991 Fällen wurde anschließend eine Myokarditis, eine Entzündung des Herzmuskels diagnostiziert. Das Median-Alter der Patienten betrug 21 Jahre. Die Herzmuskelentzündung stellte sich im Median bereits zwei Tage nach der Behandlung mit einer mRNA-Gentherapie ein. 82% der Fälle betrafen Jungen oder Männer. Die Autoren sind der Ansicht, dass ihre Ergebnisse eine Kausalität zwischen COVID-19 Impfung / Gentherapie und Myokarditis und ein deutlich erhöhtes Risiko für junge Männer bestätigen und das obwohl auch in VAERS nur ein Bruchteil der tatsächliche Fälle gemeldet wird.\n“Based on passive surveillance reporting in the US, the risk of myocarditis after receiving mRNA-based COVID-19 vaccines was increased across multiple age and sex strata and was highest after the second vaccination dose in adolescent males and young men. This risk should be considered in the context of the benefits of COVID-19 vaccination.”\nNachzulesen bei:\nOster ME, Shay DK, Su JR, et al. (2021). Myocarditis Cases Reported After mRNA-Based COVID-19 Vaccination in the US From December 2020 to August 2021. Journal of the American Medical Association 327(4):331–340. doi:10.1001/jama.2021.24110\nEine 31 Jahre alte Frau wird mit Schüttelattacken, stechenden Schmerzen in der Brust, Kurzatmigkeit und Rückenschmerzen in ein Krankenhaus gebracht. 17 Tage zuvor war sie mit der ersten Dosis von BNT162b2/Comirnaty von Pfizer behandelt worden. Die Diagnose lautet auf Myokarditis. Die eingeleitete Behandlung führt dazu, dass die Frau nach ein paar Tagen das Krankenhaus verlassen kann. Sieben Wochen später hat sie weiterhin Schmerzen im Brustbereich, die von Bewegung ausgelöst werden. Von einer weiteren Gentherapie mit Pfizers BNT162b2/Comirnaty wird abgeraten.\nEin 47 Jahre alter Mann mit vorausgehender Myokarditis wird mit Brustschmerzen und Fieber vorstellig. Die Symptome haben sich kurz nach der Behandlung mit BNT162b2/Comirnaty eingestellt. Eine Myokarditis wird diagnostiziert. Die Behandlung dauert noch an.\nEin 16jähriger wird mit Fieber, Kopf‑, Glieder und Brustschmerzen in ein Krankenhaus eingewiesen, drei Tage nachdem er die zweite Dosis von BNT162b2/Comirnaty erhalten hat. Er berichtet davon, sich mit Ibuprofen selbst behandelt zu haben. Erfolglos. Die Diagnose lautet auch in diesem Fall auf Myokarditis. Der Patient wird vier Tage lang im Krankenhaus behandelt und dann entlassen. Bei einer Nachsorgeuntersuchung drei Monate später werden keine verbliebenen Schäden festgestellt. Die bisherige Abstinenz von Sport muss nicht mehr fortgesetzt werden.\nEin 24jähriger, der vier Tage nach der zweiten Dosis von Spikevax/Moderna mit hohem Fieber bei seinem Hausarzt vorstellig wird, wird mit Verdacht auf Myokarditis in ein Krankenhaus eingewiesen. Er klagt zudem über Kopfschmerzen, Atemprobleme, Halsschmerzen und Husten. Ibuprofen ist auch in seinem Fall wirkungslos. Er wird mit einer aktuten Perimyokarditis diagnostiziert und behandelt. Nach zwei Tagen kann er das Krankenhaus wieder verlassen.\n[Nunn, Samuel, Johannes Kersten, Marijana Tadic, Alexander Wolf, Birgid Gonska, Elina Hüll, Hanna Dietenberger, Wolfgang Rottbauer, and Dominik Buckert (2022). ](https://dieunbestechlichen.com/produkt/krebs-und-andere-schwere-krankheiten-einfach-besiegen/) [Case Report: Myocarditis After COVID-19 Vaccination–Case Series and Literature Review.](https://www.ncbi.nlm.nih.gov/pmc/articles/pmc8882906/)” Frontiers in Medicine 9.\nEin 20jähriger und ein 21jähriger Mann entwickeln eine Myokarditis, nachdem beide mit der selben Charge von Modernas mRNA-1273 und am selben Tag behandelt wurden. Beide waren bis zu diesem Zeitpunkt gesund, hatten keinerlei gesundheitliche Beschwerden. Beide entwickeln Fieber, das von Schmerzen in der Brust begleitet und von Atembeschwerden abgerundet wird. Drei Tage später werden beide in die Notaufnahme eingewiesen. Eine Magnetresonanztomographie zeigt Flüssigkeitseinlagerungen im Herzbeutel. Der Krankheitsverlauf für beide Patienten wird als “mild” beschrieben. Sie werden mit Beta-Blockern und Angiotensin-converting Enzymen behandelt. Einen Monat nach Entlassung sind beide symptomfrei.\nSciaccaluga, Carlotta, Flavio D’Ascenzi, Matteo Cameli, Maddalena Gallotta, Daniele Menci, Giovanni Antonelli, Benedetta Banchi, Veronica Mochi, Serafina Valente, and Marta Focardi (2022).\n[Case Report: Two Case Reports of Acute Myopericarditis After mRNA COVID-19 Vaccine.](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8934973/) Frontiers in Cardiovascular Medicine 9.\nEin 22jahre alter adipöser Mann hat eine Erkrankung an COVID-19 erfolgreich überstanden. Er lässt der Erkrankung drei Dosen von Modernas mRNA-1273 folgen, und die Probleme beginnen. Kurz nach der Boosterimpfung klagt er über Magenschmerzen, erhöhten Puls, Kurzatmigkeit und Herzrhythmusstörungen. Eine Computertomographie ergibt eine Entzündung der linken Niere. Eine Magnetresonanztomographie zeigt eine erhebliche vergrößerte linke Herzkammer, deren Funktion deutlich reduziert ist. Die Behandlung der diagnostizierten Myokarditis wird durch ein Herzversagen erschwert, das zur Folge hat, dass der 22jährige mit einem Herzschrittmacher versorgt werden muss.\n“To our knowledge, this remarkable case represents the first reported incidence of COVID-19 vaccination-induced cardiomyopathy requiring durable mechanical support. While prior literature noted a wide spectrum of presentations of myocarditis, most patients were asymptomatic and thus likely underrepresented the true incidence.”\nKhan, Muhammad Z., Scott Janus, Sona Franklin, Vincent Figueredo, Abdul Baqi, and Rene Alvarez (2022).\n[COVID-19 Vaccination-Induced Cardiomyopathy Requiring Permanent Left Ventricular Assist Device.](https://www.cureus.com/articles/93217-covid-19-vaccination-induced-cardiomyopathy-requiring-permanent-left-ventricular-assist-device)Cureus 14(4).\nEine 60jährige wird mit Herzversagen in ein Spezialkrankenhaus eingeliefert. Der Einlieferung im Abstand von 14 Tagen vorausgegangen ist die zweite Dosis von Pfizer/Biontechs BNT162b2/Comirnaty. Sich anschließend einstellendes Herzrasen veranlasst die Frau dazu, einen Arzt aufzusuchen. Sie wird mit einer fulminanten Myokarditis diagnostiziert und auf eine Intensivstation verlegt, um künstlich beatmet zu werden.\n“We encountered a patient who had fulminant myocarditis 24 days after receiving the second dose of the COVID-19 mRNA vaccine and in whom findings of a histological examination showed infiltration of more T cells and macrophages, few B cells, and ACE2, ARS-CoV‑2 (COVID-19) spike protein, and C4d positivity in the myocardium biopsy specimen.”\nAusgehend von ihrem Fallbeispiel unternehmen die Autoren eine Literaturrecherche und finden 18 weitere Fälle einer fulminanten Myokarditis, die sich nach einer Behandlung mit mRNA-Gentherapien eingestellt haben, so dass die Autoren, die von ihnen festgestellte Kausalität zwischen mRNA und fulminanter Myokarditis als belegt ansehen.\nKawano, Hiroaki, Tetsufumi Motokawa, Hirokazu Kurohama, Shinji Okano, Ryohei Akashi, Tsuyoshi Yonekura, Satoshi Ikeda, Koichi Izumikawa, and Koji Maemura (2022).\n[Fulminant Myocarditis 24 Days after Coronavirus Disease Messenger Ribonucleic Acid Vaccination: A Case Report. Internal Medicine: 9800–22.](https://www.jstage.jst.go.jp/article/internalmedicine/advpub/0/advpub_9800-22/_article1)\nEine gesunde 38jährige Frau wird mit Brustschmerzen, Schweißausbrüchen und Kurzatmigkeit in einer Notaufnahme vorstellig. 4 Tage zuvor hat sie die erste Dosis von Modernas mRNA-1273/Spikevax erhalten. Die Diagnose “Myokarditis” wird mit einer Magnetresonanztomographie bestätigt und der bereits angerichtete Schaden als auf die linke Herzkammer begrenzt festgestellt. Sechs Tage nach ihrer Einlieferung kann die Frau das Krankenhaus wieder verlassen. Die Verursachung der Myokarditis durch die vorausgehende Behandlung mit Modernas mRNA-1273 steht für die Autoren fest.\n“Considering the patient’s history and clinical course, we concluded that myocarditis and ITP [immune thrombocytopenia] seemed to have occurred simultaneously after mRNA-1273 vaccination.”\nBae, Dae-Hwan, Min Kim, Dae In Lee, Ju-Hee Lee, Sangmin Kim, Sang Yeub Lee, Jang-Whan Bae, Kyung-Kuk Hwang, Dong-Woon Kim, and Myeong-Chan Cho (2022).\n[Simultaneous Occurrence of Immune-Mediated Thrombocytopenia and Myocarditis After mRNA-1273 COVID-19 Vaccination: A Case Report.](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9151992/) Journal of Korean Medical Science 37(21).\nEin 59 Jahre alter Mann mit einer Vorerkrankung an Typ 2 Diabetes Mellitus berichtet von stechenden Schmerzen in der Brust und stetig zunehmender Kurzatmigkeit. Die Symptome haben sich 5 Tage nach der zweiten Dosis von BNT162b2/Comirnaty eingestellt. Seine Herzgeräusche sind gedämpft, sein Pulsschlag ist extrem erhöht, seine Atmung sehr flach. Eine Perikarditis wird diagnostiziert und behandelt. Nach einer Woche Krankenhausaufenthalt sind die Symptome weitgehend verschwunden.\nViani, Giacomo Maria, Patrizia Pedrotti, Romano Seregni, and Brucato Antonio (2022).\n[Effusive–constrictive pericarditis after the second dose of BNT162b2 vaccine (comirnaty): a case report.](https://academic.oup.com/ehjcr/advance-article-abstract/doi/10.1093/ehjcr/ytac012/6505207) European Heart Journal-Case Reports.\nEin 57jähriger, der bereits eine COVID-19 Erkrankung überstanden hat, kommt in eine Notaufnahme und klagt über eine ständig sich verschlimmernde Kurzatmigkeit, die von Fieber, Frösteln und Mattigkeit begleitet wird. Er berichtet über dauerhaften, brennenden Schmerz in der linken Brust und nächtliche Schwitzanfälle über die letzten zwei Wochen. Eine Woche bevor die Symptome eingesetzt haben, wurde dem Mann die zweite Dosis BNT162b2/Comirnaty von Pfizer/Biontech verpasst. Seine Brustschmerzen wurden durch dauerhaften Husten noch verstärkt.\nEr entwickelt ein heftiges Vorhofflattern mit einhergehender Hypotonie. Die dringend durchgeführte Echokardiographie zeigt Flüssigkeitsansammlungen im Herzbeutel. Die Funktion der linken Herzkammer konnte erhalten werden, indem 800 ml Flüssigkeit entfernt wurden. Die eingeleitete Beandlung mit Colchicine und Ibuprofen war erfolgreich. Der Mann konnte entlassen werden. Bislang sind die Symptome nicht zurückgekehrt.\nPatel, Krunalkumar, Shivani Dalal, Daniel Tran, Akash Patel, and Craig McMackin (2022).\n[COVID-19 mRNA Vaccine Induced Pericarditis With Large Pericardial Effusion Followed by New-Onset Arrhythmia.]Cureus 14(5).\nEine 73jährige leidet zwei Wochen nach der zweiten Dosis BNT162b2/Comirnaty unter Kurzatmigkeit und Müdigkeit. Ein Elektrokardiogramm zeigt einen kompletten AV-Block, eine Herzrhytmusstörung bei der die elektrischen Impulse, die den Takt vorgeben zwischen Vorhöfen und Ventrikeln nicht mehr ausgetauscht werden. Die 73jährige erhält einen Herzschrittmacher. Nach der dritten Gentherapie mit BNT162b2/Comirnaty wiederholt sich dasselbe Spiel. Dieses Mal wurde die Herzrhythmusstörung nach zwei Wochen behoben.\nEtienne, Hoffer, Pirlet Charles, and Troisfontaines Pierre.\n[Transient but recurrent complete heart block in a patient after COVID-19 vaccination–A case report.](https://www.sciencedirect.com/science/article/pii/S204908012200454X)” Annals of Medicine and Surgery: 103694. [Ein 80jähriger Mann wird in der Notaufnahme eines Krankenhauses vorstellig. Er leidet seit 2 Wochen unter schweren Kopfschmerzen, die mit Tinnitus und Sehstörungen einhergehen. Die Symptome haben sich einen Tag nach seiner ersten Behandlung mit der Gentherapie BNT162b2/Comirnaty von Pfizer/Biontech eingestellt. Schmerzmittel brachten keine Linderung, im Gegenteil, die Symptome wurden ergänzt durch psychologische Qual, Konzentrationsschwierigkeiten und Schlafstörung. Bei Aufnahme hatte der Mann einen erhöhten Blutdruck. Eine nähere Untersuchung ergab zudem eine Einschränkung seiner Sehfähigkeit, Schwäche in allen vier Gliedern und reduzierte Reflexe. Eine Kernspintomographie zeigt einen vollständig fehlenden Blutfluss in der transversen Sinusvenene und der linken Drosselvene, im Einklang mit der Diagnose einer zerebralen Sinusvenentrombose. Durch die sofort eingeleitete Behandlung mit Apixaban trat eine Besserung des Zustands des Mannes ein. Er konnte nach drei Monaten entlassen werden. Die Nachbehandlung dauerte bei Schriftlegung des Beitrags noch an.](https://dieunbestechlichen.com/produkt/wenn-das-die-patienten-wuessten-wahre-ursachen-wirsame-therapien-lieferbar-ab-dem-21-12-2021/)\nQureshi, Muhammad Imran Ahmad, Bilal Azam, Muhammad Aamir Waheed, and Afsheen Imran (2022).\n[Venous sinus thrombosis after the first dose of Pfizer BioNTech vaccine](https://casereports.bmj.com/content/15/5/e247493.abstract). BMJ Case Reports CP 15(5): e247493.\nEin 14jahre altes Mädchen wird ins Krankenhaus gebracht, nachdem sie vier Tage Bauchschmerzen, Durchfall, Übelkeit und Erbrechen hinter sich hat. Drei Tage bevor sich die Leiden eingestellt haben, wurde das Mädchen mit der zweiten Dosis von Pfizer/Biontechs Comirnaty / BNT162b2 behandelt. Vor der Behandlung war sie gesund. Vier Tage nach der Einlieferung in das Krankenhaus wird die 14jährige unruhig und ist nach kurzer Zeit nicht mehr ansprechbar. Sie wird auf die Intensivstation verlegt. Ein akutes Leberversagen wird über eine Vielzahl von Tests als Ursache bestimmt. Die nachfolgende Behandlung stellt die 14jährige mehr oder weniger wieder her. Sie wird an ein Zentrum, das auf Lebertransplantationen spezialisiert ist, abgegeben.\nAlqarni, Muath M., Ammar Z. Faloudah, Amjad S. Alsulaihebi, Hassan K. Halawani & Abdulmajeed S. Khan (2021).\n[A Case of Hepatotoxicity After Receiving a COVID-19 Vaccine.](https://www.cureus.com/articles/80149-a-case-of-hepatotoxicity-after-receiving-a-covid-19-vaccine) Cureus 13(12).\nEine 62jährige findet sich mit Hämatemesis [Erbrechen von Blut] in einem Krankehaus ein. Einen Monat bevor sie in regelmäßigen Abständen Blut erbrochen hat, wurde sie mit Pfizer/Biontechs BNT162b2/Comirnaty behandelt. Sie wird sofort hospitalisiert. Eine Ösophagogastroduodenoskopie zeigt Blutansammlungen im Magen, ohne dass die Blutquelle identifiziert werden kann. Eine Computertomographie zeigt Verhärtungen in beiden Lungenflügeln.\nAm dritten Tag ihres Aufenthalts verschlimmert sich der Sauerstoffmangel der Frau so sehr, dass sie intubiert und künstlich beatmet wird. Weitere Blutgerinnsel in der Lunge werden festgestellt. An Tag sieben ihrer Leidenszeit im Krankenhaus beginnen die Nieren Zeichen eines bevorstehenden Versagens von sich zu geben. Eine Autoimmunerkrankung wird festgestellt und ein Blutplasma-Austausch begonnen. Sie wird in eine Spezialklinik verlegt. In den ersten Tagen ihres dortigen Verbleibs verschlechtert sich ihr neurologischer Zustand. Eine Computertomographie zeigt Blutgerinnsel in beiden Schläfenlappen, sowie sie umgebenden Flüssigkeitseinlagerungen.\n(Figure\n[3](https://www.cureus.com/articles/86872-a-case-of-antineutrophil-cytoplasmic-antibodies-anca-associated-vasculitis-post-covid-19-vaccination#figure-anchor-326107) A‑D).\nAl-Yafeai, Zaki, Benjamin Joesph M. Horn, William Terraccaine, Alvin Jose, and Prathik Krishnan (2022).\n[A Case of Antineutrophil Cytoplasmic Antibodies (ANCA)-Associated Vasculitis Post COVID-19 Vaccination.](https://www.cureus.com/articles/86872-a-case-of-antineutrophil-cytoplasmic-antibodies-anca-associated-vasculitis-post-covid-19-vaccination) Cureus 14(3).\nEine bislang gesunde, 16jährige Athletin findet sich in einer Notaufnahme ein und klagt über eine zunehmende Taubheit und Lähmunsgefühle in Zehen und Beinen, die sich zwei Tage nach der Gentherapie mit Pfizer/Biontechs BNT162b2 / Comirnaty eingestellt haben. Innerhalb weniger Tage ist aus der zeitlich begrenzten Lähmung in den Beinen eine dauerhafte Lähmung geworden, die nicht nur die Beine, sondern auch die Hände umfasst. Über die nächsten drei Wochen werden die Symptome stetig schlimmer, eine Lähmung von Ellenbogen und Knien stellt sich ein.\nEine Kernspintomographie zeigt Verdickungen im Rückenmarksnerv, typisch für das Guillain-Barré Syndrom. Einen Monat später hat sich der Zustand der 16jährigen verbessert. Lähmungen sind abgeklungen, eine wiederkehrende Taubheit in den Beinen, vor allem unterhalb der Knie ist geblieben und sorgt für unsicheren Gang.\nKim, Yunsung, Zahra Zhu, Puneet Kochar, Patrick Gavigan, Divpreet Kaur, and Ashutosh Kumar (2022).\n[“A Pediatric Case of Sensory Predominant Guillain-Barré Syndrome Following COVID-19 Vaccination.](https://journals.sagepub.com/doi/abs/10.1177/2329048X221074549) Child Neurology Open 9: 2329048X221074549. [Ein 72jähriger wird sowohl mit BNT162b2/Comirnaty von Pfizer/Biontech als auch mRNA-1273 von Moderna behandelt. Bis zur Behandlung war seine Gesundheit in Ordnung. Neun Tage nach dem Booster mit mRNA-1273 stellen sich Blutergüsse in seinen Armen und im linken Bein und am Bauch ein. Die Blutergüsse werden von Muskelschmerzen und Atemnot begleitet und dauern einige Tage an. Bei dem Mann wird eine Anämie festgestellt. Er erhält Infusionen. Alle Behandlungen resultieren in weiteren Hautblutungen. Es wird eine Haemophilie diagnostiziert und behandelt. Extensive Untersuchungen scheiden alle gängigen Ursachen für das spontane Auftreten einer Bluterkrankheit aus. Es bleiben die mRNA-Gentherapien:](https://dieunbestechlichen.com/produkt/selbstheilkraft-wie-aus-bewusstsein-realitaet-wird/)\nIn summary, we herein present the course of a patient with AHA in close temporal association with both, mRNA-1273 booster vaccination against SARS-CoV‑2 as well as the diagnosis of a PDS. The case was reported to the Federal Institute for Vaccines and Biomedicines (Paul-Ehrlich-Institute). According to current recommendations, the patient will be followed-up after complete remission, monitoring FVIII activity monthly during the first 6 months, every 2–3 months up to 12 months, and every 6 months during the second year and beyond.\nPlüß, Marlene, Christina Mitteldorf, Christoph Johannes Szuszies, and Björn Tampe (2022).\n[Case Report: Acquired Haemophilia A Following mRNA-1273 Booster Vaccination Against SARS-CoV‑2 With Concurrent Diagnosis of Pleomorphic Dermal Sarcoma](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9035784/). Frontiers in Immunology 13.\nNach drei Tagen ununterbrochener Rückenschmerzen, einem Tag angeschwollener Gliedmaßen, Kurzatmigkeit und Parasthesie [komisches Gefühl auf der Haut], wird ein 37jähriger Mann in der Notaufnahme eines Krankenhauses vorstellig. 12 Tage zuvor hat er die erste Dosis von Pfizer/Biontechs Gentherapie BNT162b2/Comirnaty erhalten. Die Diagnose, die die Ärzte erstellen, liest sich wie ein Parforce Ritt durch ein medizinisches Lexikon:\n- Myositis [Muskelentzündung],\n- Rhabdomyolyse,\n- Akute Schädigung der Niere;\n- Thrombozytopenie,\n- Myokarditis,\n- Wassereinlagerungen in der Lunge,\n- Blutungen in der Lunge;\nDer Mann wird mit Prednisolone behandelt, zusätzlich mit intravenös verabreichtem Immunoglobulin. Nach 16 Tagen kann er das Krankenhaus verlassen. Die Behandlung mit Prednisolone [orale Suspension] dauert weitere 6 Wochen an. Ob der Mann wieder ansatzweise die Gesundheit aufzuweisen hat, die er vor der Behandlung mit Pfizer/Biontechs Spritzbrühe aufzuweisen hatte, darüber geben die Autoren keine Auskunft.\nAl-Rasbi, Sara, Juhaina Salim Al-Mqbali, Rajaa Al-Farsi, Moza Ali Al Shukaili, Maryam H. Al-Riyami, Zubaida Al Falahi, Hatem Al Farhan, and Abdullah M. Al Alawi (2022).\n[Myocarditis, Pulmonary Hemorrhage, and Extensive Myositis with Rhabdomyolysis 12 Days After First Dose of Pfizer-BioNTech BNT162b2 mRNA COVID-19 Vaccine: A Case Report.](https://www.ncbi.nlm.nih.gov/pmc/articles/pmc8865877/) The American Journal of Case Reports 23: e934399‑1.\nFall 1\nEin 53 Jahre alter Mann verliert seine Sehfähigkeit auf dem linken Auge, 10 Tage nachdem er mit BNT162b2/Comirnaty von Pfizer/Biontech behandelt wurde. Er berichtet. dass er 7 Tage nach der ersten Impfung eine Sehstörung im rechten Auge hatte, die weitgehend wieder verschwunden sei, weshalb er keinen Arzt aufgesucht habe.\nEr hat keinerlei Krankheitsgeschichte. Die Untersuchung ergibt ein Papillenödem, das sich als Folge eines erhöhten Drucks im Schädel eingestellt hat, zwei Einblutungen in beiden Augen ergänzen das Krankheitsbild. Auf beiden Augen sieht der Mann nicht mehr richtig. Der Verdacht einer ischämischen Optikusneuropathie auf beiden Augen wird mit einer Vielzahl von Tests bestätigt, wobei die Ursache nicht gefunden wurde. Eine Behandlung mit Acetazolamid wird eingeleitet. Auch nach drei Monaten stellt sich keine Besserung ein. Drei Monate später zeigt eine klinische Analyse, dass in beiden Augen ein Verlust von Ganglien und ein Schwund der Netzhautnervenfaserschicht erfolgt ist und weiterhin erfolgt.\nFall 2\nEin 65jähriger kommt in die Notaufnahme eines Krankenhauses und klagt über eine verschwommene Sicht auf seinem rechten Auge. 12 Tage zuvor hat er die erste Dosis von BNT162b2/Comirnaty von Pfizer/Biontech erhalten. Zuvor wurde er erfolgreich gegen Bluthochdruck behandelt. Auch bei ihm wird eine ischämische Optikusneuropathie diagnostiziert, die auf das rechte Auge begrenzt ist. Er wird ohne weitere Behandlung nach Hause geschickt. Einen Monat später bei der Nachuntersuchung wird ein Verlust von Ganglien und einen Schwund der Netzhautnervenfaserschicht festgestellt.\nBeide Fälle sind als Impfschäden anerkannt.\nFranco, Sonia Valsero, and Alex Fonollosa (2022).\n[Ischemic Optic Neuropathy After Administration of a SARS-CoV‑2 Vaccine: A Report of 2 Cases.](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8965631/) The American Journal of Case Reports 23: e935095‑1.\nEine 54jahre alte Frau, die an Diabetes leidet, ansonsten gesund ist, entwickelt rote Augen, Sehstörungen in beiden Augen und schwere Kopfschmerzen. Die Symptome beginnen drei Tage nach der ersten Dosis von BNT162b2/Comirnaty von Pfizer/Biontech. Sie wird hospitalisiert. Es startet eine intensive Behandlung an deren Ende ihre Sehkraft wiederhergestellt ist.\nDuran, M. (2022).\n[Bilateral anterior uveitis after BNT162b2 mRNA vaccine: Case report. ](https://www.sciencedirect.com/science/article/pii/S0181551222001991?via%3Dihub)Journal Français d’Ophtalmologie.\nEin 50jähriger zuvor gesunder Mann wird in einem Krankenhaus vorstellig, nachdem er bereits mehrere Episoden des kompletten Sehausfalls hinter sich hat. Zwei Wochen bevor die Episoden eingesetzt haben, wurde ihm die erste Dosis von Pfizers BNT162b2 / Comirnaty gespritzt. Er wird nach kurzer Behandlung als vollständig geheilt entlassen und erhält den zweiten Shot von BNT162b2. Kurze Zeit später stellen sich die Episoden simultan auf beiden Augen oder isoliert auf nur einem Auge wieder ein. 16 Sehausfällen auf dem linken Auge stehen 2 auf dem rechten Auge gegenüber. Er wird mit Verpamil Hydrochlorid behandelt, zwei Tage später verbessern sich seine Symptome, sind jedoch weiterhin präsent.\n“To date, and the best of our knowledge, this is the first case report of multiple transient monocular visual loss attacks due to retinal vasospasm in a previously healthy middle-aged man documented by fundus retinography and OCTA. We discuss in this article the possible association of retinal vasospasm and Pfizer-BioNTech COVID-19 vaccination, probably related to vaccine-induced inflammation.”\nCunha, Leonardo Provetti, Ângelo Atalla, José de Melo Costa-Neto, Luciana Virgínia Ferreira Costa-Cunha, Rony Carlos Preti, Leandro Cabral Zacharias, and Mário Luiz Ribeiro Monteiro (2022).\n[Multiple attacks of transient monocular visual loss in a previously healthy man: a possible complication after COVID-19 vaccination?](https://journalretinavitreous.biomedcentral.com/articles/10.1186/s40942-022-00393-1). International Journal of Retina and Vitreous 8(1): 1–4.\nFinale Bildung von Antikörpern nach mRNA-Injektion. Belege aus Autopsiestudien, die zeigen, dass mRNA-Gentherapien zum Tod der Gespritzten geführt haben:\nChoi, Sangjoon, SangHan Lee, Jeong-Wook Seo, Min-ju Kim, Yo Han Jeon, Ji Hyun Park, Jong Kyu Lee, and Nam Seok Yeo (2021).\n[Myocarditis-induced sudden death after BNT162b2 mRNA COVID-19 vaccination in Korea: case report focusing on histopathological findings](https://synapse.koreamed.org/articles/1147953). Journal of Korean medical science 36(40.\nAlter: 22 Jahre;\nGeschlecht: männlich;\nGesundheitszustand: Bis zur COVID-19 “Impfung” gesund;\nSymptome: klagt 5 Tage nach ZWEITER COVID-19 “Impfung” über Brustschmerzen, verstirbt innerhalb von 7 Stunden;\nSARS-CoV‑2 Test: negativ;\nCOVID-19 Impfstoff/Gentherapie: BNT162b2 /Comirnaty (Pfizer/Biontech);\nTodesursache: atypische Myokarditis, die von einem umfangreichen unkontrollierten Absterben von Herzmuskelzellen begleitet wird;\nKausalität zwischen BNT162b2/Comirnaty und Tod: Ja\nGill, James R., Randy Tashjian, and Emily Duncanson (2022).\n[Autopsy histopathologic cardiac findings in 2 adolescents following the second COVID-19 vaccine dose.](https://meridian.allenpress.com/aplm/article-abstract/146/8/925/477788) Archives of Pathology & Laboratory Medicine 146(8): 925–929.\nAlter: 16 Jahre;\nGeschlecht: männlich;\nGesundheitszustand: Bis zur COVID-19 “Impfung” gesund, wenngleich leicht übergewichtig;\nSymptome: Klagt drei Tage nach ZWEITER COVID-19 “Impfung” über Kopfschmerzen und Verdauungsprobleme, wird tot in seinem Bett aufgefunden;\nSARS-CoV‑2 Test: negativ;\nCOVID-19 Impfstoff / Gentherapie: BNT162b2/Comirnaty (Pfizer/Biontech);\nTodesursache: atypische Myokarditis, die von einem umfangreichen, unkontrollierten Absterben von Herzmuskelzellen begleitet wird;\nKausalität zwischen BNT162b2/Comirnaty und Tod: Ja\nAlter: 17 Jahre;\nGeschlecht: männlich;\nGesundheitszustand: Bis zur COVID-19 “Impfung” gesund;\nSymptome: keine; wird 4 Tage nach ZWEITER COVID-19 Impfung / Gentherapie tot in seinem Bett aufgefunden;\nSARS-CoV‑2 Test: negativ;\nCOVID-19 “Impfstoff”: BNT162b2/Comirnaty (Pfizer/Biontech);\nTodesursache: atypische Myokarditis, die von einem umfangreichen, unkontrollierten Absterben von Herzmuskelzellen begleitet wird;\nKausalität zwischen BNT162b2/SComirnaty und Tod: Ja\nWir haben die Studie von Gill et al. (2022)\n[hier bestprochen](https://sciencefiles.org/2022/02/15/2-teenager-zweimal-comirnaty-2-tote-teenager-pfizers-impfstoff-verursacht-toedliche-myokarditis-autopsie/).\nOnishi, Naoaki, Yuki Konishi, Toshiyuki Kaneko, Naohiro Maekawa, Akihira Suenaga, Shinnosuke Nomura, Takayasu Kobayashi et al (2023).\n[Fulminant myocarditis with complete atrioventricular block after mRNA COVID-19 vaccination: A case report.](https://www.sciencedirect.com/science/article/pii/S1878540923000051) Journal of Cardiology Cases.\nAlter: 71 Jahre;\nGeschlecht: männlich;\nGesundheitszustand: Vor erster COVID-19 “Impfung” Diabetes und Bluthochdruck;\nSymptome 5 Stunden nach ERSTER COVID-19 “Impfung”: Herzstillstand – Wiederbelebung erfolgreich, nach 83tägigem Aufenthalt im Krankenhaus, in dem sich nacheinander Leber‑, Nieren und Lungenversagen einstellen, stirbt der Mann.\nSARS-CoV‑2 Test: negativ;\nCOVID-19 “Impfstoff: BNT162b2/Comirnaty (Pfizer/Biontech);\nTodesursache: Myokarditis, 50% des Herzmuskels des Mannes sind als Folge einer großflächigen Entzündung vernarbt und nicht mehr funktional, Durchblutungsstörungen in Leber, Nieren und Lunge, die letztlich zum Organversagen führen, die Folge davon.\nKausalität zwischen BNT162b2/Comirnaty und Tod: Ja\nSchwab, Constantin, Lisa Maria Domke, Laura Hartmann, Albrecht Stenzinger, Thomas Longerich, and Peter Schirmacher (2022).\n[Autopsy-based histopathological characterization of myocarditis after anti-SARS-CoV-2-vaccination.](https://link.springer.com/article/10.1007/s00392-022-02129-5) Clinical Research in Cardiology: 1–10.\nBerichtet werden die Autopsieergebnisse von u.a. 5 Personen, die plötzlich und unerwartet innerhalb von 20 Tagen nach der COVID-19 “Impfung / Gentherapie” verstorben sind.\nWir haben die Studie\n[hier besprochen](https://sciencefiles.org/2022/12/05/spitze-des-leichenberges-entdeckt-deutsche-studie-belegt-durch-covid-19-impfstoffe-verursachte-myokarditis-als-vielfache-todesursache/).\nSessa, Francesco, Monica Salerno, Massimiliano Esposito, Nunzio Di Nunno, Paolo Zamboni, and Cristoforo Pomara (2021).\n[Autopsy findings and causality relationship between death and COVID-19 vaccination: a systematic review.](https://www.mdpi.com/1405470) Journal of clinical medicine 10(24): 5876.\nSessa et al. (2021) geben einen ersten Überblick über die Ergebnisse von Autopsien, die durchgeführt wurden, um eine eventuelle Kausalität zwischen Tod und COVID-19 Impfstoffen / Gentherapien zu prüfen. Auf Basis einer Meta-Analyse berichten die Autoren von 13 Autopsien, in denen eine Kausalität zwischen ChAdOx1/Vaxzevria (AstraZeneca), 2 Autopsien, in denen eine Kausalität zwischen BNT162b2/Comirnaty (Pfizer/Biontech) und einer Autopsie, in der eine Kausalität zwischen mRNA-1273/Spikevax (Moderna) und dem nachfolgenden Tod des “Geimpften” hergestellt wurde. Die Studie spiegelt die hohe Aufmerksamkeit, die AstraZenecas “Impfstoff” nach entsprechenden Berichten von Todesfällen erhalten hat, wieder und steht in einem seltsamen und eklatanten Kontrast zu der geringen Aufmerksamkeit, die Berichte über Todesfälle nach Gentherapie mit Pfizer/Biontechs BNT162b2/Comirnaty bzw. Modernas mRNA-1273/Spikevax in den Kreisen der Wissenschaft derzeit erhält.\nYoshimura, Yukihiro, Hiroaki Sasaki, Nobuyuki Miyata, Kazuhito Miyazaki, Koji Okudela, Yoko Tateishi, Hiroyuki Hayashi et al. (2022)\n[An autopsy case of COVID-19-like acute respiratory distress syndrome after mRNA-1273 SARS-CoV‑2 vaccination.](https://www.sciencedirect.com/science/article/pii/S1201971222002570) International Journal of Infectious Diseases 121: 98–101.\nAlter: 88 Jahre;\nGeschlecht: weiblich;\nGesundheitszustand: Bis zur ersten COVID-19 “Impfung” Bluthochdruck, Asthma;\nSymptome: nach erster “Impfung”: Müdigkeit, Husten und Atmenot. Die Symptome verschwinden nach 14 Tagen; nach zweiter “Impfung”: Müdigkeit, Verlust von Geruchs- und Geschmackssinn, Atemnot, die sich kontinuierlich verstärkt und eine Hospitalisierung 9 Tage nach der zweiten Dosis notwendig macht. Zur Atemnot gesellen sich Durchblutungsstörungen; 15 Tage nach der zweiten Dosis stirbt die Frau an Atemstillstand;\nCOVID-19 “Impfstoff”: 1 und 2. Dosis: mRNA-1273/Spikevax (Moderna);\nTodesursache: Akutes Atemnotsyndrrom;\nKausalität zwischen mRNA-1273/Spikevax und Tod: Ja.\nÜberlassen wir das abschließende Wort Martin Lewicki:\n“… die Impfstoffe … schützen jetzt auch vor den Omikronvarianten BA.4 und BA.5. Deswegen ist es womöglich ratsam, dass Menschen, die zu Risikogruppen gehören, noch eine Auffrischungsimpfung erhalten. Allerdings fürchten viele Menschen nach wie vor die möglichen Nebenwirkungen einer Coronaimpfung. Diese sind laut einer neuen Studie jedoch sogar ein gutes Zeichen.”\nDer Endpunkt der Lewickischen Logik ist dann erreicht, wenn der Tod durch Nebenwirkung eintritt. Der Verstorbene ist nunmehr zu 100% vor einer Ansteckung mit SARS-CoV‑2 geschützt, kann kein Virus mehr weitergeben und hat Gewissheit, dass er mit Sicherheit keine schwere Erkrankung an COVID-19 erleiden oder gar an COVID-19 versterben wird.\nSind Schreiber wie Lewicki, zertifizierte Qualitätsschreiber von zertifizierten unabhängigen, vollkommen unabhängigen Springer-Seiten, die ihrerseits von vollkommen unabhängigen, trotz Initiierung durch das Bundesministerium für Gesundheit vollkommen unabhängigen Zertifizierungsstellen der ärztlichen Ständegesellschaft als Seite voller Qualität und korrekter Information [korrekt für die Verwendungszwecke der Interessengruppen, die hier zertifizieren] zertifiziert sind, nun dumm, menschenverachtend oder beides?\nQuelle:\n[sciencefiles.org](https://sciencefiles.org/2023/03/11/menschenverachtung-pur-wie-springers-fitbook-mit-verharmlosung-von-impfschaeden-weiterhin-fuer-impfopfer-sorgt/)", "language": null, "image": "https://i0.wp.com/dieunbestechlichen.com/wp-content/uploads/2022/05/impfung.jpg?fit=572%2C330&ssl=1", "pagetype": "article", "links": ["#", "https://dieunbestechlichen.com/", "https://dieunbestechlichen.com", "https://dieunbestechlichen.com/cart-2/", "https://dieunbestechlichen.com/", "https://dieunbestechlichen.com/neueste-artikel/", "https://dieunbestechlichen.com/news-2/", "#", "https://dieunbestechlichen.com/politik/", "https://dieunbestechlichen.com/wirtschaft/", "https://dieunbestechlichen.com/gesundheit/", "https://dieunbestechlichen.com/ufos/", "/shop", "#", "https://dieunbestechlichen.com/unser-leitbild/", "https://dieunbestechlichen.com/autoren/", "https://dieunbestechlichen.com/unterstutzen/", "https://dieunbestechlichen.com/kontakt/", "#", "https://www.facebook.com/dieUnbestechlichenNews/", "https://vk.com/dieunbestechlichen", "https://twitter.com/HanVollenweider", "#", "/Dantenschutz", "https://dieunbestechlichen.com/2023/03/menschenverachtung-pur-wie-springers-fitbook-mit-verharmlosung-von-impfschaeden-weiterhin-fuer-impfopfer-sorgt/", "https://dieunbestechlichen.com/author/webmaster/", "https://dieunbestechlichen.com/category/gesundheit-medizin/", "https://www.fitbook.de/news/nebenwirkungen-coronaimpfung-gutes-zeichen", "https://i0.wp.com/sciencefiles.org/wp-content/uploads/2023/03/Fitbook.png?ssl=1", "https://i0.wp.com/sciencefiles.org/wp-content/uploads/2023/03/Fitbook.png?ssl=1", "https://www.mdpi.com/2076-393X/11/2/358", "https://dieunbestechlichen.com/produkt/massenmord-oder-natuerliche-auslese-lieferbar-ab-03-06-2022/", "https://www.infektionsschutz.de/coronavirus/schutzimpfung/impfreaktionen-und-nebenwirkungen/#c15564", "https://pubmed.ncbi.nlm.nih.gov/33856242", "https://pubmed.ncbi.nlm.nih.gov/34447349/", "https://www.sciencedirect.com/science/article/pii/S0165572821002824", "https://onlinelibrary.wiley.com/doi/10.1111/ane.13608", "https://www.mdpi.com/2076-393X/10/3/362", "https://librepathology.org/wiki/Autoimmune_hepatitis", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7246018/", "https://www.journal-of-hepatology.eu/article/S0168-8278(21)00237-3/fulltext", "https://www.journal-of-hepatology.eu/article/S0168-8278(21)00412-8/fulltext", "https://www.sciencedirect.com/science/article/pii/S0896841121001499", "https://aasldpubs.onlinelibrary.wiley.com/doi/abs/10.1002/hep.32269", "https://dieunbestechlichen.com/produkt/corona-der-grosse-intelligenztest/", "https://pubmed.ncbi.nlm.nih.gov/34920137/", "https://www.sciencedirect.com/science/article/pii/S0168827822002343", "https://doi.org/10.1097/CCE.0000000000000578", "https://pubmed.ncbi.nlm.nih.gov/35719439/", "https://www.jns-journal.com/article/S0022-510X(21)02804-5/abstract", "https://www.cureus.com/articles/79193-incomplete-subacute-transverse-myelitis-following-vaccination-with-pfizer-biontech-covid-19-mrna-vaccine-a-case-report", "https://dieunbestechlichen.com/produkt/corona-aus-der-sicht-eine-okkultisten-lieferbar-ab-dem-28-07-2022/", "https://www.sciencedirect.com/science/article/pii/S0165572822000789", "https://www.frontiersin.org/articles/10.3389/fimmu.2021.813487/full", "https://www.mdpi.com/2076-393X/10/7/1065/htm", "https://www.sciencedirect.com/science/article/pii/S0736467921007459", "https://www.sciencedirect.com/science/article/pii/S187854092100181X", "https://dieunbestechlichen.com/produkt/krebs-und-andere-schwere-krankheiten-einfach-besiegen/", "https://www.ncbi.nlm.nih.gov/pmc/articles/pmc8882906/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8934973/", "https://www.cureus.com/articles/93217-covid-19-vaccination-induced-cardiomyopathy-requiring-permanent-left-ventricular-assist-device", "https://www.jstage.jst.go.jp/article/internalmedicine/advpub/0/advpub_9800-22/_article1", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9151992/", "https://academic.oup.com/ehjcr/advance-article-abstract/doi/10.1093/ehjcr/ytac012/6505207", null, "https://www.sciencedirect.com/science/article/pii/S204908012200454X", "https://dieunbestechlichen.com/produkt/wenn-das-die-patienten-wuessten-wahre-ursachen-wirsame-therapien-lieferbar-ab-dem-21-12-2021/", "https://casereports.bmj.com/content/15/5/e247493.abstract", "https://www.cureus.com/articles/80149-a-case-of-hepatotoxicity-after-receiving-a-covid-19-vaccine", "https://www.cureus.com/articles/86872-a-case-of-antineutrophil-cytoplasmic-antibodies-anca-associated-vasculitis-post-covid-19-vaccination#figure-anchor-326107", "https://www.cureus.com/articles/86872-a-case-of-antineutrophil-cytoplasmic-antibodies-anca-associated-vasculitis-post-covid-19-vaccination", "https://www.cureus.com/articles/86872-a-case-of-antineutrophil-cytoplasmic-antibodies-anca-associated-vasculitis-post-covid-19-vaccination", "https://journals.sagepub.com/doi/abs/10.1177/2329048X221074549", "https://dieunbestechlichen.com/produkt/selbstheilkraft-wie-aus-bewusstsein-realitaet-wird/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9035784/", "https://www.ncbi.nlm.nih.gov/pmc/articles/pmc8865877/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8965631/", "https://www.sciencedirect.com/science/article/pii/S0181551222001991?via%3Dihub", "https://journalretinavitreous.biomedcentral.com/articles/10.1186/s40942-022-00393-1", "https://dieunbestechlichen.com/produkt/giftdeponie-mensch/", "https://www.sciencedirect.com/science/article/pii/S2451993622003383", "https://synapse.koreamed.org/articles/1147953", "https://meridian.allenpress.com/aplm/article-abstract/146/8/925/477788", "https://sciencefiles.org/2022/02/15/2-teenager-zweimal-comirnaty-2-tote-teenager-pfizers-impfstoff-verursacht-toedliche-myokarditis-autopsie/", "https://www.sciencedirect.com/science/article/pii/S1878540923000051", "https://link.springer.com/article/10.1007/s00392-022-02129-5", "https://sciencefiles.org/2022/12/05/spitze-des-leichenberges-entdeckt-deutsche-studie-belegt-durch-covid-19-impfstoffe-verursachte-myokarditis-als-vielfache-todesursache/", "https://www.mdpi.com/1405470", "https://www.sciencedirect.com/science/article/pii/S1201971222002570", "https://sciencefiles.org/2023/03/11/menschenverachtung-pur-wie-springers-fitbook-mit-verharmlosung-von-impfschaeden-weiterhin-fuer-impfopfer-sorgt/", "https://dieunbestechlichen.com/tag/gesundheit/", "https://dieunbestechlichen.com/2023/03/die-maerkte-des-todes-der-handel-mit-henkern-und-despoten-ruestungsgueter-koennen-sich-die-despoten-der-welt-auf-messen-kaufen-videos/", "https://dieunbestechlichen.com/2023/03/zeitqualitaeten-danke-fuer-euren-support-video/", "https://dieunbestechlichen.com/produkt/spike-impfung-oder-genspritze/", "https://dieunbestechlichen.com/produkt-kategorie/buechertipps/", "https://dieunbestechlichen.com/produkt-kategorie/uncategorized/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/abel-basti-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/andreas-falk-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/chander-bhatia-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/dan-davis-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/daniel-prinz-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/david-berger-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/gabriele-schuster-haslinger-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/garwin-weisenstein/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/hanno-vollenweider/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/hans-tolzin-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jan-van-helsing-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jason-mason-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/jo-conrad-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/johannes-holey-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/klaus-medicus-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/martina-heise-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/michael-morris-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/ramin-peymani-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/robert-franz-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/stefan-erdmann-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/stefan-muller/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/thomas-a-anderson-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/udo-schulze-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/vera-wagner-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/buecher-autoren/volker-wittmann-buecher-autoren/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/allgemein-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/bildung-umerziehung-jugendamt-missbrauch/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/deutschland-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/eudssr-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/fehler-im-system-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/geheimdienste-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/islamismus-terror-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/massenmigration-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/medienkritik-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/nwo-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/putin-russland-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/politik-weltgeschehen/trump-usa-politik-weltgeschehen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/alternative-anlagen-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/geldkritik-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/wirtschaft-finanzen/lesenswertes-wirtschaft-finanzen/", "https://dieunbestechlichen.com/produkt-kategorie/whistleblower-insider/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/alternative-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/elektrosmog-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/ernahrung/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impf-report-zeitschrift-fur-unabhangige-impfaufklarung/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impfen-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/krebs-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/natur-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/pharmakritik-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/psychologie-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/saure-base/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/sexualitat/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/vitamine-mineralien-gesundheit-medizin/", "https://dieunbestechlichen.com/produkt-kategorie/genesis-pro-life-energie-erleben/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/eigenherstellung-prepper-selbstversorger/", "https://dieunbestechlichen.com/produkt-kategorie/prepper-selbstversorger/uberleben/", "https://dieunbestechlichen.com/produkt-kategorie/klima/", "https://dieunbestechlichen.com/produkt-kategorie/geheimgesellschaften/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/auserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/erfindungen-freie-energie/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/magie-zauberei-ausserirdisches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/praastronautik/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/ubersinnliches/", "https://dieunbestechlichen.com/produkt-kategorie/ausserirdisches/verbotene-archaologie/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/glauben-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/karma-und-reinkarnation-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/kirche-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/meditation-gebet-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/mutter-natur-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/spirituelles/seelenleben-spirituelles/", "https://dieunbestechlichen.com/produkt-kategorie/geschichte/", "https://dieunbestechlichen.com/produkt-kategorie/geschichte/kulturen-hochkulturen-geschichte/", "https://dieunbestechlichen.com/produkt-kategorie/romane/", "https://dieunbestechlichen.com/produkt-kategorie/romane/geheimnisvolles-romane/", "https://dieunbestechlichen.com/produkt-kategorie/romane/kritische-weltsichten-romane/", "https://dieunbestechlichen.com/produkt-kategorie/kostenlose-downloads/", "https://dieunbestechlichen.com/produkt-kategorie/kritische-weltsichten/", "https://dieunbestechlichen.com/produkt-kategorie/meditation-gebet/", "https://eike-klima-energie.eu/2023/10/28/woher-kommt-der-strom-problem-der-stromuebererzeugung/", "https://www.eike-klima-energie.eu/feed/", "https://www.neopresse.com/politik/kritik-aus-den-medien-wie-viel-kolonialismus-betreibt-robert-habeck-mit-seiner-wirtschaftspolitik/", "http://watergate.tv/feed", "https://dieunbestechlichen.com/2023/10/us-direktive-1067-deutschland-nicht-besetzt-zur-befreiung-sondern-als-besiegter-feindstaat-teil-1/?utm_source=rss&utm_medium=rss&utm_campaign=us-direktive-1067-deutschland-nicht-besetzt-zur-befreiung-sondern-als-besiegter-feindstaat-teil-1", "https://vaterland.de/feed", "https://quotenqueen.wordpress.com/2023/10/28/der-eispanzer-wachst/", "https://quotenqueen.wordpress.com/feed/", "https://www.pravda-tv.com/2023/10/das-geheimnis-des-kali-yuga-zyklus-das-zeitalter-der-dunkelheit-endet-2025/", "https://www.pravda-tv.com/feed", "https://anti-matrix.com/2023/10/28/deutscher-vulkan-fuellt-sich-mit-magma-wird-hundertprozentig-ausbrechen/", "https://www.pravda-tv.com/feed", "https://www.pravda-tv.com/2023/10/das-fbi-warnt-vor-einer-sekte-die-minderjaehrige-erpresst-und-sie-zu-pornografie-gewalt-und-selbstverletzung-ermutigt/", "https://www.pravda-tv.com/feed", "https://www.guidograndt.de/2023/10/28/novus-ordo-saeclorum-illuminaten-freimaurer-fakten-verschwoerungen/", "http://www.guidograndt.de/feed/", "https://www.neopresse.com/politik/bundesamt-es-kommen-mehr-schutzsuchende-als-tatsaechlich-antraege-gestellt-werden/", "http://watergate.tv/feed", "https://dieunbestechlichen.com/2023/10/who-warnt-fleischversorgung-wird-die-naechste-pandemie-verursachen/?utm_source=rss&utm_medium=rss&utm_campaign=who-warnt-fleischversorgung-wird-die-naechste-pandemie-verursachen", "https://vaterland.de/feed", "/news-2/", "http://tesla-hochfrequenz.com", "https://dieunbestechlichen.com/produkt/packing-for-mars-ein-mann-auf-der-spur-der-wahrheit-dvd/", "https://www.amazon.de/dp/3938656751/ref=as_sl_pc_qf_sp_asin_til?tag=90657-21&linkCode=w00&linkId=c5d24238f7a7e8dfb030fdaa547a60fd&creativeASIN=3938656751", "https://dieunbestechlichen.com/produkt/wenn-das-die-menschheit-wuesste/", "https://dieunbestechlichen.com/shop/", "https://dieunbestechlichen.com/2022/12/das-wahre-energiedesaster-kommt-erst-noch-und-nimmt-gestalt-an/", "https://dieunbestechlichen.com/2022/12/gussbeton-anstelle-von-naturstein-die-pyramiden-von-gizeh-wurden-von-innen-nach-aussen-mit-maschinen-gebaut/", "https://dieunbestechlichen.com/2022/12/bringt-elon-musk-die-us-regierung-zu-fall-oder-ist-er-teil-der-nwo-michael-morris-report-nr-6/", "https://dieunbestechlichen.com/2022/12/digitales-vr-overlay-in-ihrem-gehirn-nach-der-impfung-so-wird-ihr-gehirnsignal-in-echtzeit-ueberschrieben-video/", "https://dieunbestechlichen.com/2022/12/corona-war-ein-probelauf-jetzt-kommt-die-panik-vor-der-welt-klima-apokalypse-video/", "http://robert-franz-naturversand.de/", "https://dieunbestechlichen.com/produkt/impf-report-ausgabe-nr-128-129-q3q4-2020-corona-impfstoffe-was-wir-wissen-was-wir-nicht-wissen/", "https://dieunbestechlichen.com/produkt-kategorie/gesundheit-medizin/impf-report-zeitschrift-fuer-unabhaengige-impfaufklaerung/", "https://c.kopp-verlag.de/kopp,verlag_4.html?1=196&2=4&3=1390&d=https%3A%2F%2Fwww.kopp-verlag.at%2F%3Fpn%3D132816", "https://dieunbestechlichen.com/produkt/weihrauch-das-elixier-der-heilung-weihrauch-fuer-koerper-geist-und-seele/", "https://dieunbestechlichen.com/produkt/linksversifft-ueber-meinungsdiktatur-und-deutschlandhass/", "https://dieunbestechlichen.com/produkt/mein-vater-war-ein-mib-band-2-missing-link/", "https://dieunbestechlichen.com/produkt/wir-sind-noch-mehr-deutschland-in-aufruhr/", "https://dieunbestechlichen.com/produkt/biophotonen-amulett/", "https://dieunbestechlichen.com/produkt/illuminatenblut-die-okkulten-rituale-der-elite/", "https://dieunbestechlichen.com/produkt/mein-vater-war-ein-mib-band-2-missing-link/", "https://dieunbestechlichen.com/produkt/packing-for-mars-ein-mann-auf-der-spur-der-wahrheit-dvd/", "#", "https://dieunbestechlichen.com/impressum/", "https://dieunbestechlichen.com/datenschutz/", "https://dieunbestechlichen.com/nutzungsrechte/", "https://dieunbestechlichen.com/agb/", "https://dieunbestechlichen.com/widerrufsbelehrung/", "https://dieunbestechlichen.com/kontakt/", "#", "#", "#", "#", "#"]}