{"title": "Alternative Lebenshilfe auf dem Prüfstand: Scientology und Landmark Education", "author": "Autor Uta Bange", "url": null, "hostname": null, "description": "Alternative Lebenshilfe auf dem Prüfstand: Scientology und Landmark Education", "sitename": null, "date": "2006-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kontakt\nE-Mail\nAutor: Uta Bange\n22.12.2006\nWenn Menschen mit psychischen Problemen zu einem Psychotherapeuten gehen, so können sie in der Regel davon ausgehen, dass die dort angewandten Methoden wissenschaftlich erprobt sind. Auch gibt es Standesorganisationen sowie staatliche Aufsichtsbehörden, die über die Einhaltung der beruflichen und ethischen Standards wachen. Im Grenzbereich der Lebenshilfe, bei Managementtrainings und Psychogruppen fehlen derartige Kontrollverfahren. Empirisches Wissen, welchen Nutzen und vor allem welchen Schaden die dort angewandten Methoden und Techniken haben, gibt es bisher kaum, obwohl sie gravierenden Einfluss auf den Einzelnen haben können. Im folgenden sollen die wichtigsten Ergebnisse einer Studie vorgestellt werden, deren Ziel es war, diese Angebote zu untersuchen. (Küfner, 2000) Im Rahmen einer interdisziplinären Untersuchung von Psychologen, Psychiatern und Juristen wurden zunächst Instrumente zur Beschreibung und Beurteilung von Anbieterorganisationen im Bereich religiöser und weltanschaulicher Gruppierungen sowie Psychogruppen und Lebenshilfeorganisationen außerhalb des anerkannten Gesundheitssystems entwickelt. Mit diesen Methoden wurde dann eine konkrete Analyse der Psycho- und Sozialtechniken von Scientology und Landmark Education vorgenommen: Scientology als eine Organisation mit einem eigenen weltanschaulichen und methodischen Hintergrund, Landmark Education, als kommerzieller Anbieter auf dem Lebenshilfesektor.\nIn der Selbstdarstellung „Was ist Scientology?“ stellt sich die Scientology-Organisation folgendermaßen vor:Begründer und geistiger Vater von Scientology ist L. Ron Hubbard (1911-1986). Dieser versuchte „präzise zu erforschen, wie der Verstand funktioniert“. Die Ergebnisse seiner Forschungen veröffentlichte er 1950 in dem Buch „Dianetik: Der Leitfaden für den menschlichen Verstand“. In der Folge rief er die „Religion Scientology“ ins Leben, die dem Menschen einen Weg zu „höheren Bewusstseinsstufen und damit zu mehr Verstehen und Fähigkeit“ aufzeigen will. Die erste „Scientology-Kirche“ wurde 1954 in Los Angeles (USA) gegründet. Seit 1971 bestehen auch in Deutschland mehrere Kirchen. Scientology bietet eine Reihe von Kursen zur Persönlichkeitsverbesserung an. Die angebotenen Kurse beruhen auf dem Gedanken, dass der Mensch als geistiges Wesen danach strebt, höhere Daseinsstufen zu erreichen, was durch Optimierung seiner geistigen Fähigkeiten bzw. des Verstandes möglich ist. Zu diesem Zweck wurde eine „wirksame Technologie“ entwickelt, die Dianetik (griech. dia=durch, nous=Seele). Die Dianetik befasst sich mit der Beschreibung des menschlichen Verstandes, seines Aufbaus und der Möglichkeiten, seine Fähigkeiten zu verbessern. Dabei werden der reaktive und der analytische Verstand unterschieden. Nach Aussage der Dianetik lassen sich die mentalen Fähigkeiten des Menschen durch Löschung des reaktiven Verstandes beträchtlich steigern. In diesem seien schmerzliche Wahrnehmungen, sogenannte Engramme gespeichert, die die Problemlösung behindern und für das Entstehen psychischer Störungen verantwortlich seien. Ziel der Dianetik ist die Löschung der Engramme. Am Ende eines schrittweisen Befreiungsprozesses steht ein Mensch frei von körperlichen und seelischen Beeinträchtigungen, der sogenannte Clear.\nDie Scientology–Lehre im engeren Sinne beschäftigt sich darüber hinausgehend mit der Analyse des menschlichen Daseins als solchem. Danach besteht der Mensch aus drei Elementen: Dem Körper, dem Verstand und dem geistigen Wesen, der eigentlichen Persönlichkeit, Thetan genannt. Mit Hilfe der Scientology-Lehre soll sich der einzelne zum operierenden Thetan weiterentwickeln können, und damit Fähigkeiten entwickeln, die ihn „bewusst zur Ursache über Materie, Energie, Raum, Zeit, Form, Denken und Leben machen“ (Was ist Scientology?, S. 173). Der Weg dahin wird die Brücke zur völligen Freiheit. Ziel ist die Bewusstseinsstufe Völlige Freiheit. Um dieses zu erreichen, bietet die Scientology-Organisation unter dem Oberbegriff Prozessing ein komplexes System von Kursen an. Zu Beginn absolviert der Preclear den Kurs „Erfolg durch Kommunikation“. Im folgenden Reinigungs-Rundown (Reinigungsprogramm) werden Übungen angeboten, erfolgen Saunagänge sowie das Einnehmen von Vitaminpräparaten. Ziel dabei ist es, den Körper von Giftstoffen und Drogen zu reinigen. In Laufe des Kurssystems geht es zunächst darum, den Status Clear zu erreichen, um sich dann fortzuentwickeln zum Operierenden Thetan. Für die Behandlung im Rahmen des Prozessings wurde eine spezielle Technologie entwickelt, das Auditing (lat. audire=zuhören). Im Rahmen von Zweiergesprächen, den Auditingsitzungen, stellt der Auditor dem Preclear nach einem genau vorgegebenen Plan Fragen und gibt ihm Anweisungen. Mit Hilfe des E-Meters, einem Gerät zur Messung des elektrischen Körperwiderstandes, ähnlich einem Lügendetektor, überprüft der Auditor ständig die Reaktionen des Preclears. Dadurch sollen Engramme aufgespürt werden, die es anschließend zu beseitigen gilt. Erforderlich zur Erreichung höherer Bewusstseinsstufen ist es weiterhin, selbst eine Ausbildung zum Auditor zu machen.\nIn einer unveröffentlichten Beschreibung unter dem Titel „Landmark Education Corporation“ stellt sich die Organisation folgendermaßen vor: Die Angebote von Landmark gehen auf das von Werner Erhard 1971 erstmals angebotene „Erhard Seminar Training“ zurück. Seit 1991 wird das weiterentwickelte Training von der Landmark Education GmbH angeboten. Die Kurse, deren Preis, Kursinhalt und zeitlicher Umfang genau vorgegeben ist, gliedern sich in zwei Bereiche: Das „Curriculum für das Leben“ mit der Einführungsveranstaltung „Forum“, der Seminarserie „Forum in Aktion“, dem „Fortgeschrittenenkurs“ und dem „Programm für Selbstausdruck und Führung“. Das „Kommunikationsprogramm“ besteht aus zwei „Kommunikationskursen“ sowie dem Programm „Kommunikation in Aktion“. Die Kurse finden jeweils in Gruppen von 100-150 Teilnehmern statt. Bei den Fortgeschrittenenkursen gibt es zusätzlich ein persönliches Coaching. Das Programm besteht aus 3-4 aufeinanderfolgenden Tagen mit jeweils 15 Stunden pro Tag und einem zusätzlichen Abend. „Forum in Aktion“ sowie „Kommunikation in Aktion“ sind wöchentliche Abendveranstaltungen in acht bzw. zwölf Wochen. Angaben zum Kursinhalt gibt es nur bezogen auf „Forum“.\nZiel des Kurses ist es, die Teilnehmer zu befähigen, bisher „unüberprüfte Annahmen über ihr Leben zu überprüfen“ und so ihre Lebensumstände „kraftvoller und effektiver zu gestalten“. Es wird davon ausgegangen, dass Verhalten und Erleben des Menschen nicht von der Realität bestimmt sind, sondern von Bedeutungen, die man dieser zuschreibt. Daraus ist eine Geschichte geworden, die man im Laufe des Lebens entwickelt hat. Aufgrund dieser Geschichte hört man im Gespräch nicht das, was der andere wirklich gesagt hat, sondern es wird das bestätigt, was man bereits- immer-gehört hat. Um Freiheit zu leben ist es notwendig, an die Ursprünge der Geschichten zu gelangen, aufräumen, verzeihen, es vollständig zu machen. Das Programm besteht aus einer ontologischen Untersuchung in Form eines „Sokratischen Dialogs“ zwischen Leiter und Teilnehmern. Die Teilnehmer können sich daran aktiv beteiligen oder aber zuhören. Es werden lediglich einige Übungen zwischen den Teilnehmen angeleitet.\nIn der Untersuchung ging es auch um den Vergleich mit den Methoden und Erfahrungen einer wissenschaftlich anerkannten psychosozialen Therapie. Die Auswahl dieser Kontrollgruppe erfolgte, da die Vergleichbarkeit besonders groß ist. Es handelt sich um eine Abhängigkeitsproblematik und die Gruppe machte ebenfalls eine intensive und einschneidende Therapieerfahrung.\nAls Kontrollgruppe wurden Patienten zweier Fachkliniken zur stationären Behandlung von Abhängigkeitserkrankungen ausgewählt. Die Therapiekonzepte beider Kliniken integrieren verhaltenstherapeutische Methoden mit familientherapeutischen und systemischen Ansätzen. Der Mensch wird als lernendes Wesen gesehen, welches nach Selbstbestimmung, Eigenverantwortung, Selbstregulation und Selbständigkeit strebt. Sucht wird als erworbenes Gewohnheitsmuster gesehen, dass auch wieder verändert werden kann. Die Therapie gliedert sich in Eingewöhnungsphase, Diagnostikphase, Intensivphase bzw. Erprobungsphase sowie eine Aufrechterhaltungsphase. Allgemeine Ziele sind Wiederherstellung der Arbeitsfähigkeit und Aufrechterhaltung der Suchtmittelabstinenz. Darüber hinausgehend sollen tragfähige soziale Beziehungen hergestellt, die Konfliktfähigkeit verbessert werden sowie eine Befähigung zur Vermeidung von Rückfällen erreicht werden. In beiden Kliniken gibt es Hausordnungen, die den Umgang mit Suchtmitteln, den Umgang miteinander und den Kontakt nach außen regeln.\nDas Hauptziel dieser Befragung ist die Erfassung positiver und negativer Auswirkungen von unkonventionellen Psycho- und Sozialtechniken aus Sicht der Betroffenen auf deren Verhalten und Erleben. Untersucht wurden 26 Personen, die Erfahrung mit Scientology hatten, 17 Teilnehmer von Landmarkveranstaltungen und als Kontrollgruppe 20 drogenabhängige Klienten, die sich in stationärer therapeutischer Behandlung befanden. Während bei Landmark sowohl aktive Mitglieder als auch Aussteiger befragt werden konnten, verweigerte die Scientology-Organisation jede Zusammenarbeit, so dass hier keine aktiven Teilnehmer befragt werden konnten, sondern lediglich die Gruppe der Aussteiger berücksichtigt werden konnte. Dieser Umstand, ebenso wie die geringe Fallzahl der Probanden muss natürlich bei der Interpretation der Ergebnisse berücksichtigt werden und lässt keine eindeutige Beurteilung zu. Untersucht wurde mit einem halb-standardisierten Interview mit einem umfangreichen Fragenkatalog.\nDie Teilnehmer von Landmark zeichneten sich durch einen relativ gehobenen Bildungsstand (80% Abitur), berufliche und familiäre Integration (70% verheiratet, 58% Kinder) und religiöse Neutralität aus. Die Mitglieder von Scientology sind heterogener zusammengesetzt. Häufiger alleinstehend und ohne Kinder, doch meist in ein Arbeitsverhältnis eingebunden. Der Religion stehen sie neutral bis kritisch gegenüber (76,9% ohne Religionszugehörigkeit).\nBeide Gruppen hatten ein ausgeglichenes Verhältnis von Männern zu Frauen, die sich im mittleren Lebensalter zwischen 30 und 50 befanden und häufig als Selbstständige arbeiten. Viele der Befragten aller drei Gruppen hatten schon Vorerfahrung mit anderen Psycho- oder Sozialtechniken z.B. Meditation, Managementkursen oder Psychotherapien.\nDie Kontrollgruppe unterschied sich deutlich von den beiden anderen Gruppen. Hier finden sich eher jüngere Männer, mit geringerem Ausbildungsstand und häufig nicht berufstätig.\nDie Teilnehmer von Scientology nannten als Motive vor allem die „Suche nach Selbsterfahrung und Selbsterkenntnis“, „Suche nach Sinn und Orientierung“, „Suche nach Bewusstseinserweiterung“ (spirituell) sowie „Hoffnung auf Hilfe für seelische Probleme“. Dagegen spielte die „Suche nach einer religiösen Glaubensgemeinschaft“ sowie die „Verbesserung von Lernfähigkeit und Gedächtnis“ keine große Rolle. Dies ist insofern erstaunlich, als dass Scientology mit diesen beiden Zielen wirbt.\nBei Landmark stand deutlich die „Suche nach Selbsterfahrung und Selbsterkenntnis“ im Vordergrund. Daneben wurden genannt „Unzufriedenheit mit dem Leben“, „der Gesellschaft“, „der Welt“ sowie „Suche nach Selbstvertrauen und Selbstbestätigung“.\nGefragt wurde auch, ob die Erwartungen erfüllt wurden. Hier zeigte sich, dass die meisten der angestrebten Ziele sowohl bei Landmark als auch bei Scientology erreicht werden konnten. Das ist bemerkenswert, da die Scientology-Aussteiger ja insgsamt eine negative Bilanz gezogen haben. Hervorzuheben ist, dass von den 7 Teilnehmern, die bei Scientology eine religiöse Glaubensgemeinschaft gesucht hatten, nur 2 ihr Ziel erreicht zu haben glaubten.\nDie Kontrollgruppe nannte am häufigsten „Unzufriedenheit mit dem Leben“ sowie „Hilfe für seelische Probleme“ als Motive für das Aufsuchen der Drogenklinik. Die Erfolgsquote lag bei den Drogenabhängigen bei allen Zielen höher als bei den anderen beiden Gruppen.\nBei den Scientology-Teilnehmern wurden vor allem private Probleme genannt, nämlich Probleme in der Ehe/Partnerschaft (46,2%) oder mit den Eltern (30,8%) oder in der Ausbildung bzw. am Arbeitsplatz (26,9%). Die Landmark-Teilnehmer hatten insgesamt weniger konkrete Anlässe, die Seminare zu besuchen. Am ehesten nannten sie Prüfungssorgen oder Sorgen über berufliche Veränderungen (35,3%). Die Drogenabhängigen nannten natürlich ihre Drogen- und Alkoholprobleme als Anlass in die Klinik zu gehen. 60% nannten „Rechtsstreitigkeiten“.\nDie Teilnehmer von Landmark wurden ausschließlich persönlich von Bekannten, Freunden oder Verwandten angesprochen, in der Regel zu Hause.Demgegenüber sind die Teilnehmer von Scientology über eine Vielzahl von Wegen in Kontakt gekommen. Sowohl persönliches Anwerben zu Hause, als auch Ansprechen auf der Straße oder Lektüre von Büchern wurde als initiale Kontaktfindung genannt. Meistens waren die Kontaktpersonen bekannt. 10% der Befragten ließen sich von fremden Personen anwerben.Die Intensivierung des Kontaktes fand bei Scientology fast ausschließlich über Einzelgespräche statt sowie über den Persönlichkeitstest.Bei Landmark gab es hauptsächlich Gruppentreffen, nur 5 Personen erhielten eine Einzelberatung.Die meisten Drogenabhängigen kamen über eine Beratungsstelle in die Therapieeinrichtung.\nEine „Verbesserung des Selbstbewusstseins“ sowie die „Verbesserung des Durchsetzungsvermögens“ wurden den Teilnehmern aller drei Anbieter am häufigsten versprochen. Bei Landmark und bei der Kontrollgruppe wurden darüber hinaus wenig Versprechungen gemacht.\nViele Teilnehmer von Scientology glaubten, dass ihnen Scientology versprochen hat, sie von „körperlichen und psychischen Problemen“ zu befreien. Dass Scientology ihnen versprochen hat, von einer „körperlichen Krankheit geheilt“ zu werden, gaben zwei Teilnehmer an, zwei weitere von einer „psychischen Krankheit geheilt“ zu werden.\nDie geschätzten Gesamtkosten beliefen sich bei Scientology im Durchschnitt auf 90.000 DM, die Spanne lag zwischen 10.000 und 400.000 DM.Die Landmark Teilnehmer bezahlten durchschnittlich 2.650 DM die Spanne lag hier von 850 bis 10.000 DM. 68% der Scientology-Teilnehmer berichteten von finanziellen Schwierigkeiten wegen dieser Zahlungen. Bei Landmark hatte damit nur ein Teilnehmer ein Problem.\nKlinische Verfahren im engeren Sinn (Hypnose, Paradoxe Intervention, Katathymes Bildererleben oder Verfahren aus dem esoterischen Bereich, wie Rebirthing und Meditation kamen nicht systematisch zu Anwendung, wurden aber von allen Anbietern in deren eigene Praxis integriert. Bei Scientology wurde bei allen Teilnehmern das E-Meter zur Erfassung von Befindlichkeitsstörungen oder Persönlichkeitsdefiziten eingesetzt. Ebenso kannten alle die Offenlegung aller Erlebnisse oder Verhaltensweisen im Sinne eines Beichtkultes und die Benutzung einer gruppenspezifischen Sprache. Die meisten Aussteiger hatten universelle Erklärungsmodelle für ihre persönlichen Probleme erhalten. Viele bekamen eine konkrete Zukunftsperspektive vermittelt. Die überwiegende Mehrheit wurde mit frustrierenden, ihnen als unsinnig erscheinenden und monoton empfundenen Tätigkeiten beschäftigt und musste Körperhaltungen einnehmen, aus denen man sich nicht bewegen durfte. Des weiteren wurde bei einigen Teilnehmern die Zukunft ohne Hilfe der Organisation als aussichtslos dargestellt. Bestehende und der Organisation bekannte Ängste wurden durch „Aufbauschungen“ oder Wiederholungen geweckt. Erwünschte Verhaltensweisen wurden belohnt. Es wurde der Eindruck erweckt, dass Vergangenheit, Gedanken und Zukunftspläne der Organisation bekannt seien. Bei Scientology kamen signifikant häufiger als bei den beiden anderen Anbietern diese Techniken zur Anwendung, die der psychischen Manipulation dienen können.\nBei Landmark wurde von vielen Teilnehmern die Benutzung gruppenspezifischer Sprache genannt und die Neudefinition von Begriffen der Alltagssprache sowie den Erhalt eines universellen Erklärungsmodells für persönliche Probleme. Einzelne Teilnehmer berichteten von der Induktion von Trancezuständen, frustrierenden Aufgaben, Phantasieübungen sowie Entspannungsverfahren.Mit Ausnahme von Entspannungsverfahren wurden von der Kontrollgruppe wenig spezielle Psychotechniken genannt, die angewandt wurden.\nSowohl bei Scientology als auch bei Landmark fühlte sich etwa ein Drittel durch Schlafmangel oder durch körperliche Anstrengung im Wohlbefinden gestört. Wobei bei Landmark mehr über Beeinträchtigungen des Schlaf-Wach-Rhythmus und bei Scientology mehr über körperliche Anstrengung berichtet wurde. Bei beiden Organisationen klagten etwa ein Drittel über Erschöpfungszustände während welchen neue Ideen und Ansichten vermittelt wurden. Nur bei Scientology kam es in größerem Maße zu psychoseähnlichen Zuständen im Rahmen von Übungen. 80,8% der Aussteiger berichteten das Gefühl erlebt zu haben, dass sie sich außerhalb ihres Körpers befinden. 38,5% hatten das Gefühl, dass sie ihren Körper, wenn sie wollen, verlassen können. 84,6% erlangten zu der Überzeugung, bereits früher gelebt zu haben.\nBei Scientology und Landmark fühlte sich die Hälfte der Teilnehmer unzureichend informiert über Ziele, Regeln und Strukturen der Anbieterorganisation. Aber nur 15% der Kontrollgruppe fühlte sich unzureichend informiert.76% der Scientology-Teilnehmer berichteten über ein Verbot, Kritik zu äußern, bei Landmark waren es nur 17% und in der Kontrollgruppe kein einziger. 69% der Scientology-Aussteiger waren der Meinung, dass ihre kritischen Äußerungen an die Organisation weitergeleitet wurden. Dieser Eindruck entstand nur bei einem Landmark-Teilnehmer, aber auch bei 30% der Kontrollgruppe.\nÄhnlich waren die persönlichen Ziele, die bei Scientology und Landmark erreicht werden konnten: die „Entfaltung persönlicher Fähigkeiten“, „Einsicht in eigenes Verhalten“, „Verbesserung der Kommunikationsfähigkeit“ sowie „Identitätsfindung“.\nBei Scientology wurden darüber hinaus auch globale Ziele genannt, wie „Einsicht und Rettung der Welt vor katastrophalen Entwicklungen“, „Erklären und Verstehen der Welt und des Menschen“. 42% der Teilnehmer wurde das Ziel „Erlernen, wie man ein vergangenes Leben neu erleben kann“ nahegebracht. 58% berichtet von dem Ziel der Organisation, sie von Beschwerden zu befreien. In der Kontrollgruppe gab es wenig Ziele, die für alle verbindlich schienen. 75% sahen als Ziel, ihr Leben in den Griff zu bekommen, und jeweils 60% gaben an, dass ihnen vermittelt werden sollte, wie sie ihre Kommunikationsfähigkeit verbessern und ihre individuellen Fähigkeiten aktualisieren können.\nBei Scientology gab es Regeln, die sich sehr bestimmend auf das Leben der Betroffenen auswirken können. So berichteten 76% der Betroffenen, dass von ihnen eine Änderung der Arbeits- und Freizeitaktivität gefordert wurde. 70% hatten Sanktionen erlebt, wenn sie gegen die Forderungen verstießen. Weiterhin wurde gefordert, bestimmte Medien zu meiden. 38,5% berichteten, dass sie ihre Kleidung ändern sollten. Auch hier berichteten 90% von Sanktionen bei Nichtbefolgung. Auch in der Kontrollgruppe gab es Regeln und Sanktionen, die sehr bestimmend auf das Leben der Betroffenen einwirken. Diese sind allerdings ein offenes Therapieziel und bei einer Drogenentzugsbehandlung sinnvoll und für den Betrachter nachvollziehbar. Bei Landmark spielten weder Regeln noch Sanktionen eine größere Rolle.\na. Auswirkungen auf das soziale UmfeldDie Veränderungen im sozialen Umfeld durch die Teilnahme an der Anbieterorganisation ist bei Scientology ungleich größer als bei Landmark. Bei 96% der Befragten von Scientology wurde die Entwicklung eines Feindbildes nahegelegt. Dass ihre Familien abwertend in Frage gestellt wurden, berichteten 69%. 62% beichteten, zu einer Änderung ihrer Lebensführung gedrängt worden zu sein und 31%, dass sie plötzlich ihre gewohnte Umgebung verlassen sollten. 42% der Scientology-Probanden fühlten sich wegen der Teilnahme an der Gruppierung nicht mehr in der Lage, emotionale Beziehungen aufzubauen, bei 39% wurden Kontakte zu und Gedankenaustausch mit anderen Menschen unterbunden. Bei 86% wurden die sozialen Kontakte eingeschränkt.Beeinflussungen dieser Art kamen bei Landmark und der Kontrollgruppe nicht vor. 77% gaben an, dass sich ihre sozialen Kontakte durch Landmark positiv verändert hatten. 60% der Kontrollgruppe gaben eine positive Veränderung der sozialen Beziehungen an. Sowohl bei Scientology als auch bei Landmark wurde von den Teilnehmern verlangt, dass sie bei ihren Angehörigen werben und die Ideen nach außen tragen. Dies haben die meisten auch gemacht.\nb. Auswirkungen auf psychische Störungen Die Aussteiger bei Scientology waren häufiger zu Beginn psychisch gestört. 42,9% erfüllten zu irgendeinem Zeitpunkt die Kriterien für eine psychiatrische Diagnose. Fast die Hälfte bezeichnete sich als psychisch labil oder krank. Eine wesentliche Veränderung durch die Teilnahme an Scientology war jedoch nicht zu dokumentieren, obwohl es im Einzelfall zu Veränderungen positiver oder negativer Art kam.Die Teilnehmer bei Landmark stellten sich vor ihrer Landmark-Erfahrung deutlich stabiler dar. 29,4% erhielten zu irgendeinem Zeitpunkt eine psychiatrische Diagnose. Eine Zunahme an Symptomen nach der Teilnahme konnte nicht belegt werden. Eine Abnahme trat in Einzelfällen auf, war aber nicht signifikant.Alle Probanden der Kontrollgruppe hatten eine klinisch-psychiatrische Diagnose erhalten. Über die Hälfte berichtete von einer Abnahme ihrer Symptome durch die Therapie, ein gutes Viertel blieb unverändert und einige wenige berichteten von einer Verschlechterung.\nc. Entwicklung einer psychischen Abhängigkeit Psychische Abhängigkeit ist ein Phänomen, dass sich auf ein gewohnheitsmäßiges oder wiederkehrend impulsives Verlangen nach spezifischen Verhaltensweisen wie Spielen oder dem Konsum von Suchtmitteln bezieht. Die Autoren dieser Studie versuchten in Anlehnung an Gross (2000), das Konzept der Abhängigkeit bei substanzbezogenen Störungen auf das Konzept der Abhängigkeit von Anbieterorganisationen zu übertragen. Von den Indikatoren für psychische Abhängigkeit waren die Teilnehmer von Scientology weit häufiger betroffen als die Teilnehmer von Landmark und der Kontrollgruppe. 88,5 % der Scientology-Teilnehmer hatten ihren Freundeskreis wegen oder durch ihr Engagement bei dieser Organisation geändert. Für 84,6% war Scientology die wichtigste Orientierung im Leben. Bei 10 Teilnehmern kam es zu Trennung oder Scheidung in Zusammenhang mit dem Engagement und bei 7 Teilnehmern kam es zu beruflichen Schwierigkeiten infolge dessen. 50% der Befragten hatten Schuldgefühle anderen gegenüber wegen ihres Einsatzes für Scientology. Die Mehrzahl der Befragten gab an, dass sie ein neues Leben durch Scientology entdeckt hatten, dass sie ihre Probleme und Störungen durch ihr Engagement besser bewältigen konnten und dass sie Sicherheit und Halt durch die Teilnahme bekamen. Mehr als die Hälfte der Betroffenen gab an, versucht zu haben, ihr Engagement zu reduzieren. Von Landmark Teilnehmern wurden die abgefragten Indikatoren nur selten bejaht. Negative soziale Auswirkungen wie Trennungen oder berufliche Schwierigkeiten wurden von einigen Teilnehmern genannt. Die Gefahr einer Abhängigkeit besteht in Einzelfällen, kann aber nicht als generelle Folge der Teilnahme gesehen werden.\nPositive Folgen wurden am häufigsten von der Kontrollgruppe genannt. Sie fanden Sicherheit und Halt und konnten ihre Störungen und Probleme durch ihren Klinikaufenthalt besser bewältigen.\n56% der Scientology Aussteiger erfüllten die Kriterien für eine psychische Abhängigkeit. Bei Landmark zeigte nur ein Teilnehmer eine psychische Abhängigkeit. In der Kontrollgruppe gab es keine psychische Abhängigkeit von der Drogentherapie.\nDer Ausstieg bei Scientology war durch eine Vielzahl von Maßnahmen erschwert. 58% glaubten, dass ihnen Nachteile angedroht wurden und 54% hatten gezielte Einschränkungen erlebt, 42% fühlten sich unter Druck gesetzt, 32% klagten über anhaltenden Telefonterror und ebenfalls 32% über eine Überwachung ihres Verhaltens. Der überwiegende Teil der Scientology-Teilnehmer hatte den Ausstieg aus eigenem Antrieb angestrebt, 12 von ihnen hatten bei einer Ausstiegsberatung Hilfe gesucht, zwei waren von der Organisation ausgeschlossen worden.Keiner der Landmark-Teilnehmer fühlte sich unter Druck gesetzt oder eingeschüchtert. Lediglich einer klagte über Telefonterror mit nächtlichen Anrufen. Die Kontrollgruppe befand sich zum Zeitpunkt der Befragung noch in Behandlung. Auch hier wurde ein gewisser äußerer Druck empfunden, der dem Ausstieg entgegenstand.\nDie Aussteiger von Scientology sahen im Nachhinein eine Veränderung ihrer Werteorientierung vor allem hinsichtlich ihrer Haltung zur sozialen Macht und Autorität, die in der Zeit ihrer Mitgliedschaft an Bedeutung gewonnen hat. Bei Landmark stehen mehr positive Veränderungen wie innere Harmonie, familiäre Sicherheit, Freundschaft und Einheit mit der Natur im Vordergrund.In der Kontrollgruppe war es noch nicht zu einer größeren Änderung der Werteorientierung gekommen. Die Autorität als Recht zu führen und zu bestimmen, was geschieht hat an Bedeutung gewonnen, auch die Wichtigkeit der Kreativität hat zugenommen.\nDie Kontrollgruppe zeichnete sich eher durch gesellschaftliche Randstellung aus. Es waren hauptsächlich Männer, mit geringem Ausbildungsstand und häufig arbeitslos. Sie kamen in die Klinik aufgrund ihrer Drogen- und Alkoholabhängigkeit und erhofften sich Hilfe für ihre psychischen und sozialen Probleme. Von Seiten der Klinik gab es wenig Versprechungen hinsichtlich dessen, was dort erreicht werden kann. Einzig die Durchführung von Entspannungsverfahren wurde von den aufgezählten Psychotechniken genannt. Andere der psychischen Manipulation dienende Techniken wurden nur in Einzelfällen berichtet. Aufklärung und Transparenz waren gegeben, Kritik wurde geduldet. Regeln und Sanktionen gibt es in größerer Anzahl, die aber nachvollziehbar sind. Sie dienen dazu, einen Rückfall zu vermeiden. Eine psychische Abhängigkeit von der Einrichtung bestand nicht, es bestanden aber emotionale Bindungen. Die äußeren Hemmnisse gegen einen Ausstieg wurden als relativ hoch angegeben.\nDie Landmark-Teilnehmer hatten einen hohen sozioökonomischen Status, waren sozial stark eingebunden und im mittleren Lebensalter. Sie zeichneten sich durch psychische Stabilität aus und suchten die Seminare auf, um sich selbst mehr zu erfahren und zu Selbsterkenntnis zu gelangen. Die meisten konnten dieses Ziel erreichen. Die Versprechungen des Anbieters, Verbesserung des Selbstbewusstseins im Umgang mit anderen und Verbesserung des Durchsetzungsvermögens entsprach der Bedürfnislage der Teilnehmer. Kritisch gesehen werden muss die Verwendung einer gruppenspezifischen Sprache sowie die Neudefinition von Begriffen. Dieses kann zu einer Abschottung der Gruppe von der Außenwelt führen und die Gefahr einer Außenseiterrolle außerhalb der Gruppe ist gegeben. Techniken wie die geführte Imagination und die Induktion von Trancezuständen, die von einigen Teilnehmern genannt wurden, müssen ebenfalls kritisch gesehen werden. Diese sollten nur von Fachleuten durchgeführt werden, da sie sonst Risiken bergen. So kann es z.B. zur Wiederbelebung traumatischer Erfahrungen kommen, die von Laien nur unzureichend aufgefangen werden können. Regeln und Sanktionen spielten keine große Rolle. Der Ausstieg ist ohne Druck möglich. Lästig wurde oftmals der Druck zur Werbung gesehen. Eine Zunahme gesundheitlicher Probleme wurde nur einmal berichtet. Ein Teilnehmer erfüllte die Kriterien einer psychischen Abhängigkeit.\nDie Probanden waren ausschließlich Aussteiger, so dass keine Repräsentativität für die Teilnehmer von Scientology insgesamt angenommen werden kann.Im Vergleich mit den Teilnehmern von Landmark war diese Gruppe heterogener zusammengesetzt. Vor allem bezeichneten sich die Scientology-Teilnehmer selbst als psychisch labil oder krank vor ihrer Erfahrung mit der Organisation. Entsprechend hoch war die Anzahl derer (53%), die als Motiv für die Teilnahme die Befreiung von psychischen Problemen und Belastungen nannten. Dem entsprachen die Versprechungen von Scientology, die Betroffenen von inneren Blockaden und psychischen Problemen zu befreien. Im Unterschied zu Landmark gab es bei Scientology Versprechungen und Ziele, die sich nicht nur auf das Individuum bezogen, sondern auch transzendentale und esoterische Aspekte umfassten bis hin zur Rettung der Welt vor drohenden Katastrophen. Neben Verfahren, die auch in der Psychotherapie gebräuchlich sind, gab es eine Vielfalt von Methoden, die psychologischen Manipulationstechniken vergleichbar sind. Dazu gehören der Zwang zu monotonen und von den Aussteigern als unsinnig empfundenen oder frustrierenden Aufgaben oder die Vermittlung des Eindrucks, dass die Organisation den Probanden und seine Geheimnisse genau kennt. Die Technik der Reizdeprivation oder das Erzeugen totaler Erschöpfung mit anschließender Ideenvermittlung sind Methoden, die der psychologischen Manipulation dienen und nicht der Persönlichkeitsentwicklung. Auditing kann im Sinne einer Konditionierungsmethode und die Anwendung des E-Meters im Sinne eines Bio-Feedbackverfahrens verstanden werden. Das E-Meter wird aber darüber hinausgehend zum unbestechlichen Aufklärer, vergleichbar einem Lügendetektor. Die umfassende Dokumentation und deren Benutzung verstärkt den Eindruck der Allmacht der Organisation. Die Anwendung des E-Meters erfolgt nicht auf belegbarer wissenschaftlicher Grundlage. Bei Scientology werden eine Reihe von psychotherapeutischen Techniken von Anwendern benutzt, die weder die staatlichen Kriterien einer Heilpraktikertätigkeit, noch die eines psychologischen Psychotherapeuten erfüllen. Bei über der Hälfte der Teilnehmer kann von einer Abhängigkeit von der Organisation gesprochen werden. Sie verbringen ihre gesamte Freizeit dort und es kommt zu tiefgreifenden Veränderungen im bisherigen sozialen Umfeld. Scientology tritt mit einem Ausschließlichkeitsanspruch hinsichtlich der Richtigkeit eigener Vorstellungen auf und schränkt die Autonomie der Teilnehmer mit relativ rigiden Regeln und Sanktionen sowie mit Methoden, die vorwiegend der psychologischen Manipulation dienen, ein.", "language": null, "image": null, "pagetype": null, "links": ["https://sekten-info-nrw.de", "https://sekten-info-nrw.de", "#", "https://sekten-info-nrw.de/beratung/schweigepflicht-und-datenschutz-in-der-beratung", "https://sekten-info-nrw.de/beratung/wie-wir-arbeiten", "https://sekten-info-nrw.de/beratung/terminanfrage", "#", "https://sekten-info-nrw.de/information/zahlen-und-fakten", "https://sekten-info-nrw.de/information/themenbereich", "https://sekten-info-nrw.de/information/artikel", "https://sekten-info-nrw.de/information/infomaterial", "https://sekten-info-nrw.de/information/literaturverzeichnis", "#", "https://sekten-info-nrw.de/praevention/materialien", "https://sekten-info-nrw.de/praevention/schulungen-und-vortraege", "https://sekten-info-nrw.de/praevention/medien-und-presse", "https://sekten-info-nrw.de/praevention/checklisten", "#", "https://sekten-info-nrw.de/ueber-uns/kontakt", "https://sekten-info-nrw.de/ueber-uns/unser-team", "https://sekten-info-nrw.de/ueber-uns/verein", "https://sekten-info-nrw.de/ueber-uns/spenden", "https://sekten-info-nrw.de/aktuelles", null, "https://sekten-info-nrw.de/ueber-uns/kontakt", "mailto:kontakt@sekten-info-nrw.de", "https://sekten-info-nrw.de/information/artikel", "https://sekten-info-nrw.de/information/artikel/esoterik", "https://sekten-info-nrw.de/information/artikel/esoterik/alternative-lebenshilfe-auf-dem-pruefstand-scientology-und-landmark-education", "mailto:kontakt@sekten-info-nrw.de", "tel:+49201234646", "https://sekten-info-nrw.de/impressum", "https://sekten-info-nrw.de/datenschutz"]}