{"title": "PDF", "author": "PDF", "url": "https://assets.deutschlandfunk.de/FILE_8cb4b3124a49f19f05446d27d1251757/original.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \nSchmelztiegel am Mekong  \n \nEine Lange Nacht über  \ndas Goldene Dreieck  \n \n \n \n \n \n Autor:  Dieter Jandt  \n \n Redaktion:  Dr. Monika Künzel  \n \n Regie:  Jan Tengeler  \n \n SprecherInnen  Daniel Berger  Erzähler  \n  Jean Paul Baeck  Zitator  \n  Sylvia Systermans  \n  Christina P uciata  \n  Christoph Wittelsbürger  \n  Folker Banik  \n  Lars Schmidtke  \n \n Sendetermine:  18. Januar 2020   Deutschland funk  Kultur  \n  18./19. Januar 2020   Deutschlandfunk  \n___________________________________________________________________________  \n Urheberrechtlicher Hinweis: D ieses Manuskript ist urheberrechtlich geschützt und darf vom Empfänger \nausschließlich zu rein privaten Zwecken genutzt werden. Jede Vervielfältigung, Verbreitung oder sonstige \nNutzung, die über den in den §§ 45 bis 63 Urheberrechtsgesetz geregelten Umfang hinausgeht, ist unzulässig.  \n© Deutschlandradio - unkorrigiertes Exemplar - insofern zutreffend.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  2 \n 1. Stunde  \n \n \nMusik 1:  Traditionelle laotische Musik, Frauengesang  \neinen Moment freistehen lassen,  \nKreuzblende in:  \n \nAtmo  1: eine Atmo -Mischung von einem laotisch en Markt, Dorfleben: Hühner, \nStimmen, Kinderrufe, Dschungel: Kröten, Zikaden  \n \neinen Moment freistehen lassen,  folgend weiter unterlegen:  \n \n1. O-Ton:  ganz kurze O -Ton-Sequenzen von Angehörigen der Bergvölker: Akha, \nHmong, Lenten, sich in Kreuzblende einander  ablösend  \n \nErzähler : \nWeit entfernt im Hinterland und fremd, reich an Kontrasten und geheimnisvoll: das \nGoldene Dreieck. Eine Welt zwischen Tradition und Moderne, zwischen \nBeschaulichkeit und dem Wandel hin zum schnellen Leben . Bis in entfernte Täler und \ndicht bewachsene Höhenzüge du rchzieht der Mekong die Region , wie eine Lebensader \nlässt er sie pulsieren.  Wir erfahren in der Langen Nacht von Schmugglern auf \nversteckten Pfaden, von Mönchen auf dem Weg zum anderen Ufer des Mekong, um \neinen Haussegen zu ertei len, und von den vielen Völkern im Goldenen Dreieck. Wir \nlauschen den Feiern des buddhistischen Neujahrsfestes und spüren den Geistern der \nBergstämme nach.  \n \nMusik 1:  Traditionelle laotische Musik, Frauengesang  \n \n1. O-Ton ff:  noch einmal aufgreifend: ganz k urze O -Ton-Sequenzen von \nAngehörigen der Bergvölker: Akha, Hmong, Lenten, sich in Kreuzblende einander \nablösend   einen Moment freistehen lassen,  \n \nErzähler : \nIn der ersten Stunde der Langen Nacht befahren wir den Mekong auf einer schmalen \nFähre und tauchen i n die Geschichte der vielen verschiedenen Völker ein: ihre Reiche, \nihre Kämpfe untereinander . Wir begleiten eine alte Frau, die ihre Vergangenheit sucht \n– und das Gold ihres Vaters.  In der zweiten Stunde geht es um  Opium, das hoch oben \nin den Bergen  seinen  Ursprung hat. Wir berichten über die Bergvölker  in den \nGrenzgebieten von La os, Myanmar, Thailand und China;  erzählen, woher sie kommen \nund warum sie nicht mehr bleiben dürfen. In der dritten Stunde wenden wir uns dem \nBuddhismus zu. Wir erfahren vom Glaube n an die Geister der Ahnen  und gelangen am  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  3 \n Ende wieder zum Anfang der Reise : dem Mekong und dem Alltag der Menschen , die \nmit ihm leben: bei der Arbeit auf dem Feld, dem Handel auf den Märkten, den \nGeschäften mit glitzernden Rubinen und den bettelnden Kinde rn. Doch zunächst \nbesuchen wir einen Mönch im laotischen Houaxay.  \n \nAtmo  2: Mönchsgebete Houaxay  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler : \nBuddhistische Litaneien am Tempel Djamm Khau Manilat. Zu Füßen die laotische \nProvinzstad t Houaxay. Die spärlichen Abendlichter der kleinen Restaurants spiegeln \nsich in den Strömungen des Mekong, des Mää Nam Khong, der Mutter der Gewässer. \nDie Mönche in ihren safrangelben Roben bereiten sich auf die Abendgebete vor, wie \nseit ewigen Zeiten.  \n \nO-Ton 1.:  Novize, laotisch  \nOvervoice:  \nDer Mekong ist sehr wichtig für unser Land. Das Grundwasser allein würde niemals \nausreichen. Deswegen spielt sich auch ein großer Teil des Lebens am Fluss ab. Die \nMenschen baden darin, sie waschen ihre Kleidung darin.  \n \nErzähler : \nDer Novize Som Pha Dit schaut von den Stufen der Tempelanlage über die Bergwelt \ndes Goldenen Dreiecks, dem der Mekong als Passage für lokale Grenzgänger, Händler \nund Schmuggler dient. Hinter dem Novizen buddhistische Wandmalereien in milden \nGrün tönen. Eine kleine turmartige Stupa mit Ornamenten und goldfarbenen \nLotosblüten aus Stein erhebt sich davor.  \n \nErzähler : \nLaos ist seit den Bürgerkriegswirren in den 1970er Jahren der offiziellen Bezeichnung \nnach noch immer ein sozialistisches Land, eine De mokratische Volksrepublik. Sie hat \nsich aber mit einer zunächst vorsichtigen Öffnung der Märkte einem Wandel \nverschrieben, der längst eine Eigendynamik entwickelt hat und sozialistische Dogmen \nfortspült wie der Fluss seine lehmigen Ufer.  \n \n2. O-Ton:  Novize,  laotisch  \nOvervoice:  \nDer Mekong ist mit der Hauptschlagader deines Körpers vergleichbar. Es werden zwar \nsehr viele Brunnen gegraben hier in dieser Region, aber das bedeutendste Reservoir ist \nder Mekong. Und schließlich hat auch der Bootsverkehr erheblich zugenommen.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  4 \n Erzähler : \nDie Boote auf dem großen Strom haben ihre eigene kleine Geschichte.  \n \nMusik 2:  traditionelle laotische Instrumentalmusik  \n \nZitator:  \n„Vor uns, in der Ferne, tauchte der Mekong auf, dessen Anblick ich schon seit Stunden \nbei jeder Krümmun g erwartet hatte. Seit drei Tagen trug uns der Nam Kok diesem \ngewaltigen Strom entgegen.“  \n \nErzähler : \nAuguste Pavie, französischer Forscher und späterer Vizekonsul des laotischen \nKönigreichs von Luang Phabang, um 1887 an der Mündung des Nam Kok, der von \nOsten her durch den Norden von Thailand in den Mekong fließt.  \n \nZitator:  \n„Beim Zusammenfluss der beiden Ströme bildeten seine kantigen, steilen Ufer den \nRahmen eines Bildes, das vom fernen, am Horizont liegenden Ufer begrenzt wurde. \nWie sehr ergriff mich der Anbick dieses so lange ersehnten Bildes. Wäre auf der \nBöschung ein Pfad gewesen, hätte ich ihn sofort bestiegen, um ganz allein die sich \nlangsam vor meinen Augen entfaltende Landschaft als Gesamtbild und zugleich in \nallen Einzelheiten zu genießen.“  \n \nErzähl er: \nRein geographisch bildet der Zufluss des Nam Ruak in den Mekong das Dreieck \nzwischen dem Osten von Myanmar, dem Norden Thailands und dem nördlichen Teil \nvon Laos, der sich darüber erstreckt. Das Adjektiv Golden bezieht die Region \nvermutlich aus dem Gol d, mit dem früher chinesische Händler Opium bezahlten. \nGenau weiß das niemand. Sicher ist nur, dass die Gegend bezaubert, mit dem Mekong \nin ihrer Mitte und den Tempeln an den Ufern.  \n \nAtmo  2: Mönchsgebete Houaxay  \neinen Moment freistehen lassen,   folgend we iter unterlegen:  \n \nErzähler : \nZeitlos die obligatorischen Nagaschlangen, die sich beiderseits der Stufen auf den \nTempelmauern hinabwellen. Sie werden sowohl als Schlangen und auch als Drachen \nangesehen, die auf dem Grund von Flüssen, Seen und Meeren riesige Paläste \nbewohnen, reich geschmückt mit Perlen und Edelsteinen. Es heißt, hier am Mekong \nseien sie für die Irrlichter verantwortlich, die gelegentlich über die Berge \nhinwegzucken und die Fährleute auf dem Strom verwirren.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  5 \n  \nMusik 3:  traditionelle thailändisc he Instrumentalmusik  \n \nErzähler : \nDerweil zieht der Mekong seine unbegradigten Bahnen zwischen Felsen und \nausladenden Sandbänken. Ein im wahrsten Sinne des Wortes mitreißender Fluss  mit \nwechselnder Strömung und gierige n Strudel n. 1928, v ierzig Jahre nach Aug uste Pavie \nund nur etwa 30 Kilometer flussaufwärts bekam der Schriftsteller Bernhard \nKellermann  den Mekong zum ersten Mal zu Gesicht, von Thailand her auf dem \nLandweg kommend.  \n \nZitator:  \n„In diesem nördlichsten Städtchen Siams, Chieng -sen, stehen Scharen v on riesigen \nBuddhafiguren aus Bronze und Stein mitten im Dickicht des Urwalds. Längst sind die \nTempel, die sie einst vor Wetter und Regen schützten, in Schutt verfallen. Seit tausend \nJahren thronen sie hier in göttlicher Ruhe und blicken hinüber in die dun stigen Wälder \nvon Annam. Tief unten sausen die Fluten des Me -kong vorüber, der, von Tibet \nkommend, in kühne Windungen zwischen den bewaldeten Bergen nach Süden strebt. \nEine Dschunke, winzig klein, wird am jenseitigen Ufer nordwärts gestakt. Dort geht es \nnach China.“  \n \nErzähler:  \nMitte April kündigt sich der Monsun schon frühzeitig mit gelegentlichen Schauern an. \nDa ist es für die Einheimischen Zeit, ein Boot zu nehmen, wegen der verstärkten \nStrömung. Zumal , wenn es flussaufwärts Richtung Myanmar und China geh t. \n \nMusik Kreuzblende in:  \n \nAtmo  3: Fähre am Ufer, Träger laufen über Bootsplanken, Stimmen  \n \nErzähler : \nSchmal und blau angemalt die Fähren. Barfuß laufen Bootsjungen flink über Planken  \nund laden Gepäck ein : prall gefüllte R eissäcke, Pappkartons mit Lao Bi er. Kisten mit \nscharfen Chilisaucen, ohne die gar nichts geht. Ein paar Hühner flattern aufgeregt in \nBastkörben. Etwa 20 Passagiere lehnen, die Beine angewinkelt, auf schmalen \nHolzbänken am Bootsrand. Eine junge Frau spielt mit ausgestreckter Hand im lehmig -\nbraunen Wasser, das mächtig, aber gemächlich vorüberzieht. Laotisch langsam. \nGegenüber, etwa einen Kilometer entfernt, das flache Ufer Thailands, im Hintergrund \nerheben sich dunkelbewaldete Hügel, drüben im Abenddunst: die Berge von \nMyanmar.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  6 \n Atmo  4: Fähre tuckert im Leerlauf  \n \nErzähler : \nDas sachte Schlingern der Fähren zwischen den dünnbesiedelten Bergen. An den \nHängen kleine Dörfer aus schlichten Pfahlbauten. Das Gefühl des Zeitstillstandes. \nGelegentlich passieren abenteuerlich anmutende Gefährte mit kast enförmigen \nAufbauten gleich mehrstöckiger Häuser, die in Schieflage zwischen den Felsen \nschaukeln.  \n \nAtmo  5: Motorengeräusch der anfahrenden Fähre  \n \n3. O-Ton:  Fährmann, laotisch  \nohne Overvoice   freistehen lassen,  kurz folgend unterlegen  \n \nErzähler : \nLässig s teht der Fährmann mit einer Hand am Ste uer, obwohl die Strecke mit ihren \nStrudeln und Strömungen  gefährlich ist . Wer da hineingerät, den treibt`s bald kielüber. \nUnd erst die Felsen, die schwarz und spitz aus dem Wasser ragen. Noch tückischer in \nder Regenze it, da lauern sie knapp unter der Wasseroberfläche.  \n \nMusik 4:  laotischer Frauengesang  \n \nZitator:  \n„Eine ungeheure, kompakte Strömung riß alles mit sich. Sie wurde durch einige \nzerstreute Wirbel kaum unterbrochen. Wir fuhren langsam, wurden aber plötzlich vo n \ndieser rötlichen, schlammigen, gewaltigen Wassermenge ergriffen, die die klare Flut \ndes Nam Kok gänzlich verschlang und diesen beim Zusammenprall spurlos \nverschwinden ließ.“  \n \nErzähler : \nAuguste Pavie  war ohne Bordmotor unterwegs.  \n \nZitator:  \n„Schwerfällig g litten diese Gefüge aus zusammengebundenen Pirogen stromabwärts, \nvon Hütten aus Palmzweigen überragt und zur Verhütung des Kenterns mit \nBambusbüscheln versehen. Den Unerfahrenen hatten die Schiffsführer erklärt, daß es \nzwecklos sei, das Ufer im Falle eines  Unglücks durch die Flußengen hindurch \nschwimmend erreichen zu wollen, da diese wegen ihrer sichtbaren oder versteckten \nFelsbrocken gefährlich seien, oder auch durch die Untiefen mit ihren unregelmäßigen \nBodenwellen, die durch Kieselgeröll entstanden. Die gleitenden Wasser bildeten  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  7 \n mächtige Wirbel vom Grund bis zur Oberfläche, und es wäre unmöglich, das Ufer zu \nerreichen.“  \n \nErzähler : \nDort, am Ufer: Frauen, die tief gebückt und mit hochgezogenen Wickelröcken \nKieselsteine in Bambusschalen sieben, auf der Such e nach Gold. Im Hinterland \nMänner, die mit kleinen Spaten in der Erde nach Saphiren graben, wochenlang. \nFischer in ihren kleinen Booten im Stillstand über Fanggründen. Angeln, die von den \nFelsen über das Wasser hinausragen. Badende Familien. Und immer wied er Büffel, die \nzum Schutz vor der Hitze bi s in Augenhöhe im Mekong liegen . \n \nZitator:  \n„Entweder wurden hier die Flöße unversehens nach hinten herumgerissen, oder die \nSchiffer steigerten die Geschwindigkeit der Fahrt, um mit wirklich aufregenden, \nübermenschl ichen Anstrengungen die Strudel vermeiden zu können. Diese ruhigen, \nschnell entschlossenen Männer freuten sich ohne den geringsten Anflug von Eitelkeit \nüber den Eindruck, den sie mit ihren nautischen Künsten zwischen Strudeln und \nWirbeln auf uns machten, d ie bis zum Wasserspiegel emporstiegen – eine Folge der \naufeinanderstoßenden oder gegen tiefliegende Felsen prallenden Unterstömungen.“  \n \nErzähler : \nWenn der Fluss ruhig bleibt, rauchen die Fährleute am Steuer selbstgedrehte  \nZigaretten und die Passagiere döse n unter Hüten in der Sonne.  \n \n4. O-Ton:  Passagierin, laotisch        Weiblich  1  \nOvervoice:  \nIch fahre diese Strecke einmal im Monat zum Einkaufen. Natürlich ist das ziemlich \nteuer für mich, aber über Land dauert das zu lang, es gibt keine Busse für diese \nStrecke. Die Fähre ist mir lieber, sie ist bequemer als die Straße.  \n \nErzähler : \nVon wegen Straße. Löchrige Lehmpisten, nach jedem Regen aufgeweicht, \nstundenlanges Durchgerütteltwerden in den Songthäos, den drei - oder vierrädrigen \nGefährten mit schmalen Bänken  im Heck, für Passagiere. Anders die Fähre. Man \nhockt da und beobachtet den Bootsjungen, wie der ständig mit einem Schuh Wasser \naus dem Unterdeck löffelt.  \n \nMusik 4:  laotischer Frauengesang  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  8 \n Zitator:  \n„In rascher Fahrt kam ein junges Mädchen mit seinen Ve rehrern in einem Nachen den \nNam Suong herab in den Mekong hinein. Die junge Frau sang mit heller, sicherer \nStimme Verse auf einen fröhlichen Ton gestimmten Ballade, und man merkte ihr an, \ndaß sie es gewohnt war, in die vielen Echos hier hineinzusingen. Ihr e Ruderer von der \nSippe der Weißbäuche schlugen zu ihrer Begleitung das Wasser im Takt und fielen mit \nlebhaftem Schwung in einem wohlklingenden, aus aneinandergereihten Silben \nbestehenden Kehrreim ein. Bis zum heutigen Tag hörte ich nie etwas so Seltsames,  das \nmich ähnlich überrascht und bezaubert hätte. Der einfache Rhythmus und der \nvollendete Gleichklang riefen in mir ein großes Glücksgefühl hervor.“  \n \nErzähler:  \nManchmal scheint es, als habe Auguste Pavie erst gestern das Goldene Dreieck \npassiert.  \n \nZitator : \n„Wir sahen in Xieng Kong Birmanen am Ufer auf der Suche nach Saphiren; aus dem \nInneren gekommene Khas wuschen an den Mündungen den Sand, den die Goldstaub \nenthaltenden Nebenflüsse dem großen Strom zutragen. Wir sahen dem Fang von \nWelsen zu, diesem Riesen fisch, der seiner Größe wegen „König der Mekongfische“ \ngenannt wurde und der sich auf dem Weg zu den Laichplätzen hier herumtummelt und \nviele der Seinen in den Netzen der Fischer läßt.“  \n \n(Atmo  3: Fähre am Ufer, Träger laufen über Bootsplanken, Stimmen ) \n \nErzähler : \n… schrieb Auguste Pavie nach einem Halt am Landesteg. Der grau -weiße Paa Bük \noder auch Catfish genannt ist einer der größten Süßwasserfische weltweit: bis zu 300 \nKilogramm schwer und 3 Meter lang.  \n \nZitator:  \n„Man brauchte vier bis sechs Mann, um ih n vom Strand bis zum Markt abzuschleppen. \nUnd er war so fett, daß er hauptsächlich seines Öles wegen gefangen wurde. Aber das \nAnkämpfen gegen die Strömung verringerte allmählich seinen Gehalt an Fett, und \nwenn er nach langer Reise endlich in Luang Prabang angekommen war, hatte sein \nFleisch an Schmackhaftigkeit gewonnen und wurde in großen Mengen eingepökelt. \nAber besonders scharf waren die Einwohner  auf seinen Rogen, der in ungeheuren \nMengen von den Weibchen abgelegt wurde. Dieser leicht rosa gefärbte Kavia r war \nweit über die Grenzen von Laos berühmt. Die Einheimischen glaubten, daß nur die \nWeibchen den Strom hinaufschwimmen und daß die goldgeschuppten Männchen sie \nam See Tali in Fünnan erwarten, den sie nie verlassen. Während ich die Fische, auf  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  9 \n deren Kopf sich flache daumenbreite Schalentierchen angesiedelt hatten, bewunderte, \nund auch die Fischer, die sich so geschickt dieser Welse bemächtigt hatten, die so lang \nwaren wie ihre Boote, gab man mir bereitwillig Auskunft auf meine Fragen.“  \n \n5. O-Ton:  alter Fis cher, laotisch              Männlich 1  \nOvervoice:   \nWir sind hier in diesem District etwa 30 Fischer, mit jeweils zwei oder drei Leuten im \nBoot. Aber bevor wir ausfahren, um den Paa Bük zu fangen, müssen wir zunächst \ngewisse Zeremonien abhalten. Das ist sehr  wichtig.  \n \nErzähler : \nDoch schon vor 20 Jahren waren diese Zeremonien fast vergeblich. Die geflickten \nNetze hingen von den Balken herab. Hühner und Schweine suchten den lehmigen \nBoden nach Essbarem ab, und die Boote lagen aufgebockt am Ufer.  \n \n6. O-Ton:  alter Fischer, laotisch                Männlich 1  \nOvervoice:  \nWir weihen das Boot und die Netze, und am ersten Tag veranstalten wir ein kleines \nFest, zu dem dann ein Huhn geopfert wird. Dazu trinken wir eine Flasche Reisschnaps \nund es gibt ein wenig Gebäck.  \n \nErzähler : \nDer Mekongwels schafft es nicht mehr bis zum Goldenen Dreieck. Gewöhnlich zogen \ndie Weibchen vor Beginn der Regenzeit über Tausende Kilometer von Kambodscha \nher flussaufwärts. Ihre Laichgründe lagen im Norden von Thailand. Da hatten es die \nFischer vor allem auf die Eier des Paa Bük abgesehen. Ein lukratives Geschäft, gilt der \nRogen im fernen Bangkok doch als Delikatesse. Oder besser gesagt: galt.  \nDenn weiter oben am Fluss regeln die Chinesen seit einiger Zeit an ihren Staudämmen \nden Wasserstand und halten ihn bei Bedarf niedrig. Vorbei die Zeiten, da die Fischer \nden Paa Bük stolz zu mehreren am Ufer über den Boden hielten und den Kindern \npräsentierten, ihn ausnahmen und auf den Markt schleppten.  \nUnd noch etwas verleidete den Mekongfischern schon vor  Jahren das Geschäft.  \n \nAtmo  6: Speedboote laut hallend über dem Mekongtal  \n \nErzähler : \nSpeedboote, die wie Hummelschwärme durch das Wasser pflügen. Für die ganz \nEiligen, von denen es im eigentlich beschaulichen Laos immer mehr Menschen gibt. \nMarktfrauen, die  zu Hause ihren Geldbeutel vergessen haben. Mönche, die bei \nrauschender Fahrt in kerzengerader Haltung im Heck sitzen, um flussabwärts einen  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  10 \n Haussegen zu erteilen. Landvermesser, die sich weiter oben an den Hängen \numschauen wollen, wo man am besten endlich  eine Straße anlegen könnte.  \n \n7. O-Ton:  alter Fischer, laotisch                          Männlich 1  \nOvervoice:  \nDas ist wirklich ein Problem mit den Schnellbooten. Momentan wird es so gehalten, \ndass diese Boote nur in einiger Entfernung, etwa vier Kilometer von hier fahren \ndürfen. Natürlich stören sie. Vor allem durch diesen Lärm, der die Fische vertreibt. \nNormalerweise gehen sie ja mit der Geschwindigkeit herunter, wenn wir beim Fischen \nsind. Aber manchmal zerstören sie sogar unsere Netze, die sie dann aller dings \nbezahlen müssen.  \n \nAtmo  Kreuzblende in:  \nMusik 5:  Thailändische Ballade, melancholischer Gesang  \n \nErzähler : \nDie v ielen Völker des Goldenen Dreiecks ver suchen sich ihre Lebensader, den \nMekong , zu erhalten, die Ressourcen zu teilen. Auch wenn nun wegen der Staudämme \nam oberen Flusslauf weniger Wasser durch die Ebenen fließt. Auch wenn die \nMenschen immer rmehr werden, die sich ihren angestammten Platz zu erhalten suchen \n- oder weiterziehen. Was sie schon seit Jahrhunderten getan haben, all die Völker, die  \nsino-tibetischen, die Mon und Khmer, Khamen und Thai, die Birmanen und Chinesen. \nSie alle haben im Goldenen Dreieck über die Zeiten gelernt, sich zurechtzufinden und, \nwenn nötig, auszuweichen. Sie tun es bis heute.  Schauen wir ein wenig stromaufwärts, \nauf die Region nördlich von Laos, nach Sipsongpanna und die Thai Lüü im äußersten \nSüdwesten Chinas, und hören wir einer alten Frau zu, die vor etwas mehr als zehn \nJahren ihre Vergangenheit besuchte.  \n \n8. O-Ton: Inkäo und ihre Tochter gehen zum Geburtshaus, thai ländisch  \nOvervoice:                                     weiblich 1  \n„Ist jemand zu Hause? Hallo! - Da läuft der Hund rum. Hallo? Wir kommen kurz zu \nBesuch, ja?“  \n \n9. O-Ton:  Inkäo, thailändisch  \nOvervoice:                                      weiblich 1      \n„Ich bin hier geboren. Aber ich war gerade mal ein Jahr alt, da sind wir schon mit den \nEltern weggegangen, nach Mae Sai in Thailand. Ich kann mich an nichts erinnern. \nAber so, wie man das hier sieht, haben wir vermutlich auch gelebt. Jetzt wohnt ja auch \njemand  hier. \n(ruft): Können wir kurz hochkommen?“  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  11 \n Hausbesitzerin ruft von oben, Inkäo und ihre Tochter steigen die Treppe hoch,  \nSzene als Atmo  weiter folgend unterlegen:  \n \nErzähler : \nDie alte Inkäo kehrt nach 60 Jahren in ihre Heimat zurück, nach Müanglung, ein er \nKleinstadt unweit der Grenze zu Myanmar. Inkäo war ein Kleinkind, als ihre Familie \nHab und Gut zusammennahm und vor den chinesischen Kommunisten in den Norden \nvon Thailand floh. Dort hat Inkäo es mittlerweile zu einigem Wohlstand gebracht. Nun \nmöchte si e ihre Verwandten wiedertreffen, die damals zurückgeblieben sind. Sie hat \nihre älteste Tochter auf die Reise mitgenommen. Man hat Inkäo erzählt, dass man jetzt \nauch in China gut leben kann. Das will sie sich anschauen. Und dann ist da noch die \nSache mit de m Gold, das angeblich immer noch unter dem Geburtshaus liegt.  \n \n10. O -Ton:  Inkäo, thailändisch       weiblich 1  \nOvervoice:  \n(ruft): „Wir kommen mal eben hoch, ja? Meine Tochter ist dabei. Sie möchte sich das \nHaus gerne anschauen.  \n(an ihre Tochter gewandt): Fr üher gab es hier keinen Strom. Wir hatten nur Kerzen, \naber wie gesagt, ich kann mich selbst gar nicht daran erinnern.“  \n \nErzählerin:  \nDer Ethnologe Volker Grabowsky .. \n \n11. O -Ton:  Volker Grabowsky, 27:20  \nDie Thai Lüü sind ein Thai -Volk, was mit den Nordthai, // ethnisch sehr eng verwandt \nist, und dessen Kerngebiet tatsächlich die Region von Sipsongpanna ist. Die \nursprünglich auch einfach nur Müang Lüü genannt wurde, das Gemeinwesen, das \nKönigreich der Lüü, aufgrund der historischen Migrationsbewegungen, dazu z ählen \nauch die erzwungenen Bevölkerungs -umsiedlungen, // sind dann aber die Thai Lüü \nauch in andere Gebiete im oberen Mekongtal gewandert, sie stellen starke \nMinderheiten in der Provinz Luang Nam Tha und der Provinz Bokeo, aber auch in \neinigen anderen nörd lichen, laotischen Provinzen, sie stellen die Mehrheit der \nBevölkerung in den östlichen Shan -Gebieten, das hängt damit zusammen, dass die \nwestliche Hälfte des Fürstentums Chiang Khääng 1896 aufgrund eines anglo -\nfranzösischen Grenzabkommens geteilt wurde. E ntlang des Mekong. Und sozusagen \ndie Thai Lüü, die im westlichen Teil von Chiang Khääng lebten, dann unter \nbirmanische Kontrolle gerieten.  \n \nMusik 6:  traditionelle Musik der Thai Lüü  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  12 \n Erzähler : \nSipsongpanna, oder chinesisch gesprochen: Xishuangbanna, bede utet in der \nÜbersetzung: Land der 12 Gemeinden, eine fast durchweg bergige, subtropische \nRegion. Sie erstreckt sich als Teil der chinesischen Provinz Yunnan im Norden des \nheutigen Laos den Mekong hinauf und grenzt im Westen an Myanmar. Nicht viel \nweiter im  Norden siedeln bereits tibetische Völker in den Bergen.  Die Thai Lüü aber \nwaren über Jahrhunderte eine der größten Ethnien am Goldenen Dreieck.  \n \n12. O -Ton:  Volker Grabowsky, 28:50  \nEs gibt auch in Nordthailand sehr viele Thai Lüü, die als Zwangsumsiedler v or allem \num das 19. Jahrhundert, aber auch Ende des 18. Jahrhunderts nach Nordthailand \nkamen, zum Beispiel in der Provinz Nan stellen sie bis zu einem Drittel der \nBevölkerung, es gibt auch starke Thai -Lüü-Minderheiten in der Provinz Chiang Mai, \nsie stellen  die Mehrheit in der Bevölkerung der Provinz Lamphun, aber dort sind sie in \nNord -Thailand ungefähr mindestens ne halbe bis eine Million Nord -Thai sind Thai -\nLüü-Abstammung. Das ist eine sehr starke Gruppe, die aber sprachlich zum großen \nTeil dann im Laufe d er letzten 200 Jahre assimiliert worden ist.  \n \nAtmo  7: Markt Müanglung  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler : \nSo gesehen ist die alte Inkäo eine Spätaussiedlerin. Langsam steigt sie die Stufen zu \nihrem Geburtshaus hinauf. Es steht mit seinen starken Urwaldhölzern auf Stelzen und \nist 100 Jahre alt. Der Großvater hat es damals gebaut, und es galt mit seinen steil \nhochgezogenen Giebeln als eines der schönsten und größten im Ort. Unter dem Haus \nlaufen einige Hühner umher. Säcke mi t Holzkohle liegen hoch übereinander gestapelt. \nIrgendwo hier soll Inkäos Vater damals Gold vergraben haben. Es auf die Flucht nach \nThailand mitzunehmen, wäre zu gefährlich gewesen . Müang, die Frau, die seit einigen \nJahren in dem Haus wohnt, bestätigt, das s an dem Gerücht durchaus etwas dran ist.  \n \n13. O -Ton:  Müang, thailändsich                                   weiblich 2  \nOvervoice:                                                      \nMeine Tochter war krank und hat ständig schlecht geträumt: Da haben wir den  \nWahrsager geholt. Und der hat gesagt, dass die Geister der Ahnen immer noch hier in \nder Erde sind, und auch das Gold.  \n \nUnterhaltung kurz weiter als Atmo  unterlegen  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  13 \n Erzähler : \nMüang verkauft Küchenmesser auf dem Markt von Müanglung. Damit ist nicht viel zu \nholen. Der kleine Markt liegt nur einen Steinwurf entfernt. An der erdverschmierten \nStraße stehen wacklige Holzbuden, Suppenküchen, in denen im schummrigen Licht \nChinesen sitzen und mit Stäbchen eilig Nudeln aus kleinen Schüsseln fischen, die sie \nknapp unter das Kinn halten. Draußen teilen sich einige Thai Lüü einen Metzgerstand \nfür Schweinehälften, die auf roh gezimmerten Tischen ausgelegt sind. Am Boden \ndavor Frauen in bunten Strickjacken, die Äpfel, Birnen und einige Bananen auf \nDecken verkaufen. Klei nkinder warten in einem niedrigen Anhänger, den einer der \ndreirädrigen Traktoren abgestellt hat.  \n \nMusik 6:  traditionelle Musik der Thai Lüü  \neinen Moment freistehen lassen,  folgend weiter unterlegen:  \n \nErzähler : \nSo oder ähnlich kamen die Thai Lüü jahrhunder telang zurecht. Man ließ sich nieder, \nbaute etwas auf, und irgendwann sah man sich gezwungen, nur weil das Nachbarvolk \nauch etwas aufgebaut hatte und aber nun mehr Platz brauchte, sich zu wehren, den \nNachbarn zu vertreiben, oder man wurde selbst weitergesc hubst, weil man sich auch \nuntereinander nicht verstand . \n \n14. O -Ton:  Volker Grabowsky, 32:50  \nDie gesamte erste Hälfte des 19. Jahrhunderts ist in Sipsongpanna durch Bürgerkrieg \ngeprägt worden. Durch Kämpfe, die immer zwischen verschiedenen Adelsfraktionen \nimmer wieder aufflammten. Und dass sie auch dadurch begünstigt wurden, dadurch \ndass dieses Gebiet mindestens zwei Reichen gegenüber Tribut -abhängig war, nämlich \nChina und Birma. Das heißt, es wurden Tribute sowohl an den chinesischen Kaiserhof \nals auch an d en Hof des birmanischen Königs gesandt.  \n \nErzähler : \nDas Gebiet der Thai Lüü bestand aus so genannten Müang. Das waren Ansiedlungen, \nmeist in den Tälern von Sipsongpanna. Die Menschen bewirtschafteten das Land, sie \nbauten hautpsächlich Reis an, und zur Feld arbeit holten sie sich die so genannten Kha, \ndie Sklaven aus den Wäldern der Umgebung. Dort siedelten schon damals hoch oben \nin den Bergen die vielen verschiedenen Volksstämme, die man bis heute noch in der \ngesamten Region antrifft. Größere Müang waren bef estigt und es bildeten sich \nzwischen den Anführern, die gemeinhin dem Thai Lüü -Adel zuzurechnen waren, es \ngab diverse Bündnisse, aber auch immer wieder Feindschaften . Eines hatten die \nMüang und ihre Fürste n gemeinsam. Sie waren abhängig  von ihren Eltern  - \ngewissermaßen.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  14 \n 15. O -Ton:  Volker Grabowsky, 33:20  \n„Es gab ne Metapher, die, wenn ich da so auf Deutsch übertrage, bedeutet: Der \nchinesische Kaiser ist wie unser Vater und der birmanische König wie unsere Mutter. \nUnd wenn das Kind Probleme hat mit seinem Vater, wendet es sich zur Mutter und \nbittet die Mutter um Hilfe und umgekehrt ja auch. Und so war es, dass verschiedene, \nkonkurrierende Fraktionen sich entweder an den birmanischen König wandten um \nTruppenunterstützung oder um einen benachbarten Dai -Staat wie Chiang Tung, der \naber von Birma wiederum abhängig war, um Hilfe. Und das hat dann auch \nentsprechende Gegenreaktionen provoziert und unter anderem dann auch die \nchinesische Intervention zugunsten einer anderen Fraktion, dann kam dann später auch \nnoch Th ailand ins Spiel, unter anderem das Fürstentum von Nan. Das ein Vasallenstaat \nBangkoks war, aber auch aufgrund seiner engen Verbindungen hin in Richtung // \nSipsongpanna ebenfalls Unterstützung bot. Oder beziehungsweise Zuflucht für Thai \nLüü-Gruppen, die da nn vor Kämpfen flohen und ja auch dann politische und \nmilitärische Unterstützung erbaten, also dass dann bis zu drei verschiedene Mächte, \nnämlich China, Thailand und Birma // dann ja letztlich in diesen Bürgerkrieg in \nSipsongpanna involviert waren, der ja über Jahrzehnte schwelte, und immer wieder \ndann zu Fluchtbewegungen führte. Wie Mitte der 50er Jahre des 19. Jahrhunderts dann \nnach Süden in das heutige Thailand hinein. “ \n \nErzähler : \nNoch lange Zeit konnten die Fürsten der Thai Lüü sich in ihrem Stammgebiet  halten. \nDas burmesische Königreich schwächelte, die chinesischen Kaiser der Qing -Dynastie \nebenfalls, und wenn Vater und Mutter als solche nicht recht funktionieren, tun die \nKinder, mithin die Thai Lüü, was ihnen beliebt. Neue Player kamen hinzu, Engländer  \nund Franzosen als Kolonialmächte, bis dann schließlich Mao tse Tung mit der Roten \nArmee in die hintersten Winkel des chinesischen Reiches vordrang.  \n \n16. O -Ton:  Volker Grabowsky, 36:10  \nEs gab Mitte des 20. Jahrhunderts eine weitere Fluchtwelle, // nämlich verursacht \ndurch // den kommunistischen Sieg im chinesischen Bürgerkrieg, der Sipsongpanna \nerst im Januar 1950 erreicht hat, // und viele der Thai Lüü, insbesondere aus der \nAdelsschicht und ihr Gefolge flohen dann in das benachbarte Birma. Wo ja auch \nAngeh örige ihres Volkes, Thai Lüü, lebten. // Oder nach Laos oder nach Nordthailand.  \n \nAtmo  8: Inkäo sitzt im Kreis ihrer Familie im Innenhof, man plaudert  \neinen Moment freistehen lassen,  folgend weiter unterlegen:  \n \nErzähler : \nInkäos Vater hatte reichlich Länder eien. Nun sitzt sie vor dem Haus ihrer Verwandten \nmit einer alten Frau, die sich an sie, als sie noch ein Baby war, erinnert. Sie ist eine  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  15 \n Cousine . Hier sind alle irgendwie miteinander verwandt. Sie wohnt gleich um die Ecke \nhinter dem asphaltierten Sportpl atz. \n \n17. O -Ton:  alte Frau, thailändisch                       weiblich 2  \nOvervoice:  \nIch bin 74 Jahre alt. Ich bin auch hier geboren, gleich hier in der Nähe. Ich habe \ngehört, dass Verwandte aus Thailand da sind, da bin ich schnell hergekommen. Ich \nwollte e uch mal sehen.  \n \nErzähler : \nZwei weitere alte Frauen sind eingetroffen. Sie tragen lange Baumwollkleider und \ndünne Strickjacken. Man sitzt im Innenhof beisammen auf niedrigen, geflochtenen \nBastschemeln. Inkäo ist mit 62 Jahren die Jüngste in der Runde. Neugi erig wird sie \nvon den Großtanten beäugt. Vom Gold unter dem Geburtshaus mag Inkäo im Moment \nnicht reden.  \n \n18. O -Ton:  Inkäo, thailändisch                             weiblich 1  \nOvervoice:  \nDamals bin ich ja mit den Eltern geflohen. Aber ich weiß überhaupt nic ht, wie. Sind \nwir mit einem Karren los? Oder zu Fuß?  \n \n19. O -Ton:  alte Frau, thailändisch                     weiblich 2  \nOvervoice  \nIhr seid zu Fuß hier losgezogen. Dein Vater hat in Burma gewartet, und deine Mutter \nhat dich dann hier abgeholt. Sie hat dich a uf dem Rücken getragen, und ich habe euch \nein Stück begleitet. Zuerst habe ich zu deiner Mutter gesagt: `Du kannst doch das Kind \nnicht auch noch mitnehmen`. Ein Kind war ja auf der Flucht schon gestorben, an \nMalaria, dein älterer Bruder, der war schon 15 J ahre alt.  \n \nErzähler : \nDie alte Kham sitzt am Spinnrad und spult Fäden auf, aus denen später Kerzendochte \ngemacht werden. Auch sie ist damals geblieben.  \n \n20. O -Ton:  Kham und eine andere alte Frau, thailändisch            weiblich 2  \nOvervoice:  \nOh ja, es sind viele geflohen. Weil die Bedingungen immer schlechter wurden. Die \nArbeit war sehr hart. // Wir mussten zwei, drei Mal pro Tag auf den Feldern arbeiten. \nDa sind viele lieber weggegangen. //  \nWir durften ja keine Geschäfte mehr für uns selbst tätigen. Privat er Handel war \nverboten. Wir waren gezwungen, im Kollektiv zu arbeiten. Nur zum Essen sind wir  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  16 \n dann nach Hause gegangen, und spät abends mussten wir noch einmal zur Reisernte \naufs Feld.  \n \nMusik 7, Archiv:  chinesische Propaganda -Musik der 50er, 60er Jahre  \neinen Moment freistehen lassen,    folgend weiter unterlegen:  \n \nZitator:  \n„Im Zuge der Einrichtung der Volkskommunen, die die Basis der zukünftigen \nkommunistischen Gesellschaft bilden sollten, kam es auch zur Etablierung der so \ngenannten Volksküchen. Sie sollten  die Versorgung der Bauern sicherstellen, damit \ndiese mehr Zeit und Energie in die Feldarbeit investieren konnten und auch die Frauen \nzur Produktion zur Verfügung standen.“  \n \nErzähler : \nAus einer Publikation der Online -Zeitschrift „historia scribere“.  \n \n21. O-Ton:  Volker Grabowsky, 36:50  \nEs gab eine erneute Fluchtbewegung wenige Jahre später nach dem Großen Sprung \nnach vorn. Der Sipsongpanna ja selbst nicht so sehr schwer traf, aber andere Gebiete \nSüdchinas und bei anderen dann auch den Anstoß gab für einen st arken Zustrom \nchinesischer Siedler nach Sipsongpanna.  \n \nZitator:  \n„Die Region Xingyang galt 1958 als symbolträchtiges Vorbild für die Umsetzung des \nGroßen Sprungs nach vorn. Die lokale Parteiführung bemühte sich um eine besonders \nradikale Umsetzung und scha ffte es mittels astronomischer Rekordmeldungen bei der \nGetreideproduktion in die landesweiten Medien. In der Folge steigerte sich die \nstaatliche Getreide - Abgabequote und auch ein erheblicher Teil des Saatgutes wurde \nvon der Zentralregierung eingezogen. Fl uchtversuche der Bauern ahndeten die \nKadermitglieder mit körperlichen Misshandlungen.“  \n \nErzähler : \nUnd dennoch flohen sie zu Zehntausenden in die abgelegene Provinz.  \n \n22. O-Ton:  Volker Grabowsky, 37:05  \nDas war also jetzt nicht staatlich gelenkt, sondern das  war ne spontane Siedlung vor \nallem von hungernden Menschen aus Hunan, aus der Geburtsprovinz von Mao tse \ntung, nach Sipsongpanna, wo sie dann als Arbeiter in den Kautschukplantagen \neingesetzt wurden.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  17 \n Musik Kreuzblende in:  \nAtmo  9: Kautschukplantage, man ruft sich gegenseitig etwas zu, Vögel \nzwitschern  \n \n23. O-Ton:  In, thailändisch                              männlich 1  \nOvervoice:  \nAm Morgen ritze ich mit dem Messer die Rinde an, damit der Kautschuk heraus läuft. \nWir ritzen immer schräg in den Stamm hinein. So kann der Saft in die Schüssel \nablaufen. Und dieser kleine Gummiring hier wird deswegen angebracht, damit kein \nWasser hineinkommt, wenn es regnet. Sonst stinkt der Kautschuk und ist von \nschlechter Qualität. Wir fangen bei jedem Baum ungefähr in Kopfhöhe an zu \nschneiden und von da an allmählich tiefer.  \n \nErzähler : \nAnfang der 2000er Jahre entstand in der Region ein Kautschukboom, der vor allem \ndurch den Rohstoffhunger Chinas entstand. Bereits einige Jahre zuvor hatte der \nNationale Volkskongress mit dem 9. Fü nfjahresplan Maßnahmen zur Förderung der \nLandwirtschaft beschlossen, und die chinesische Provinzregierung gab den Thai Lüü \neinen Teil des Landes zurück, das ihre Vorfahren vor der kommunistischen \nMachtübernahme besessen hatten. Das gab den Menschen und ihr er Eigeninitiative \neinen enormen Schub.  Da standen schnell schmale Baumstämme mit hellen Flecken \nden Abhang aufwärts, in etwa zwei Metern Abstand zueinander. In, die Nichte Inkäos \nbesitzt 150 Bäume am Hang vor der Stadt. Jeden Morgen kommt sie gegen halb f ünf \nmit dem Motorrad und setzt mit einem Spezialmesser frische Schnitte am Stamm an. \nAm frühen Nachmittag kehrt sie zurück und sammelt den Kautschuk aus den kleinen \nSchüsseln ein, die knapp über dem Boden am Stamm befestigt sind.  \n \nAtmo  10: Kautschukplantag e, man ruft sich gegenseitig etwas zu, Vögel \nzwitschern, In schüttet Saft in einen Eimer  \n \nErzähler : \nIn schüttet den Saft aus den Schüsseln in einen großen Eimer und kratzt mit einem \nSpachtel die Rückstände aus. Pro Tag sammelt sie 7 bis 8 Kilogramm, die si e an \nFabriken der Umg ebung verkauft. Davon kann sie  leben. Aber inzwischen ist der \nBoom  wegen sinkender Rohstoffpreise  abgeflaut.  \n \n24. O-Ton:  In, thailändisch                                  weiblich 1  \nOvervoice:  \nDie Chinesen sind da sehr geschickt: Sie sc haffen es, die Kerben immer in winzigen \nAbständen zueinander zu ritzen. Wir Thai Lüü nehmen Messer mit breiteren \nSchneiden, deshalb können wir die Bäume vielleicht nur zehn oder fünfzehn Jahre  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  18 \n lang anzapfen. Aber mit den schmalen Messern, die die Chinesen benutzen, können \nwir nicht umgehen. Thai Lüü sind da nicht besonders clever. Manche Bäume geben \nnach sechs Jahren schon keinen Saft mehr ab. Die Chinesen haben viel länger etwas \ndavon, bis zu 20 Jahre.  \nErzähler : \nDie Han -Chinesen bilden mittlerweile etwa 35  % der Bevölkerung, ebenso die Thai \nLüü, die damals, bevor die Rote Armee einfiel, noch zu 90% das Land besiedelten. Zu \neinem weiteren Drittel leben Bergvölker in Sipsongpanna.  \n \n25. O-Ton:  ohne Overvoice:  \nHausbesitzerin ruft von oben, Inkäo und ihre Tocht er steigen die Treppe hoch  \n \nErzähler:  \nInkäo sucht noch einmal ihr Geburtshaus und Müang auf, die dort wohnt. Das mit dem \nGold will Inkäo doch genauer wissen. Denn dass der Vater es vor der Flucht nach \nThailand in der Erde versteckt haben könnte, macht dur chaus Sinn. Die Gegend rund \num Burma, Laos und Yunnan war immer schon eine sehr unsichere Region mit \nversprengten Banden, bewaffneten Milizen und gierigen Zöllnern. Warum hätte der \nVater also das Wagnis eingehen und das Gold auf die Flucht mitnehmen sollen ? Auch \nandere haben sich darüber schon Gedanken gemacht … \n \n26. O-Ton:  Müang, thailändisch                    weiblich 2  \nOvervoice:  \nMüang: Der Alte hat vor zwei Jahren versucht, das Gold aus der Erde zu holen. Er hat \nes aber nicht gefunden.  \n \nErzähler:  \nDie Red e ist vom mittlerweile verstorbenen Ehemann der alten Kham gleich \ngegenüber, die tagsüber immer am Spinnrad sitzt.  \n \n27. O-Ton:  Inkäo und Müang, thailändisch     weiblich 1 + 2  \nOvervoice:  \nMüang: Nein, er hat nichts gefunden, und dann ist auf einmal mein Kind  krank \ngeworden und hat geträumt, dass in der Erde doch Gold und Silber vergraben sind. Ich \nweiß auch nicht, das ist, als ob es verhext wäre. Wahrscheinlich sind da wirklich zwei \nTontöpfe in der Erde, einer mit Gold und einer mit Silber. Und dann hat mein Kind \nauch geträumt, dass es für jemanden, dem es nicht zusteht, verboten ist, da etwas an \nsich zu nehmen. Daraufhin ist meine Mutter zum Wahrsager gegangen, und der hat \nklar gemacht, dass da niemand außer den wirklichen Kindern, also außer euch etwas \nzu su chen hat.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  19 \n Inkäo: Ja, ich glaube auch, dass Geisteskräfte dahinterstecken. Der Alte hatte einfach \nkeine Berechtigung, da nachzugraben. //  \nMüang: Ich denke, das Gold liegt nicht genau hier unter dem Haus, wie der Alte \ngedacht hat, sondern ein wenig abseits. Vor allem aber dürft nur ihr das gemeinsam \nheben und keine fernen Verwandten oder deren Kinder. Der Geist deines Vaters hat \nden Alten nicht akzeptiert, und deshalb hat er ihm das auch nicht gegeben.  \nInkäo: Ach ja, sicher, der hat ihn nicht akzeptiert. Vie lleicht aber hat der Alte auch \nnicht tief genug gegraben?  \nMüang: Doch, zwei Meter tief. Aber das hat damit nichts zu tun, das Gold könnte auch \nin einem Meter Tiefe liegen.  \nInkäo: Nur wir dürfen das heben. So ist das. Die da drüben, das sind nur Verwandte, \ndie dürfen da nicht dran. Jetzt sind wir nur noch drei: Ich und meine beiden \nGeschwister. Wir allein sind die richtigen Nachkommen, sonst niemand. Und das Gold \nhat also bislang niemand gefunden?  \n(Traktor fährt draußen vorbei ) \nMüang: Nein, niemand. Und das Loch, das der Alte da gegraben hat, haben wir sofort \nwieder zugeschüttet.  \n \nErzähler:  \nWenig später sei der Alte schwer krank geworden, flüstert Müang, und sei bald darauf \ngestorben. Inkäo nickt stumm. Tags darauf fährt sie mit ihrer Tochter wieder nach \nHaus e in den Norden von Thailand zurück. Sie wird ihre Geschwister fragen, was zu \ntun ist.  \n \nMusik 8:  traditionelle Musik der Thai Lüü, ausspielen lassen  \n \nErzähler:  \nFrüher, ganz früher gingen die Thai Lüü mit ihren Problemen zum jeweiligen \nClanchef. Je höher se ine Stellung, desto gottgleicher sein Ansehen. Er galt als Chao \nFaa, Herr des Himmels oder als Vater, der seine Kinder regiert. An seinem Palast hing \neine Glocke, die die Untergebenen betätigten, um ihre Sorgen vorzutragen. Damals \nhieß das Reich der Thai L üü noch Chiang Rung.  \n \nZitator:  \n„Ihr Herrscher war mit übernatürlichen Kräften ausgestattet. So konnte er etwa durch \ndie Lüfte spazieren, ebenso wie der burmesische König und der chinesische Herrscher. \nEines Tages trafen sich die drei und beschlossen dem Go tt Indra einen Besuch \nabzustatten.“  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  20 \n Erzähler:  \n… zitieren Volker Grabowsky und die thailändische Philologin Renoo Wichasin aus \nalten Schriften, die sie in einem kleinen Tempel im Norden von Laos entdeckt haben, \nauf dünnem Papier in Thai Lüü -Schrift festg ehalten.  \n \nZitator:  \n„Als die drei den Himmel erreichten, nahm der Gott Indra einen Geruch von frischem \nFleisch wahr, und er fragte sie, wer von ihnen bereits frisches Fleisch gegessen habe. \nIm Bewusstsein, dass eine solche Mahlzeit nur den Gottheiten vorbeh alten war, \nleugneten sie, öffneten ihre Münder und erbrachen sich, um ihre Unschuld zu \nbeweisen. Als aber der Chao Faa, der Herrscher von Chiang Rung sich übergab, fiel \nein kleines Stück Fleisch aus seinem Mund. Er hatte tatsächlich Fleich gegessen, denn \nauf dem Weg zum Himmel hatte er eine große, wunderschöne Kuh entdeckt und \nunbedingt wissen wollen, wie gut das Fleisch dieses Tieres wohl schmecke. Als er nun \naber gegenüber dem Gott Indra sein Gesicht verloren hatte, floh er aus dem Himmel \nund kehrte zur E rde zurück, während dem chinesischen und dem burmesischen \nRegenten eine Audienz gewährt wurde. Seitdem nannte man den Chao Faa von Chiang \nRung `Herrscher, der vom Himmel floh`.“  \n \nErzähler:  \nDas frühe 15. Jahrhundert wird von Ethnologen als möglicher, zeitli cher \nBezugsrahmen angenommen. Schon damals sahen sich die Thai Lüü den Chinesen und \nBurmesen gegenüber im Nachteil, dennoch versuchten sie ihren Machtbereich \nauszuweiten, zum Teil auch aus der Not geboren.  \n \n28. O-Ton:  Volker Grabowsky, 19:30  \n„Gibt`s auch n e schöne Volkssage, jetzt über die Gründung von Chiang Khääng, // \nerfolgte // durch einen Prinzen Namens Chao Faa Dek Noi, das ist also Chao Faa, der \nHerrscher, der kleine, der Kinder, nicht. Der Sohn des Herrschers von Chiang Rung \noder von Sipsongpanna, d er als Jugendlicher also eine Jugendgang gegründet hatte, \nbestehend aus den Kindern von Adligen, die allerlei Unsinn gestiftet haben, unter \nanderem Kühe, Büffel gestohlen hatten, und dann auf Beschluss des Staatsrates, des \nKönigs und seiner Adligen, Unterg ebenen exiliert wurden, nicht, also auf einem Floß \ntreibend den Mekongstrom abwärts dann neuen Zielen entgegensteuerten und unter \nanderem dann nach einigen Zwischenstationen an einem Ort Halt machten, wo sie  \nerstmal Kraft sammeln mussten.“  \n \nZitator:  \n„Eines  Tages entdeckte Chao Faa Dek Noi, wie auf einer Sandbank auf dem Fluss ein \nweißer Tiger einen weißen Schweinshirsch jagte. Das wurde sogleich als Glück \nverheißendes Zeichen angesehen. Der Prinz und seine jungen Mitstreiter nahmen all  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  21 \n ihren Mut zusammen, g ingen an Land und gründeten nahe dem Landeplatz eine \nSiedlung: Chiang Khääng.“  \n \n29. O-Ton:  Volker Grabowsky, 20:00  \nKhääng heißt ja auf Laotisch oder Dai: stark, nicht, also Stärke wieder sammeln \nsollten, und so wurde dann dieser Ort zu einer befestigten Si edlung ausgebaut dieser \nSage zufolge und Chiang Khääng genannt.  \n \nErzähler : \nDie Thai Lüü taten sich bald mit anderen Thai -Völkern und einigen Bergstämmen \nzusammen und behaupteten sich mehr schlecht als recht beiderseits des Mekong gegen \nBirmanen, Chinesen u nd auch gegen das thailändische Königreich im Süden, bis \nschließlich andere Mächte am Horizont auftauchten. Vorausabteilungen lugten \nneugierig über die Hügel hinweg.  \n \nMusik 9:  Klänge, die aufziehende Bedrohung verlautbaren  \neinen Moment freistehen lassen,   kurz weiter unterlegen:  \n \nZitator:  \n„Wir erreichten Ban Tap am 8. September 1873, was damals die Grenze zu Müang \nYong darstellte. Das entsprach genau der Wasserscheide zwischen dem Yong -Fluss \nund dem Luai. Wir genossen die wunderbare Aussicht und wir hatten die Bergkette im \nBlick, die im Süden die Ebene begrenzte, und wir sahen die Spitze der Stupa Com \nYong. “            ( Buch Chiang Khääng, s. 35 u. ) \n \nErzähler : \n… schrieb begeistert Francis Garnier als Leiter einer französischen Expedition, die in \nKonkurrenz z u den Briten die Region auskundschaftete.  Die Herrscher von Chiang \nKhääng zogen bald unter dem Druck der burmesischen und chinesischen Nachbarn \nsowie der Kolonisatoren ostwärts. Ende des 19. Jahrhunderts erklärten sie Müang \nSingh zur neuen Residenz, im Nor den von Laos, etwa 50 Kilometer vom Mekong \nentfernt. Das Reich war zusammengeschmolzen, die Gebiete westlich des Mekong \nhatten sich die Burmesen angeeignet, die ihrerseits von den Briten bedrängt wurden.  \nDas Goldene Dreieck bis hin nach China und Vietnam w ar in Aufruhr geraten. Briten \nund Franzosen versuchten ihr Einflussgebiet zu vergrößern und kamen sich im Norden \nvon Laos immer näher.  \n \nZitator:  \n„Gestern überraschten die Franzosen Truppen der Schwarzfahnen, die uns seit \nMonaten gezwungen hatten, wie die W ilden im Wald zu hausen.“  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  22 \n Erzähler : \n… zitierte Auguste Pavie 1888 Einheimische. Sie beklagten sich bei ihm über ständig \neinfallende chinesische Banden, die gemeinhin als Schwarzfahnen bezeichnet wurden.  \n \nZitator:  \n„Diese Räuberbande hat uns alles, was wir besaßen, genommen und unsere Schweine \ngetötet, ohne uns auch nur ein Stückchen davon abzugeben. Wenn Sie heute abend \nnach Khoai kommen, treffen Sie dort den französischen Oberst. Er hat wahrscheinlich \nheute die Chinesen angegriffen, die sich dort in großer  Zahl aufhalten. Nehmen Sie \nsich unterwegs in acht; die Schwarzfahnen machen alle unsere Straßen unsicher; sie \nwerden wohl von Ihren Soldaten verjagt, aber nicht ausgerottet.“  \n \nErzähler:  \nNur wenige Jahre später waren die Fronten geklärt. Die Briten hatten sich endgültig im \nOsten Burmas festgesetzt und die Franzosen in Indochina. Im Süden blieb das \nthailändische Siam unabhängig.  \n \n30. O-Ton:  Volker Grabowsky, 23:50  \nDer Mekong selbst ist kulturgeschichtlich nicht Grenze gewesen, sondern Lebensader. \n// Das heiß t, er durchschnitt das laotische Siedlungsgebiet, und auch das laotische \nKönigreich. Er durchschnitt Sipsongpanna // und er durchschnitt auch das Fürstentum \nvon Chiang Khääng. Grenze wurde er letzlich infolge der kolonialen Grenzziehungen, \nfür die Franzose n als imperialistische Macht, die dieses Gebiet kolonisierte, war es \neben wichtig, einen Fluss als Grenze zu bestimmen. Um ihren Machtbereich oder \neinen anderen Machtbereich, nämlich dem siamesischen abzugrenzen. // Von daher \nmuss man immer noch festhalten , der Mekong ist historisch gesehen erst seit vielleicht \neinem guten Jahrhundert Grenze.  \n \nErzähler : \nSo lag die Hauptstadt des niedergehenden Reiches Chiang Khääng, Müang Singh, im \nGrenzgebiet der beiden Weltmächte Großbritannien und Frankreich. Und Auguste  \nPavie zog 1894 begeistert in die laotische Königsstadt Luang Phabang ein, in der er \nzuvor bereits als Vizekonsul französische Strukturen eingeführt hatte.  \n \nZitator:  \n„Mit welch tiefem Glücksgefühl sehe ich jetzt die französische Stadt wieder, dieses \nHerz v on Laos! Überall spüre ich in der Begrüßung und im freundlichen Lächeln aller, \nwie dankbar man mir ist, daß ich so viel Mühen ihretwegen auf mich genommen habe. \nBlick und Stimme meines lieben alten Königs und der Königin drücken \nüberschäumende Freude aus, als ich dicht neben ihnen Platz nehme, um ihnen die \nVerwaltungsmethoden zu erklären, die in ihrem Land angewandt werden.“   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  23 \n Erzähler : \nDer australische Journalist  Wilfred G. Burchett sah das Anfang der 1950er Jahre völlig \nanders.  \n \nZitator:  \n„Die Kolonialherre n vergrößerten die Profite und Privilegien der Nai kong und der \nTasseng, um sich eine willige Armee zu schaffen, Sklaven und Agenten mit \nverbürgtem Interesse an der kolonialen Ausbeutung. Die Nai kong und Tasseng \nkonnten noch brutaler und räuberischer vorg ehen als in der Vergangenheit. Sie \nbrauchten nur einen Finger zu rühren, und schon war französische Soldateska vom \nnächstgelegenen Stützpunkt zur Stelle, um mit den Widerspenstigen abzurechnen.“  \n \nErzähler : \nNai kong und Tasseng waren laotische Regionalbeamt e oder Gemeindevorsteher, die \noftmals den Franzosen zu Diensten waren. Nur bis in die abgelegenen Gebiete des \nGoldenen Dreiecks reichte der Arm der Franzosen und ihrer einheimischen \nHandlanger nicht.  \n \nZitator:  \n„Diese Bergbewohner sind von den Franzosen üb erhaupt nicht unterworfen worden. \nSie lebten in einem Zustand ständiger Revolte und fanden sich niemals mit dem \nfeudal -kolonialistischen Regime ab. Von dunklerer Hautfarbe als die Lao Lum, haben \nsie eine robuste Natur und die muskulösen Beine des Bergbewoh ners. Als die \nFranzosen kamen, lebten sie in Stämmen mit gewählten Häuptlingen an der Spitze. \nStammeskonflikte, meist eine Folge von Grenzstreitigkeiten und Frauenentführungen, \nwaren ziemlich häufig.“  \n \nAtmo  12: Markt Müang Singh   einen Moment freistehen l assen,   unterlegen:  \n \n \nErzähler:  \nDie Hauptstadt des damaligen Reiches Chiang Khääng, Müang Singh, ist heute ein \nProvinznest mit ein paar Tausend Einwohnern. Etwas außerhalb die verwitterten Reste \nder alten Stadtmauer. In den Bergen ringsum siedeln die Bergv ölker, die auf dem \nMarkt der Stadt ihre Produkte anbieten. Wilde Kräuter, die nur in den Höhenlagen \nwachsen, Früchte, farbige Baumwollkleidung mit Stickereien. Von Herren des \nHimmels künden nur noch ein paar Schriften.  \n \nMusik 10:  traditionelle laotische In trumentalmusik  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  24 \n Erzähler:  \nSo weit die erste Stunde über das Golde ne Dreieck, dem sagenumwobenen \nGrenzgebiet zwischen Laos, Thailand und Myanmar, das vom großen Fluss Mekong  \ndurchzogen wird . Im zweiten Teil der Langen Nacht  nach den Nachrichten geht es u.a . \num Opium und Drogenhandel, für den Region berüchtigt ist.  \n \nMusik  hoch  \n \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  25 \n 2.Stunde:  \n \n \nMusik 11:  thailändische Ballade, melancholischer Männergesang  \n \nErzähler : \nDas Opium steht im Mittelpunkt in der 2. Stunde der Langen Nacht über d as Goldene \nDreieck . In der bergigen Grenzregion am Mekong wächst der Schlafmohn, aus dem \ndas Opium gewonnen wird, besonders gut. Das Rauschmittel ist untrennbar  mit der \nRegion verbunden. Was amtlicherseits, egal auf welcher Seite des Mekong, so niemals \nunterschrieben würde. V ielleicht auch deshalb hat man ein Opium -Museum \neingerichtet, um das Problem als weitestgehend gelöst der Vergangenheit \nanheimzugeben.  \n \nAtmo  3: Fähre am Ufer, Träger laufen über Bootsplanken, Stimmen  \n \nErzähler:  \nIn Sop Ruak, genau dort, wo der Fluss Ruak i n den Mekong mündet, verortet man auf \nder thailändischen Seite das Goldene Dreieck. Am anderen Ufer des Nebenflusses die \nbewaldeten Berge von Myanmar, am Mekong gegenüber ein ebener Streifen vor den \nlaotischen Bergen, unweit die Kuppel eines großen Hotels mit Spielcasino, von \nChinesen erbaut. Hinter der Biegung eine Sandbank. Thailänder lassen sich gern mit \neiner Fähre hinschippern, um zollfrei Handtaschen, Geldbörsen und Whiskey mit in \nden Flaschen eingelegten Schlangen zu kaufen. Hinter der Halle ein enge r Käfig für \neinen ausgewachsenen Pandabären, daneben eine kleine Küche für eine Fö, die \nklassische laotische Nudelsuppe. Auch im Opiummuseum hat man einen Käfig \naufgebaut und eine in Ketten gelegte Wachsfigur hineingestellt. So erging es früher \ndenen, die auf den Schmuggelpfaden mit Opium erwischt wurden. Neben dem Käfig \nBilder mit schwarz -weiß -Fotos von wilden Zeiten und Glasvitrinen.  \n \n31. O-Ton:  Suphan Naleet, 04:20, thailändisch                     männlich 1  \nOvervoice:  \nIch habe nur einmal geraucht, da wa r ich ziemlich fertig, ich wusste von nichts mehr \nund musste mich übergeben.  \n \nErzähler:  \nSuphan Naleet führt durch das Museum und zeigt auf ein en scherenartige n Gegen stand \nmit zwei feinen Klingen aus Stahl.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  26 \n 32. O-Ton:  Suphan Naleet, 04:25, thailändisch                        männlich 1  \nOvervoice:  \nDa ist so ein Messer. Damit führt man die Schnitte von oben nach unten aus.  \n \nErzähler:  \nEin Opiummesser. In der nächsten Vitrine eine kleine Sammlung aus bronzenen \nTierfiguren, daneben eine Waage mit zwei an Kette n hängenden Messingschalen.  \n \n33. O-Ton:  Suphan Naleet, 06:20, thailändisch                           männlich 1  \nOvervoice:  \nDas ist eine Waage, um das Gewicht des Opiums festzustellen. Diese Gewichte sind in \nTierform gefertigt, Pferde, Elefanten. Die haben j eweils ein bestimmtes Gewicht, 50 \nGramm, 100 oder auch 500 Gramm. // Dort drüben sind die größeren Gewichte, ein \nKilo und mehr. Entenfiguren, Löwen und wiederum Pferde.  \n \n34. O-Ton:  Joseba Estevez, 18:00, englisch                                 mannlich 1  \nOvervoice:  \nDie Vereinigten Staaten waren sehr stark in den Bürgerkrieg in Laos verwickelt. Sie \nstanden hinter dem Königshaus. Und auch die Franzosen waren ja vorher als \nKolonialmacht in ganz Indochina präsent.  \n \nErzähler : \nJoseba Estevez. Er arbeitet seit J ahren für die Gesellschaft für Internationale \nZusammenarbeit am Goldenen Dreieck. Bis Mitte der 1970er Jahre bekämpften sich in \nLaos die von den USA unterstützten Königstruppen und die Freiheitsarmee der Pathet \nLao, parallel zum Vietnamkrieg. Das Opium der  Bergvölker spielte immer eine Rolle.  \n \n35. O-Ton:  Joseba Estevez, 18:20, englisch                               männlich 1  \nOvervoice:  \nMit Opium konnte man hervorragend Geld machen. Die CIA verdiente Millionen \ndamit. Frankreich hat fast den gesamten Indochin akrieg mit dem Verkauf von Opium \nfinanziert. Als aber der Krieg verloren wurde, brachen diese Einnahmen natürlich mit \neinem Mal weg.  \n \nErzähler : \nAndere hatten  sich längst ins Spiel gebracht: Im Museum hängt neben der Wachsfigur \nim Käfig ein schwarz -weiß Fo to, ein Porträt des Opiumfürsten schlechthin, Khun Sa: \ndunkles, volles Haar , ausdrucksvolles Gesicht.  \n \nMusik 12:  Musik der Shan, Schalmeien, Trommeln  \neinen Moment freistehen lassen,   folgend weiter unterlegen:   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  27 \n  \nZitator:  \n„Jahrzehntelang war Khun Sa Symbolf igur für den Opiumhandel im Goldenen \nDreieck, ohne je dafür belangt zu werden“  \n \nErzähler : \n… schreibt die New York Times 2007 in einem Nachruf.  \n \nZitator:  \n„Ein Drogenbaron, der die Öffentlichkeit liebte, einer, der sich in einer Region \ndurchsetzte, in der e s darum ging, zu töten oder getötet zu werden, in einem \nSchmelztiegel aus ethnischen Rivalitäten und Armeen, die sich durch den Verkauf von \nHeroin finanzierten.“  \n \nErzähler : \nKhun Sa galt lange Zeit als der weltweit berüchtigtste Drogenhändler. Die \nAmerikane r, die mit dem Abzug ihrer Truppen aus Vietnam nun auch ihre Haltung \nzum Anbau von Opium änderten, hätten ihn nur zu gerne eingekerkert. Wieviele \nMenschen in den USA waren von dem aus Rohopium hergestellten Heroin der Sucht \nverfallen, wieviele überhaupt im  Westen?  \n \nZitator:  \n„Khun Sa war der Anführer einer Separatisten -Armee der Shan, einer ethnischen \nGruppe, die mit den Thai verwandt ist und im Nordwesten von Myanmar siedelt. Er \nhandelte mit Opium und kaufte dafür Waffen, um die Kontrolle über die abgelegen e \nGrenzregion zu behalten. Auf der Höhe seiner Macht kontrollierte er 70 Prozent des \nHeroinhandels. Damit konnte er Zehntausende von Soldaten unterhalten und große \nHeroinlabore im Dschungel betreiben.“  \n \nErzähler:  \nIn einem schmutzigen Krieg, den das burmesi sche Militär bis heute gegen die \nUnabhängigkeitsbestrebungen der Shan führt, befehligte Khun Sa die Shan United \nArmee. Allein 1985 verkaufte er rund 700 Tonnen Opium, und Kritiker bestreiten, \ndass er den Gewinn selbstlos für die politischen Ziele der Shan einsetzte.  \n \nZitator:  \n„Böse Stimmen behaupten, der Mann sei ungebildet gewesen, ein Analphabet. Sein \nVater war chinesischer Abstammung und eigentlich habe er nur als ausführendes \nOrgan einer chinesischen Bande agiert, die noch heute im Verborgenen ihre Ges chäfte \nbetreibe. Khun Sa sei nur ein Bauernlümmel gewesen.“  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  28 \n Erzähler:  \nZeitzeugen haben andere Erinnerungen an den Mann.  \n \nAtmo  13: Marktgeräusche Mae Sai  einen Moment freistehen lassen,weiter unterlegen:  \n \n36. O-Ton:  alter Mann, thailändisch                           männlich 2  \nOvervoice:  \nDas ist über dreißig Jahre her. // Ich war zu Hause, und dann habe ich den Lärm \ngehört, //  und wir sind gleich dahin gegangen, um uns das anzuschauen. Vor dem \nKino war alles voller Polizisten, die mit Gewehren auf der Haup tstraße standen.  \n \nErzähler:  \nEin alter Mann hockt in seinem Zimmer in der Nähe des Marktes von Mae Sai, einer \nthailändischen Kleinstadt an der Grenze zu Myanmar. Genau dort hatte sich Khun Sa \neine Schießerei mit der Polizei geliefert. Zuvor hatte die einige  Mitglieder von Khun \nSas Privatarmee verhaftet. Der Alte versucht sich zu erinnern.  \n \n37. O-Ton:  alter Mann, thailändisch                    männlich 2  \nOvervoice:  \nDie hatten jede Menge Heroin dabei. Da war Khun Sa natürlich wütend, weil die \nPolizei vier sein er Leute geschnappt und das Heroin an sich genommen hatte. Die \nPolizei ahnte aber nicht, dass Khun Sa so heftig reagieren würde. Sonst wäre mehr \nPolizei vor Ort gewesen. So aber konnte die sich nicht wirklich wehren, die waren \nnicht vorbereitet.  \n \nErzähler:  \nDie Berge in der Region um Mae Sai gehörten zu Khun Sas Einflussgebiet. Der \nSchmuggel über den Grenzfluss hinweg ist bis heute mühelos. Man kann zu Fuß \nhindurchwaten. Wenn es heikel wurde, wechselte Khun Sa immer wieder die Seiten. \nNun aber kam er mit sei nen Leuten von den Bergen herunter, und er war besser \nbewaffnet als die Polizisten. Er befreite die Gefangenen und nahm das Heroin wieder \nan sich.  \n \n38. O-Ton:  alter Mann, thailändisch                                   männlich 2  \nOvervoice:  \nDie haben auch au f dem Markt gekämpft. // Das ging die ganze Nacht bis halb fünf \nUhr morgens, dann war es endlich ruhig. // Ein Polizist ist gestorben, und auch drei \nLeute auf dem Markt. // Ein Müllmann wurde auf der Straße erschossen, // ein \nObstverkäufer, // und eine gei stig behinderte Frau, eine Obdachlose, die von den \nSchüssen aufgescheucht wurde und fliehen wollte.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  29 \n Erzähler:  \nIn den 1990er Jahren einigte sich Khun Sa mit der burmesischen Junta, die sich \nweigerte, ihn an die Vereinigten Staaten auszuliefern. Der Mann v erbrachte in der \ndamaligen Hauptstadt Myanmars, Rangoon in Ruhe seinen Lebensabend.  Das Opium \naber, der Rohstoff, aus dem die Träume sind, wächst weiter hoch oben in den Bergen.  \n1928 reiste  der Schriftsteller Bernhard Kellermann durch die unwirtliche Geg end am \nGoldenen Dreieck.  \n \nMusik 13:  Musik der Hmong, Schalmei, Flöte, Gesang   ausspielen lassen  \n \nAtmo  14:Dschungel: Frösche, Zikaden  einen Moment freistehen lassen,  unterlegen:  \n \nZitator:  \n„In der Nähe des Kilometersteins 47 führt ein schmaler Pfad in den Ur wald hinein, der \nso unscheinbar ist, dass man ihn übersieht, wenn man nicht achtgibt. Eine Minute \nWegs, und Dschungel und Urwald schlagen über uns zusammen. Die Augen laben sich \nan dem grünen Meeresdunkel, das uns einhüllt. Denn es sieht so aus, als ob wir  \nplötzlich auf dem Boden eines Meeres dahinschritten. Das hier ist ein dampfender \nBrutofen und augenblicklich läuft uns das Was ser über Gesicht und Körper. Der  \nDschungel ist undurchdringlich. Dichte Büschel von niedrigem Bambus und Gestrüpp \nbilden das Unte rholz, daraus ragen Bäume und Bündel von haushohem Bambus. \nEinzelne Stämme sind zerbrochen und hängen zersplittert herab. Lianen klettern daran \nempor, manche blühen, giftig violett und rot wie Vogelbeeren. An den Bäumen nisten \nOrchideen. Aber es ist zu hei ß, um stehenzubleiben und sie zu bewundern.“  \n \nAtmo  15: Saugen an einer Wasserpfeife, Gelächter  \n \nErzähler : \nEine Siedlung der Hmong, eines Bergvolkes am Goldenen Dreieck, auf der laotischen \nSeite. In einer Hütte am Dorfausgang hat sich ein Pulk von Neugieri gen gebildet. Im \nMittelpunkt kauert ein Mann, der am Boden vor dem Lehmofen eine Wasserpfeife \nzubereitet hat, um die Qualität des frischen Opiums zu prüfen.  Erntezeit ist am frühen \nMorgen. Wenn unten in den Tälern noch die Nebel wabern und die ovalförmigen  \nKapseln des Schlafmohns prallgefüllt und schwer auf den dünnen Pflanzenstengeln \nwippen. Glatthäutig. Und grün. Und unreif. Gerade recht, um die Haut mit einem \nMesser anzuritzen, so geschickt, dass der Saft nicht nach innen, sondern nach außen \nüber die Nar benscheibe sickert und dort klebenbleibt.  \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  30 \n 39. O-Ton:  Opiumraucher im Hmong -Dorf, laotisch               männlich 2  \nOvervoice  \nDie Regierung hat uns den Anbau von Opium verboten, aber wir leben ja hier weit \nabgelegen. Die Kontrollen sind hier schwieriger  als in Thailand oder Burma. Und was \nbleibt uns auch anderes übrig, andere Einkünfte haben wir kaum. Wir verkaufen auch \nüber die Grenze.  \n \nErzähler:  \nEine Landschaft der wilden Idylle, des Monsunmischwaldes, der verknorzten \nTeakholzstämme, immergrünen Bergki efern, der Farne und Bambuskolonien, \ndurchzogen von Pfaden, die von Jägern, Sammlern und Schmugglern genutzt werden – \nund manchmal auch von neugierigen Langnasen, den Farang, wie die Westler genannt \nwerden.  Vor allem in den 1970er Jahren legten sie sich in  die windschiefen \nBambushütten der Bergvölker und ließen sich berauschen. Ab und an fand sich eine \nThailänderin aus dem Tal ein, mit Farang im Schlepptau. Dann wurde n die Kinder  \nzum Spielen rausgeschickt und der lugte zwischen die Ritzen der Hütte hinein.  \n \nAtmo  16: in der Hütte, Zikaden, leise Unterhaltung  \n \n40. O-Ton:  Kind bei den Opiumrauchern  \nim Hintergund das Zirpen einer Zikade, Stimmen  \n41. O-Ton:  Opiumverkäufer, thailändisch                      männlich 2  \nim Hintergund das Zirpen einer Zikade, Stimmen  \nOvervoice:  \nIhr wollt wissen, was die Fremden hier machen? Die rauchen die Medizin. Eigentlich \nsehen sie ja nicht so aus, als ob sie Medizin brauchen, aber uns bringt es Geld.  \n \nErzähler:  \nDie Ausländer oder Farang – das sind ein Neuseeländer und ein Austral ier, die mit \nihrer weiblichen Begleitung aus Thailand diskutieren.  \n \n42. O-Ton:  Autralier, Neuseeländer, Thailänderin, englisch  \nohne overvoice  \nAustra lier: Does he always ask the ghost before he -. Can you ask him? Does he \nalways ask the ghost, before he sm okes the opium?  \nNeuseeländer: No, I think he`s checking us here.  \nThailänderin: He cannot tell you. We cannot come here many times. Sometimes we \nhave trouble.  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  31 \n Erzähler:  \nDer Wind streicht über das Meer von Schlafmohnblumen hinweg. Erzeugt Wogen, die \nden Abhang sanft hinabrollen. Feucht schimmernde Blütenblätter zittern im \nMorgenlicht. Ihr trübes Violett läuft im Kelchinneren dunkel aus. Darin ein Strauß aus \ngelben Staubfäden, der sich über die  Kapsel wölbt. Allein der Anblick kann \nSeelenfrieden vermittel n. Und erst die Lungenzüge, von denen wenige schon \nausreichen, um den Geist auf der Lagerstätte abzulegen, in angenehmer \nWunschlosigkeit. Dahinter ein ausgedehntes Ruhetal.  \n \n43. O-Ton:  Neuseeländer  im Hintergund das Zirpen einer Zikade, Stimmen  \nIt`s gonna beautiful taste. // You never get stoned or what, you`re just mellow -yellow,  \n \nMusik 14:  Stefan Micus, Flöte, Harfe  weiter unterlegen:  \n \nErzähler : \nSchon im 19 Jahrhundert saugten Menschen der westlichen Welt an der Opiumpfeife. \nImmer wieder auch Künstler. D ichter und Denker ließen sich in Trance fallen und \ngriffen dann zur Feder, so als hätten sie sich im Rausch in die Gegend versetzt, in der \ndie Mohnpflanze wächst.  Charles Baudelaire:  \n \nZitator:  \n„Im Zittern eines Blattes, im Summen einer Biene, in den vagen,  dem Walde \nentsteigenden Düften entstand eine ganze Welt von Eingebungen, eine herrliche und \nbunte Prozession ungeordneter und rhapsodischer Gedanken. Du verleihst zunächst \ndem Baum deine Leidenschaften, deinen Wunsch oder deine Melancholie. Sein \nSeufzen u nd sein Zittern wird zu deinem. Ebenso stellt der Vogel, der in der Tiefe des \nHimmels schwebt, zunächst die unsterbliche Lust, über den menschlichen Dingen zu \ngleiten, dar; aber schon bald bist du der Vogel selbst.“  \n \nErzähler : \nArthur Rimbaud hatte sich wo möglich ein paar Züge mehr genehmigt:  \n \nZitator:  \n„Ich habe Gift genommen, genug, um einen Elefanten zu fällen. Dreimal gesegnet sei \nder Gedanke, der mich zu dieser Tat trieb. Ich habe die Bekehrung zum Guten, zum \nGlück und zum Heil gesehen. Jesus schwebt üb er den sturmgepeitschten Wassern. \nUnd der Mond zeigt ihn aufrecht, weiß und mit braunen Locken an der Seite einer \nedelstein -hellen Welle. Ich will alle Geheimnisse entschleiern.\"  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  32 \n Erzähler:  \nDavon waren die Bergvölker schon immer weit entfernt. Vor allem die Alten. Sie \nwollten keine Geheimnisse lüften, sie wollten etwas gegen ihre Schmerzen tun. \nHockten wie zu allen Zeiten mit eingefallenen Wangen vor ihren Hütten.  \n \nAtmo  17: Atmo  Lenten -Dorf, Blasebalg, Stimmen  \n \n44. O-Ton:  alter Lenten -Mann, Stammessprach e    männlich 1  \nOvervoice:  \nFrüher habe ich nur dann Opium geraucht, wenn ich Magenbeschwerden hatte, aber \njetzt brauche ich es täglich. Ich rauche morgens und abends ungefähr ein halbes \nGramm. Aber manchmal, wenn meine Frau und ich Kopfschmerzen haben und wir uns \nmüde fühlen, nehmen wir noch ein wenig mehr. Dann geht es wieder besser.  \n \nErzähler:  \nSagt der a lte Mann  und zieht sich ins Dunkel der fensterlosen Hütte zurück  während \ndraußen hinter dem schmalen Bach der Dorfchef Messer schmiedet. So plätschert der  \nAlltag dahin, und doch wiederum nicht mehr so wie früher.  \n \n45. O-Ton:  Joseba Estevez, 17:43 // 18:40, englisch              männlich 2  \nOvervoice:  \nZwischen 2004 und 2006 startete die laotische Regierung eine massive Kampagne \ngegen den Anbau von Opium. // Es  wurde natürlich in den Bergen angebaut, und \ndadurch, dass die Regierung begonnen hatte, die Bergstämme mehr in den Tälern \nanzusiedeln, wurde der Anbau stark eingeschränkt. Eine sehr erfolgreiche Strategie, \ndenn nun legten die Leute Kautschukplantagen an.  \n \nErzähler : \nDer Entwicklungshelfer Joseba Estevez hält sich immer wieder eine Weile in den \nDörfern im Norden von Laos auf.  Die Bergvölker sind nicht unbedingt erpicht darauf, \naußer für den Eigenbedarf Opium anzubauen. Das Geld muss nur stimmen, wie bei \nallen anderen Menschen auch. Sie müssen zurechtkommen können.  \n \n46. O-Ton:  Joseba Estevez, 21:50, englisch                                  männlich 2  \nOvervoice:  \nNun aber haben sie das Problem, dass seit zwei Jahren der Rohpreis für Kautschuk \nfällt. Und als das  der Fall war, stieg der Anbau von Opium sofort wieder an. Das heißt, \nin den letzten Jahren haben wir wieder mehr Opium, und vor allem wird die Region \nvon Amphetaminen überschwemmt, was die Einheimischen yaa baa nennen.  \n \nMusik 15:  chinesische Gesänge der K uomintang    ausspielen lassen   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  33 \n  \nErzähler : \nDie Geschichte des Goldenen Dreiecks war immer auch eine Geschi chte von Flucht \nund Vertreibung, von  Völker n, die in diesem Schmelztiegel ihren Platz suchten und \nandere verdrängten, von Gruppen des Widerstands  und Op fern ständiger  Bürgerkriege. \nAlles trug dazu bei, dass die Region ständig in Aufruhr war.  Die Kuomintang können \nals Beispiel für die Verwerfungen gelten. Ende der 1940er Jahren waren einige ihrer \nversprengten Gruppen vor der Roten Armee und Mao tse tung in  das Goldene Dreieck \ngeflohen. Tschiang Kai tschek selbst, der große Gegenspieler Maos und Anführer der \nKuomintang, hatte sich nach Taiwan abgesetzt. Die Kuomintang, immerhin rund \n15.000 Mann stark, arrangierten sich mit Thailand. Das Land wusste sich in s trammem \nAntikommunismus mit ihnen gemein, sie waren willkommen, die unsicheren Grenzen \nam Goldenen Dreieck zu sichern – dabei mischten auch sie im Opiumhandel mit, bis \ndie thailändische Regierung sie unter Druck setzte.  \n \nAtmo  18: Mae Sarong, Unterhaltung A kha-Frauen, Straßenverkehr  \n \nErzähler:  \nHinter der Bergkuppe mit dem letzten thailändischen Kontrollposten tut sich eine \nwellige Berglandschaft auf, die mit grünen Sträuchern überzogen ist. Die Nebel, die \nzwischen den Bergen hängen, sehen von fern aus wie we iße Seen. Weit hinten im \nDunst eine größere Ansiedlung auf etwa 1.500 Meter Höhe, ein ideales Klima , um Tee \nanzubauen. Die Straße windet sich hinab ins Tal, um sich dann den nächsten Berg \nemporzuschlängeln, niedrige Häuserreihen stehen wie an einer Schnur aufgereiht am \nHang: Mae Salong, eine chinesische Kleinstadt im Norden von Thailand. Dahinter \nliegt Myanmar.  \n \n47. O-Ton:  Chanchau, chinesisch                      männlich 1  \nOvervoice:  \nDie Armee Maos war einfach zu stark und wir sind damals erst mal nach Bur ma \ngeflohen. Da gab es dann wieder Kämpfe mit den dortigen Armeen und dann sind wir \nweiter nach Laos. Aber auch dort wollten sie uns nicht haben. So sind wir hierher \ngekommen.  \n \nErzähler:  \nDer alte Chanchau sitzt auf einem wackligen Hocker vor seinem kleinen  Haus aus \nStein. Über ihm auf dem Berg der Tempel Phra Boromathat mit goldfarbenen, in der \nSonne leuchtenden Kuppeln. Ein großer, weißer Buddha lächelt im Sitzen über die \nLande hinweg. Gleich hinter dem Haus fällt das Gelände steil bergab ins Tal. Frauen \nvom Stamme der Akha bieten an der Straßenecke am Boden sitzend seltene Kräuter \nan.  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  34 \n 48. O-Ton:  Chanchau, chinesisch                              männlich 1  \nOvervoice:  \nDamals war das doch alles Dschungel, und unsere Anführer in Taiwan wollten, dass \nwir bleiben  und später Maos Armee von hier aus wieder angreifen. Anfangs haben sie \nja mit Waffen geholfen und mit Nahrung, aber für einen Angriff gab es dann keine \nBefehle. Dafür kam die thailändische Armee. Sie hatte große Probleme mit den \nhiesigen Kommunisten. Und wir trafen eine Abmachung, dass wir die Stellung halten \nund dafür hier siedeln können. Schließlich haben wir gegen die Rebellen gewonnen \nund konnten also bleiben. Später haben wir thailändische Ausweise bekommen.  \n \nErzähler:  \nChanchau und seine Kameraden hab en damals erst einmal das Land urbar gemacht, \nmit Machete n. \n \n49. O-Ton:  Chanchau, chinesisch                                  männlich 1  \nOvervoice:  \nHier waren ja nur schmale Pfade, Fahrzeuge gab es nicht, und wir hatten kein \nEinkommen. Wir haben dann angefa ngen, Reis anzubauen und Gemüse. Wir haben \nalles selbst in die Hand genommen, und diejenigen, die ohne Familie gekommen \nwaren, haben sich hier Frauen in der Umgebung gesucht.  \n \nErzähler:  \nKhun Sa, der Rebellenführer und Opiumkönig, unterhielt sein Hauptquart ier gleich um \ndie Ecke am nächsten Berg. Mit ihm kamen sich die Kuomintang gelegentlich ins \nGehege. Ansonsten wäscht man die Hände in Unschuld.  \n \n50. O-Ton:  Chanchau, chinesisch                                     männlich 1  \nOvervoice:  \nMohn angebaut haben wi r nicht. Wir haben wohl Geschäfte damit gemacht, zum \nBeispiel Waffen gegen Opium getauscht, und wir haben auch eine Art Wegezoll \ngenommen und gleichzeitig darauf geachtet, dass hier niemand Opium anbaut. \nSchließlich waren wir diejenigen, die in der Gegend für Sicherheit gesorgt haben. Und \nmanchmal haben wir auch Opiumtransporte bewacht und sie über die Grenzen geleitet. \nAber Anbau, nein.  \n \nErzähler:  \nVermutlich doch. Aber seit die thailändische Regierung stärker gegen den Anbau von \nOpium und Drogenhandel vor geht, wellt sich ein dunkelgrünes Meer aus \nTeesträuchern über die Hügel der Kuomintang, dahinter weite Berglandschaften.  \n \nMusik 16:  Gesänge der Hmong  einen Moment freistehen lassen,r unterlegen:   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  35 \n  \nZitator:  \n„Es gibt Gebiete, wo zwei, drei und mehr Stammesgr uppen den gleichen Berg \nbewohnen. Die Stammesgesellschaften sind gezwungen mehr und mehr marginales \nLand zu bewirtschaften und die notwendigen Bracheperioden so stark zu verkürzen, \ndass ihre Nahrungsversorgung unzureichend geworden ist.“  \n \nErzähler : \n… so da s amerikanische Forscher -Ehepaar Paul und Elaine Lewis Mitte der 1960er \nJahre.  Die Region ist ethnologisch gesehen ein Flickenteppich. Unzählige \nVolksstämme, die sich untereinander in verschiedene Clans zergliedern, besiedeln die \nBerge. Die Menschen versuc hen sich mit den jeweiligen Staaten zu arrangieren, denen \ndie Eigenständigkeit der Völker oft suspekt ist. Laos hat Anfang der 1990er Jahre \nbegonnen, Dörfer umzusiedeln. So auch Siedlungen der Hmong.  \n \nZitator:  \n„Die Legenden der Hmong berichten darüber, das s ihre Vorfahren in einem vereisten \nLand mit strengen Wintern und langen Nächten gelebt haben. Dies hat zu der \nVermutung geführt, dass sie aus den Hochsteppen Tibets, Sibirien und der Mongolei \nnach China eingewandert sind. Chinesischen Quellen zufolge habe n Vorfahren der \nHmong vor etwa 3.000 Jahren an den Ufern des Gelben Flusses gelebt. Im 18. und 19. \nJahrhundert gab es drei Perioden, während derer die Hmong in langwierige, \nbewaffnete Konflikte mit den Chinesen verwickelt waren, die etwa um 1870 in der \nAuflösung der Kampfgruppe der unabhängigen Hmong gipfelten. Von den aus China \nstammenden Minoritätengruppen haben sie sich am weitesten über Südostasien \nverteilt.“  \n \nErzähler : \nDie Hmong oder auch Meo genannt zählen insgesamt rund 15 Millionen Menschen. In \nLaos etwa eine halbe Million. In den Wirren des laotischen Bürgerkrieges hatten sich \nviele der Hmong auf die Seite der königlichen Truppen geschlagen, andere Clans \nkämpften mit der Befreiungsbewegung der Pathet Lao. Einerseits waren sie bald im \nsozialistisch geprägten Laos vereinzelt auch in der Regierung und der Einheitspartei \nvertreten, andererseits sahen sich viele Hmong von der Regierung genötigt, ihre \nangestammten Gebiete zu verlassen, was sie bis dahin allenfalls aus freien Stücken \ngetan hatten.  \n \nZitator : \n„Wenn die Hmong einen neuen Siedlungsplatz auswählen, stellen sie folgende \nÜberlegungen an: Wenn dies ein guter Ort ist, warum hat noch niemand vor uns hier \nein Dorf errichtet? Gibt es genügend Raum zwischen dem Dorf und den Feldern, so  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  36 \n daß Haustiere die  Feldfrüchte nicht zerstören werden? Ist in der näheren Umgebung \nnoch genügend Land für Verwandte und Freunde vorhanden?“  \n \n51. O-Ton:  Volker Grabowsky, 12:58  \nObwohl die Bevölkerung gestiegen ist, hat man eine ganze Reihe von Dörfern, // in \ndenen nur wenige  Dutzend Haushalte vorhanden waren, diese kleinen Siedlungen, \naufgegeben und die Menschen letztlich gezwungen, in größeren Siedlungen sich zu \nkonzentrieren, oder eben auch viel weiter weg in den Ebenen neue Dörfer aufzubauen, \nund das schafft natürlich durc haus Probleme, vor allem, wenn die Neusiedlungsgebiete \nvöllig neue, auch ökologische Herausforderungen für die Umsiedler brachten.  \n \nErzählerin:  \nDer Ethnologe Volker Grabowsky.  \n \n52. O-Ton:  Volker Grabowsky, 13:20  \nIch selbst habe auch im Distrikt von Müang Singh in Nordwestlaos auch vor vielen \nJahren, ist vielleicht auch schon 15 Jahre her, ein Hmong -Dorf besucht, in dem sich \ndie Menschen darüber beklagten, dass nach der Umsiedlung viele Menschen starben \nan Krankheiten, gegen die sie vorher nicht immun waren . Malaria zum Beispiel auch \nein Problem, das sie vorher nicht kannten in den Bergen.  \n \nAtmo  19: Hmong Dorf, Hühner, Stimmen, Vögel  \neinen Moment freistehen lassen,  \nmit der Musik folgend weiter unterlegen:  \n \n53. O-Ton:  Hmong -Dorfvorsteher, Stammessprache                     männlich 1  \nOvervoice:  \nHerzlichen Dank, dass Sie uns in dieser Tristesse und Einöde aufgesucht haben.  \n \nErzähler : \nEnde der 1990er Jahre begann die laotische Regierung verstärkt, die Bergvölker von \nden Bergen in tiefere Lagen umzusiedeln. Offizi ell wurde das damit begründet, so den \nMenschen leichter medizinische Unterstützung gewähren zu können und an Bildung \nteilhaben zu lassen. Die Regierung hatte aber auch ein Interesse daran, die Stämme, \ndie bis dahin nach ihren eigenen Vorstellungen lebten, besser kontrollieren zu können. \nStaubige, rote Pisten in unwirtlicher Buschlandschaft. An einem abgelegenen Hang \netwa zwanzig windschiefe, ebenerdige Bambushütten, in Hufeisenform zueinander \ngestellt. Ban Nam Hoy, eine Ansiedlung der Hmong gemäß offizielle r \nLandzuweisung. Der Dorfvorsteher hockt in seiner Hütte auf einem schlichten \nSchemel . \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  37 \n 54. O-Ton:  Hmong -Dorfvorsteher, Stammessprache  \nOvervoice:                                 männlich 1  \nWir vermissen natürlich unsere Heimat. Wir haben keine Straßen, die man uns \neigentlich versprochen hat. Keine medizinische Hilfe, die nächste Schule ist \nkilometerweit entfernt. Viele unserer Dorfbewohner sind krank und können nicht \nversorgt werden.  \n \nErzähler:  \nIm Hintergrund ein morscher Hausaltar mit Orakelstäbchen und Mes singschellen. Auf \ndem Dachboden zwei Bambusleitern für die Schutzgeister, um ihnen freien Zutritt zu \nden Vorräten zu gewähren. Aber vielleicht kommen sie gar nicht mehr, denn die \nLebenden haben kaum noch etwas anzubieten .  \n \nZitator:  \n„Jedes Haus ist talwärt s gerichtet und man findet niemals zwei Häuser in direkter \nLinie zueinander stehen. Die Hmong glauben, dass die Geister (in diesem Fall die \nguten) auf geradem Weg in ein Haus gelangen, und sie möchten sie auf diesem Weg \ndurch nichts behindern. Eine Verlegu ng des Dorfes wird sorgfältig geplant. Zunächst \nbesichtigt der Schutzpatron, das heißt der Dorfälteste verschiedene Gegenden, um dort \nnach einem Siedlungsplatz zu schauen. Bei seiner Rückkehr erstattet er Bericht. Dann \nzieht eine Gruppe von Männern los, di e endgültig einen geeigneten Standort \nauswählen soll. Nachdem man sich für ein Gebiet entschieden hat, ziehen vier oder \nfünf Familien voraus, um das neue Dorf zu gründen. Nach der ersten Reisernte folgen \ndie übrigen Dorfbewohner.“  \n \nErzähler : \nManche Umsiedl ungen verliefen chaotisch. Da kam morgens ein LKW des \nGouvernements ins angestammte Dorf, Hab und Gut der Hmong wurden aufgeladen \nund an einen neuen Ort weiter unten in der Ebene gefahren. Wenige Wochen später \nwaren die Hmong wieder weg, eigenständig zurüc kgesiedelt, oder an einem anderen \nOrt. \n \n55. O-Ton:  Hmong -Dorfvorsteher, Stammessprache          männlich 1  \nOvervoice:  \nDer Gouverneur ist ein Lügner und das sage ich hier ganz offen, weil es stimmt! Er hat \nHilfe versprochen, aber nichts ist bisher hier angel angt. Das ist unter anderem ein \nGrund, weshalb wir die Regierung nicht mögen. Sie kommen her und reden und gehen \nund danach bleibt alles so, wie es ist.  \n \nMusik 17:  Sprechgesang einer alten Hmongfrau  Moment frei,  unterlegen:  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  38 \n Erzähler:  \nAn einer Wegbiegung h inter dem Dorf eine Art Unterstand auf vier dünnen Pflöcken. \nDie Geisterbrücke.  \n \nZitator:  \n„Falls der Schamane bei seinen Patienten Seelenverlust diagnostiziert und \nherausfindet, dass die Seelen im Wald herumwandern, muss eine Zeremonie \nabgehalten werden, u m den Seelen den Heimweg zu zeigen. Die Patienten werden \nüber eine Brücke entlang eines Pfades oder über einen schmalen Bach geführt und \nkehren anschließend, in der Hoffnung, die Seelen wiedererlangt zu haben, heim.“  \n \nAtmo  20: Geräuschkulisse eines Hausbau s, Hammer und Säge  \neinen Moment freistehen lassen,  folgend unterlegen  \n \nErzähler:  \nEinen Berghang und ein Volk weiter war noch halbwegs heile Welt. Ein Clan zieht \nfreiwillig um, und wie das so ist, bekommt der Dorfvorsteher ein neues Haus auf \nStelzen.  \n \n56. O-Ton:  Akha - Dorfvorsteher, Stammessprache            männlich 1  \nOvervoice:  \nDie Akha sind das älteste Volk der ganzen Region, die ersten, die hierher kamen. \nDaher sprechen wir auch kein Laotisch. Wir besiedeln traditionell das ganze Gebiet, \nwo nun die Chine sen und Thailänder wohnen. Es gibt auch viele Akha in Yunnan und \nVietnam. Auch wir haben zunächst in Yunnan gesiedelt, aber der Boden war ziemlich \nkarg, und die Geister haben uns den Weg hierher gewiesen. Hier ist das Land \nfruchtbar. Also war der Rat der G eister richtig.  \n \nMusik 18:  Instrumentalmusik der Akha  \neinen Moment freistehen lassen,   folgend unterlegen:  \n \nZitator:  \n„Entsprechend ihrer Mythologie befinden sich die Akha im Mittelpunkt des \nUniversums. Sie sind ein Volk der tibeto -birmanischen Sprachfamili e, das aus \nmündlichen Überlieferungen seine Ursprünge aus Yunnan im Süden Chinas ableitet. \nMitte des 19. Jahrhunderts setzte eine Auswanderungswelle in benachbarte Regionen \nein. Im Norden von Laos werden 60.000 Akha geschätzt, insgesamt etwa 2,5 \nMillionen.  Wie die anderen Volksgruppen auch, verfügen die Akha weder über ein \ngeschlossenes Siedlungsgebiet noch eine übergreifende Stammesorganisation.“  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  39 \n Erzähler:  \nAlso lehnte das neue Dorf der Akha an einem Berghang in einem schütteren \nSekundärwald mit weiten Ba mbuskolonien. Am diesigen Horizont die Berge von \nYunnan, Sipsongpanna, das Gebiet der Thai Lüü. Die Sonne scheint rot hinter einem \nSchleier hervor. Folgen von Brandrodung.  Dorfidylle, wenn unter den Stelzenhäusern \ndie Frauen mit ihrem Kopfschmuck aus Silbe rmünzen und Perlen an hölzernen \nWebstühlen hocken und die Traditionsfarben rot und indigoblau in schwarze \nBaumwollstoffe fädeln. Wenn die Alten sich aus dem angrenzenden Wald mit \nFrüchten versorgen, die Männer Kleinwild jagen - das sich rar gemacht hat. Fü r den \nAnbau von Reis, Mais und Gemüse muss immer mehr Wald weichen.  \n \nZitator:  \n„Die Akha werden das Feuer nie auf einen Tag des Tigers festsetzen, denn das Feuer \nwürde sich an einem solchen Tag wie ein Tigerfell nur in Streifen ausbreiten. Der Tag \ndes Affen  und der Tag des Schweines sind dagegen günstig, denn das Feuer wird sich \ngleich dem Herumspringen eines Affen oder dem Wühlen eines Schweines entfachen.“  \n \nErzähler:  \nMitte April, die wohl heißeste Jahreszeit vor dem Einsetzen der Monsunregen, ist auch \ndie Zeit der Brandrodungen. Die kahlen Schneisen in den Wäldern hinter den Dörfern \ndehnten sich weiter aus. Möglichst im Einklang mit Mythos und Natur, wurde es für \ndie Akha zunehmend schwer , ihre Anbauzyklen zu ändern. Die Kreisläufe aber waren \nlängst in Frag e gestellt.  \n \n57. O-Ton:  Joseba Estevez, englisch 04:00                   männlich 2  \nOvervoice:  \nAlle diese ethnischen Gruppen, egal ob sie nun von China nach Laos oder Vietnam, \noder von Vietnam nach Laos und Thailand kamen, sie ließen sich nieder und blieben  \nzunäch st einmal. Das hatte positive, aber auch negative Auswirkungen, wie eben die \nAbholzung der Wälder. Diese Völker leben aber eigentlich von dem, was der Wald \nhergibt. Und wenn sie nach zehn Jahren an einen anderen Ort umzogen, hatte der Wald \nja noch G elegenheit, sich zu regenerieren. Aber nun nach Jahrzehnten ist oftmals kein \nWald mehr da, nichts mehr, woraus die Menschen ihren Nutzen ziehen könnten, keine \nJagd, kein Fischfang, die Ressourcen sind verschwunden.  \n \n58. O-Ton:  Akha - Dorfvorsteher, Stammes sprache              männlich 1  \nOvervoice:  \nDer Regen ist ausgeblieben. Das heißt, wir können nicht regelmäßig ernten. Außerdem \nhaben wir große Probleme mit der Regierung, da Brandrodung nun verboten ist. Man \nhat uns angedroht, uns umzusiedeln, wenn wir nich t damit aufhören. Das Wasser ist  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  40 \n schlecht, eben weil es zu wenig regnet und weil wir nicht umsiedeln dürfen, so oft wir \nwollen.  \n \nErzähler:  \nFrüher wären sie an den nächsten Berghang  gezogen . Aber da ist es inzwischen eng \ngeworden . \n \n59. O-Ton:  Akha - Dorfvors teher, Stammessprache                       männlich 1  \nOvervoice:  \nWir betreiben auch Handel mit anderen Bergstämmen. Aber das wird von der \nRegierung unterdrückt, weil sie grundsätzlich dahinter Drogenhandel vermutet. Sie \nwill uns zwingen, fest zu siedeln, u nd dass wir nur anbauen, was sie uns vorschreibt. \nAber mit all diesen Kompromissen erzürnen wir unsere Geister.  \nDie Akha sind nicht mehr das Volk, das es früher einmal war. Aber wir lernen auch, \nVeränderungen zu akzeptieren, die unserem Volk helfen, damit es ein besseres Leben \nhat. \n \nAtmo  21: Lehrer und Kinder im Sprechchor  \n \nErzähler  \nZugeständnisse: Laotisch -Unterricht in der kleinen Dorfschule unterhalb der \nWaldgrenze, mit einem Refrain: „Der Jäger versucht mit einem Messer einen Hirsch \nzu jagen und trifft stattdessen auf einen Wolf.“  \n \nMusik 19:  Gesänge der Lenten  \n \n60. O-Ton:  Ohne Overvoice  \nI work in the Nam Luang Namdi villages, where the older Lenten villages are, so I \nwork in Luang Nam Tha, I work also in Müang Long, I work also in other provinces \nlike Ud omxay and Bokeo. So around this triangle, between the borders of China, \nThailand and North West Laos.  \n \nErzähler : \nDer Entwicklungshelfer Joseba Estevez besucht die Lenten, ein Volksstamm, der in \nkleinen Dörfern über den Norden von Laos verstreut lebt, in d en mittleren \nHöhenlagen. Auch die Lenten haben ihre Wurzeln im Süden von China, siedeln aber \nbereits seit Jahrhunderten rund um das Goldene Dreieck. Auch sie betrieben \nBrandrodung und zogen nach Jahren weiter, und auch sie versuchte die laotische \nRegierung  fest anzusiedeln.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  41 \n 61. O-Ton:  Joseba Estevez, englisch 03:30 // 07:30             männlich 2  \nOvervoice:  \nDas ist sehr schwer für die Regierung mit solchen Bevölkerungsgruppen, die alle fünf \nbis zehn Jahre zum nächsten Berg umziehen. Man weiß nie genau, wi eviele sie sind \nund wie man sie überhaupt finden soll. Und als die Regierung den Lenten das Land zur \nfreien Verwendung gab, war natürlich die Bedingung, dass sie dort bleiben. // Und hier \nwar nun also das Angebot: Ihr könnt dieses Land haben, es gehört euc h. Drei Hektar \npro Haushalt und Familie.  \n \n62. O-Ton:  Dorfschmied der Lenten, ein Blasebalg pumpt  \nohne Overvoice  einen Moment freistehen lassen, unterlegen:  \n \nErzähler:  \nUnd wieder Idylle auf den ersten Blick: Ein Bach plätschert direkt hinter dem Dorf \nvorbei , Mädchen hängen Bambuspapierbögen an Leinen zum Trocknen aus. In den \nebenerdigen Langhäusern aus Spaltbambus Frauen, die Stammesmuster in blaue \nBaumwollstoffe weben, während der Dorfschmied Sicheln für die Ernte von Maniok \nund Mais über die Glut der Feuer stelle hält und der Helfer den Blasebalg betätigt.  \nSchon vor Jahrzehnten begannen Hilfsorganisationen aus aller Welt die Bergvölker zu \nunterstützen. Auch die GIZ, die Gesellschaft für Internationale Zusammenarbeit, mit \ndem Segen der laotischen Regierung.  \n \n63. O-Ton:  Joseba Estevez, englisch 09:40 // 08:40// 02:00 // 10:50 // 13:30  \nOvervoice:                             männlich 2  \nFrüher waren das vielleicht 10 oder 15 Familien und heute leben dort aber schon rund \n500 Menschen zusammen. Es kommen ja immer ne ue Generationen nach. Da ist also \nnicht mehr genügend Land. Und früher haben sie Indigopflanzen gezogen. Damit \nhaben sie ihre Baumwollstoffe eingefärbt. Sie haben Bergreis angebaut, jetzt aber \nNassreis. Und wir zeigen ihnen zum Beispiel, wie man Avocado an baut. Wir \nversuchen organischen Anbau, indem wir verschiedene Früchte, die sich gegenseitig \nergänzen, miteinander kombinieren und auch wechseln. Meinetwegen drei, vier Jahre \nlang Reis, dann Bananen anpflanzen, sodass sie etwa nach fünf Jahren die ersten \nFrüchte einfahren können. Pampelmuse zum Beispiel ist den einen Monat reif, und die \nAvocados können später geerntet werden, so haben die Lenten das ganze Jahr über \nausreichend Nahrung.  \n \nMusik 20:  traditionelle Instrumentalmusik der Bergvölker, Trommel   ausspielen  \n \nErzähler:  \nNeben den vielen Stämmen, die in den Bergen leben und bis heute die Wälder \nüberstrapazieren, hatte sich immer auch ein Naturvolk gehalten, das etwa zur  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  42 \n Jahrtausendwende aus dem Wald kam, weil es sich nicht mehr aus ihm ernähren \nkonnte. D ie Mlabri. Nach und nach tauchten sie aus dem schütteren Dschungel auf.  \n \nAtmo  22: Mlabri Siedlung   einen Moment freistehen lassen,   unterlegen:  \n \n64. O-Ton:  alter Mlabri, thailändisch          männlich 1   Overvoice:  \nFrüher brauchten wir nichts anzubauen. Wi r mussten auch nicht für andere Leute \narbeiten. Alles was wir brauchten, fanden wir im Wald. Aber wir hatten auch keine \nKleidung. Wenn es zum Beispiel regnete, haben wir gefroren. Es war nass, es war kalt, \ndazu ständig die Insektenstiche und - nun ja, wir können auch jetzt noch für gewisse \nZeit in den Wald gehen, wenn wir das wollen, aber nie mehr auf Dauer. Ich bin froh, \ndass wir hier eine feste Bleibe haben.  \n \nErzähler:  \nUnbemerkter Exodus, oder wie soll man das nennen, wenn die Mlabri in kleinen \nGruppen od er einzeln aus dem Dickicht hervorkommen, weil sie nicht weiter wissen. \nSo wie der alte Thajaa. Nestelte schüchtern an seiner Schultertasche, in der die Mlabri \nFrüchte und Wurzeln zu sammeln pflegten. Als sie noch von dem lebten, was der \nWald hergab, dann aber vom Dschungel ausgespuckt wurden . Dabei scheint die \nGegend so malerisch. Hohe, grün bewaldete Berge im Grenzgebiet zwischen Thailand \nund Laos. Der Phuu Chii Faa erhebt sich aus dem Gebirge: Der „Fels, der in den \nHimmel zeigt“. Bei klarer Sicht glitzer t auf laotischer Seite weit entfernt der Mekong \nin der Sonne.  \n \nZitator:  \n„Dann standen sie vor uns, Vater und Sohn, in gebückter Haltung, mit \nzusammengezogenen Schultern, als ob sie froren. Mit angstvoller Neugierde blickten \nsie zu uns auf. In ihren dunkle n Augen lag ein tiefer Glanz. Noch nie habe ich bei \nMenschen so einen Gesichtsausdruck gesehen. Nur Tiere sahen mich mit diesen \nsuchenden, tastenden, unendlich scheuen Blicken an.“  \n \nErzähler : \nHugo und Emmy Bernatzik, ein österreichisches Forscherehepaar, d as sich 1936 \nmonatelang durch den Dschungel kämpfte, um endlich die Phii Tong Lüang zu \nentdecken: Geister der Gelben Blätter, so werden sie von den Thailändern genannt, \nweil sie ihre Plätze wechselten, sobald die Blätter gelb wurden. Die letzten Jäger und \nSammler der Region.  \n \nZitator:  \n„Sie kamen wieder und brachten die Frau, das kleine Mädchen und eine verheiratete \nTochter und deren Knaben mit. Die Frauen überreichten uns zwei Matten und wollten  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  43 \n dafür ein Schwein haben! Sie waren weniger scheu als die Männe r, kamen gleich zu \nuns ins Lager, lachten und sprachen eine Menge Dinge, die wir nicht verstehen \nkonnten. Ihr halblanges, schwarzes Haar hing wirr über die Schultern herab und über \ndas Gesicht.“  \n \nErzähler:  \nHugo Bernatzik galt als Begründer der Angewandten Völkerkunde. Seine Frau und er \nreisten mit dem Gehabe von Eroberern bei der Entdeckung primitiver Völker, mit \ngroßem Gepäck und Lastenträgern. Die Beschreibungen der Bernatziks erscheinen \nmanchmal befremdlich.  \n \nZitator:  \n„Liebevoll trug die junge Madonna de s Urwaldes ihren kleinen Knaben an der Brust. \nEr mochte wohl zweieinhalb Jahre alt sein, war überaus lebhaft und gar nicht \nängstlich. Unternehmend spazierte er bald in unserem Lager umher, griff nach allem \nund zerriß, was ihm in die Hände kam. Ganz anders benahm sich das sechsjährige \nMädchen, das nicht von der Seite der Mutter wich, wie ein kleiner Affe \nzusammengekauert dasaß und scheu zu uns herüberblickte.“  \n \nErzähler:  \n70 Jahre später hausten die Mlabri an einem abgelegenen Berghang in zehn \nQuadratmeter gr oßen Bambusschachteln für mehrköpfige Familien. Die thailändische \nProvinzverwaltung hatte ihnen diesen Platz zugewiesen, nur durch ein Wäldchen von \neinem Hmong -Dorf getrennt. Dort verdingten sie sich als Erntehelfer. Für ein wenig \nReis, ein Schwein, Kleidu ng.  \n \n65. O-Ton:  Mlabri im Dialog mit einer Thailänderin, thailändisch  \nOvervoice:                                              männlich 1   weiblich 1  \nMlabri: Wir versuchen Reis und Getreide anzubauen. Oder auch Ingwer, doch das will \nnicht so richtig geling en. Uns fehlt noch die Erfahrung, also arbeiten wir hier für die \nHmong auf den Feldern und versuchen dadurch etwas hinzuzulernen. Zum Beispiel \ndiese Ingwerpflanzen. Die werden einfach nicht groß genug. Irgendwie klappt das \nnicht.  \nThailänderin: Du musst die  Setzlinge nach ein paar Tagen rausnehmen! Du musst sie \nan eine andere Stelle umpflanzen.  \nMlabri: Ich kann doch nicht einfach die Pflanzen umsetzen! Wie kriege ich denn dann \ndas Wasser dahin?  \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  44 \n Erzähler:  \nEin junger Mlabri in zerschlissener Hose und T -Shirt lässt sich von einer Thailänderin \nbelehren. Gemäß ihren animistischen Glaubensvorstellungen haben die Mlabri niemals \nAnbau betrieben.  \n \nZitator:  \n„Es war außerordentlich schwierig, mit den Phii Tong Lüang zu arbeiten. Sie waren \nnicht fähig, abstrakt zu d enken oder Schlüsse zu ziehen. Erst viel später kamen wir \ndarauf, daß es keinen Sinn hatte, ihnen die Folgen irgendeiner Handlung im vorhinein \nauseinanderzusetzen. Erst wenn diese eintraten, waren sie für die Phii Tong Lüang \nexistent.“  \n \n66. O-Ton:  Thailänd erin, thailändisch                              weiblich 1  \nOvervoice:  \nUnd wenn du die Setzlinge umgepflanzt hast, werden sie anfangs vielleicht nicht so \ngesund aussehen, aber da brauchst du dir keine Sorgen zu machen. Sie werden sich \nnach ein, zwei Tagen er holen und dann auch normal weiterwachsen. Du darfst sie nur \nnicht zu eng setzen. Sie brauchen genügend Platz.  \n(an Umstehende gewandt): Er kann das nicht.  \n \nMusik 21:  Freiheitsgesänge der Shan  einen Moment freistehen lassen, unterlegen:  \n \nErzähler : \nWie es den  Shan in den letzten Jahrzehnten im Grenzgebiet zwischen Thailand und \ndem heutigen Myanmar ergangen ist, stellt alles in den Schatten, was es an \nVerwerfungen am Goldenen Dreieck gegeben hat.  Die Shan, ein Volk von rund vier \nMillionen Menschen, sind ethnisc h mit den Thai verwandt. Sie leben im Osten \nMyanmars und im angrenzenden Norden von Thailand. 1947 wurde den Shan nach \nlangen Verhandlungen mit der burmesischen Regierung, wie anderen Minderheiten \nauch, die Unabhängigkeit zugesichert, mit dem Vertrag von P anglong. Doch 1952 \nbesetzte die burmesische Armee den Shan -Staat. Sie gab vor, die Kuomintang \nbekämpfen zu wollen, die aus China Zuflucht vor der Roten Armee Mao tse tungs im \nGrenzgebiet gesucht hatten. Die Shan wehrten sich, zeitweise gab es vier \nRebellen gruppen, darunter auch die Shan United Army des Drogenbarons Khun Sa.  \nDann endlich, 2011, schloss die Shan State Army einen Friedensvertrag mit der neuen, \ngewählten Regierung der Friedensnobelpreisträgerin Aung San Suu Kye, aber die \nScharmützel dauern weit er an. Ein vergessener Bürgerkrieg. Geändert hat sich nicht \nviel. Weiterhin ziehen sich Flüchtlingslager im Niemandsland entlang der Grenze zu \nThailand. Alljährlich bringen die Shan ein Schwarzbuch heraus, fürwahr ein schwarzes \nDokument.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  45 \n Lassen wir Vertret er der Chan zu Wort kommen: Kun Saw, ein ehemaliger politischer  \nFührer der Shan, sein Sekretär  und ein Bauern, der seine Felder verloren hat , sitzen in \nder thailändischen Grenzstadt Mae Sai in einer Lagerhalle  an einem lange Tisch. Es \nwirkt wie das konspir ative Treffen in einem Politbüro im Exil . Die  Schale Obst , die \nvor ihnen steht , rühren sie nicht an .  \n \n (Overvoice abwechselnd mit zwei Stimmen):   männlich 1+2  \n67. O-Ton:  Choo Ching  \nIch habe das selbst nicht gesehen, aber Freunde haben mir erzählt, wie jem and von \nbetrunkenen Soldaten so lange geschlagen wurde, bis er tot war. Das geschieht immer \nwieder. Das ist alltäglich. Und wenn die Angehörigen dann später zum Armeeposten \ngehen und nach dem Vermissten fragen, kann es passieren, dass auch sie verhaftet un d \nbestraft werden.  \n \n68. O-Ton:  Flüchtling 2  \nSie kommen in die Dörfer und stehlen das Vieh, unsere Ochsen und Rinder, Schweine \nund Hühner, um sie dann später zu schlachten. In jedem Dorf geschehen solche Dinge. \nOft gehen sie her und vergewaltigen die Frauen , und manche Dorfbewohner werden \nsogar getötet.  \n \n69. O-Ton:  Nai En, Flüchtling  \nUnd wenn die Soldaten kommen, müssen wir ihnen Reis geben. Außerdem müssen wir \nSteuern an die Armee bezahlen. Für die, die bezahlen können, ist es okay, aber die \nmeisten Leute s ind arm und haben auch nicht genügend Reis. Und wenn sie nicht \nzahlen können, zwingen sie uns, für sie als Lastenträger zu arbeiten, ihre Waffen zu \ntragen, manchmal zwei bis drei Monate lang. Und Leute, die nicht mehr weiter tragen \nkönnen, werden geschlage n. Wir alle haben Angst vor den Soldaten.  \n \n70. O-Ton:  Choo Ching, Bauer  \nDie Armee hat mich aufgegriffen und ich musste ein Jahr lang für sie als Lastenträger \narbeiten und ihnen immer überallhin folgen, und da habe ich das alles gesehen, wie sie \ndie Dorfbew ohner behandeln, das Vieh stehlen und schlachten. Zunächst musste ich \nvon Hoo Ching bis nach Müang Yang Lasten tragen und dann schließlich in Wan Hoi \nwarten. Und dort haben sie dann die Dorfbewohner gezwungen, Gräben auszuheben \nund Bunker anzulegen. Tag un d Nacht.  \n \n71. O-Ton:  Flüchtling 2  \nWenn die Soldaten irgendwo Rebellen vermuten, dann müssen wir Träger ihre \nUniformen anziehen und sie ziehen unsere Zivilkleidung an, und uns lassen sie dann \nals Schutzschild vorgehen. Sie schicken uns auch vor, wenn sie ve rmuten, dass dort \nMinen gelegt sind, um sicher zu gehen, dass das Gelände frei ist.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  46 \n 72. O-Ton:  Kun Saw  \nDas ist eine vertrackte Situation für die Flüchtlinge. Man lässt sie nicht weiter auf \nthailändisches Territorium. Sie sind gezwungen, genau entlang der Grenzlinie zu \nbleiben. Falls sie das nicht tun, werden sie von der Thai -Armee wieder \nzurückgedrängt. Und wenn das burmesische Militär dorthin vorstößt, sind sie natürlich \nenorm gefährdet.  \n \nMusik 22:  Frauengesang der Shan  \nausspielen lassen  \n \nErzähler:  \nViele ungelöste Flüchtlingsprobleme – auch das ist Realität im goldenen Dreieck, dem \nGrenzgebiet von Laos, Myanmar und Thailand, dort wo die Flüsse Ruak und Mekong \nzusammenfließen. Nach den Nachrichten geht es weiter in der Lange Nacht, mit einem \nBlick auf die s pirituelle Seite der Region.   \n \nMusik   hoch  \n \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  47 \n 3.Stunde  \n \n \nMusik 23:  helle Klänge aus dem Ramakien, dem an den Theravada -\nBuddhismus  angelehnten Heldenepos  \n \nErzähler:  \nIn der dritten Stunde über das Goldene Dreieck wenden wir uns dem G lauben zu. Wir \nbeleu chten die  Riten des Buddhismus  und fragen , welche Rolle der  Heilige Geist  \nspielt , mit dem Missionare die Menschen am Goldenen Dreieck konfrontieren . Bis wir \ndann wieder zum Mekong zurückkehren und einen Blick auf den Alltag und die \nModerne werfen. Auf Rubi nhändler und Bettelkinder, und auf Staudammprojekte, die \ndem großen Strom und den Menschen zu schaffen machen.  \n \nAtmo  23: Dankesgesang der Mönche  \n \nErzähler:  \nAlltagsszenen an allen morgendlichen Wegen und Straßen, egal ob in Städten oder \nDörfern. Noch vor de m ersten Sonnenstrahl, der rot über die Berge von Laos über den \nMekong hinweg auf die Dächer der Siedlungen scheint und das Dunkel ablöst, taucht \neine Gruppe kahlköpfiger Mönche in safrangelben Roben auf, silberfarbene \nOpferschalen in den Händen. Wie seit Jahrhunderten.  Anwohner treten aus ihren \nHäusern und halten den Mönchen Bastkörbe hin, einige knien nieder.  \n \n73. O-Ton:  opfernde Frauen am Straßenrand, laotisch               weiblich 1  \nOvervoice:  \nWir geben ihnen meistens Klebreis, manche geben Gebäck oder  Früchte, \nCurrygerichte oder sonst etwas, um ein glückliches Leben zu haben.  \n \nErzähler:  \nSo erleichtern sich die Menschen über Gaben, im buddhistisch geprägten Teil \nSüdostasiens. So auch in Pak Tha, einem kleinen Ort an der Biegung des Mekong in \nRichtung Sü den, mit einer Anlegestelle für die Fähre, die immer gegen Mittag einläuft. \nAlles ist beschaulich, die Hähne krähen sich gegenseitig zu, ein alter chinesischer \nTraktor tuckert zum Feld. Mobile Straßenhändler halten in ihrer Arbeit inne und füllen \nfrittiert es Gebäck und Sojamilch in dünne Plastikblasen, um es den Mönchen zu \nüberreichen. Der Segen ist ihnen gewiss.  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  48 \n 74. O-Ton:  opfernde Frauen am Straßenrand, laotisch  \nOvervoice:                                                        weblich 2  \nSie kommen aber nur am Morgen einmal, und wer ihnen dann später noch mehr zu \nessen geben möchte, der muss es ihnen in den Tempel bringen.  \n \nAtmo  24: Buddhistische Litaneien  einen Moment freistehen lassen,   unterlegen:  \n \nErzähler : \nTheravada ist die älteste Glaubensrichtung d es Buddhismus. Sie wird in den Ländern \nrund um das Goldene Dreieck praktiziert, aber auch in Sri Lanka. Schon bald nach \nBuddhas Tod stritten sich die nachgeborenen Jünger darüber, wie mit Opfergaben \numgegangen werden solle, ob man überhaupt ins Dorf gehen und Speisen einsammeln \ndürfe.  Diese Opfergänge waren aber auch in der jüngeren Vergangenheit nicht \nselbstverständlich. Jedenfalls in Laos nicht. 1975 hatten die Kommunisten König \nSawang Vattana zum Abdanken gezwungen und eine Volksrepublik ausgerufen. Die  \nlaotische Geistlichkeit stand massiv unter Druck: Viele Mönche flohen vor den Pathet \nLao und ihren politischen Nachfolgern über den Mekong nach Thailand, andere \nwurden in Umerziehungslager gesteckt. Landesweit hielt man sie dazu an, gefälligst \nselbst Feld er zu bestellen und sich von eigener Hände Arbeit zu ernähren anstatt sich \ndurch Opfergaben aushalten zu lassen. Harte Zeiten für die Priesterschaft.  \n \nErzähler:  \nBii, ein junger Mönch am Tempel in Pak Tha, wiegelt ab:  \n \n75. O-Ton:  Bii, Mönch, englisch                                   männlich 2  \nOvervoice:  \nNaja, das war vor vielen Jahren so, die Menschen hier in Laos waren sehr arm, weil sie \nimmer unter fremden Einflüssen zu leiden hatten. Also haben die Mönche auch selbst \nReis angebaut. Sie konnten ja nicht n och hergehen und Opfer von den Leuten \nsammeln. Aber die Regierung hat das Annehmen von Opfern niemals untersagt, sie \nwürde das niemals tun.  \n \nErzähler:  \nBald nahm die Regierung das Verbot zurück, zu tief sitzt der Glaube der Menschen am \nMekong.  Dennoch galt den Kommunisten auch in Laos Religion als Werkzeug der \nMonarchie und des Imperialismus. Insbesondere der Einfluss des thailändischen \nKönigshauses war ihnen ein Dorn im Auge. Kurzerhand verbot man sämtliche \nbuddhistischen Schriften, die vom Nachbarn über de n Mekong kamen , und fasste die \nverschiedenen religiösen Strömungen unter einem Dach zum „laotischen \nBuddhismus“, dem Lao San gha, zusammen. Somit war der Verbund  zwischen \nReligion und Politik festgeschrieben. Der Klerus im Norden des Mekong konnte sich  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  49 \n mit der Öffnung des Landes  wieder problemlos mit religiösem Material aus Thailand \neindecken. Ohnehin sind im Theravada -Buddhismus die Schriften im Wesentlichen in \nPali gehalten, eine Sprache, die aus Indien stammt, dem Ursprungsland des \nBuddhismus. So auch da s Wort Theravada: Schule der Ältesten.  \n \nAtmo  25: Unterricht in Sanskrit und Pali, Luang Phabang  \n \n76. O-Ton:  Sii Djan, Lehrer im Wat Sop, laotisch                           männlich 2  \nOvervoice:  \nMein Name ist Sii Djan. Ich bin Religionslehrer und unterrichte  die Mönche und \nNovizen in Pali. Natürlich ist es recht schwierig, Pali hier in Laos zu unterrichten, da \nes kaum Übersetzungen in laotisch dazu gibt. Und somit können wir hier eigentlich \nnur Grundwissen vermitteln. Im Übrigen gibt es auch kaum Lehrer für P ali. \n \nErzähler : \nIn Luang Phabang, der alten Königsstadt ein paar Stunden flussabwärts gab es diese \nLehrer bald wieder in einigen der dreißig historischen Tempel. Die Schule des Wat \nSop duckt sich mit sandsteingelbem Mauern zwischen den Mekong und den Tempe l, \nlanggestreckt in fünf Klassenzimmer aufgeteilt. Da saßen schon wenige Jahre nach \nAusrufung der Volksrepublik die Novizen wieder an wurmstichigen Stühlen und \nBänken, die Sätze wiederholend, die ihnen der Lehrer in Pali vorgab. An der Wand ein \nvergilbter Stundenplan, als habe er seit Jahrhunderten dort gehangen.  \n1480 wurde das Wat Sop als Bestattungstempel des Königs Chakkrapat gegründet. Ein \neher bescheidener Bau unter den vielen altehrwürdigen Tempeln der Stadt: beinahe \nunscheinbar das Hauptgebäude mit hellbraunen Ornamenten an den runden Säulen. \nSeitlich davor die Stupa, türkisfarben und schlank und spitz nach oben hin.  \nHinter dem Tempel Stelzenhäuser aus Holz, unter denen Hühner in großen Bastkörben \ngehalten werden.  \n \nAtmo  Kreuzblende in:  \n \nAtmo  26: Markt Luang Phabang, Rufe, Rascheln, knatternde Tuk tuks  \neinen Moment freistehen lassen,  folgend weiter unterlegen:  \n \nErzähler : \nLuang Phabang, Weltkulturerbe. Zwischen den weitläufigen Tempelanlagen, den \nMarkthallen, den engen Gassen und den Boulevards entlan g des Mekong mit den \nfranzösischen Villen aus der Kolonialzeit weht immer noch der langen Atem der \nVergangenheit, der Monarchie, der Schnörkel und eines tief empfundenen Glaubens. \nAuguste Pavie, der spätere Vizekonsul, erreichte Luang Phabang 1887 vom Meko ng \nher:  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  50 \n  \nMusik 4:  laotischer Frauengesang  \neinen Moment freistehen lassen,  folgend weiter unterlegen:  \n \nZitator:  \n„An dem Platz, der mir so recht gefiel, war der Fluß beim tiefsten Wasserstand \nvierhundert Meter breit. Die Aussicht war einzigartig, denn Luang Phabang liegt \nunbestritten in der schönsten Gegend von Laos. Mit ihren reichen Farben und ihrem \nregen Treiben breitete sich die Stadt am gegenüberliegenden Ufer aus, umrahmt von \neiner Kette dunkelgrüner Hügel. Wie glücklich fühlte ich mich damals bei dem \nGedanken, an diesem Uferplatz mit einem solchen Bild vor Augen leben zu dürfen. \nUnd wie gern denke ich noch heute daran zurück.“  \n \nAtmo  2: Mönchsgebete  \n \nAutor:  \nVor einem der Tempel ein Novize, der am Fliesenboden Texte für das Abendgebet \nübt. An den Wänden Jataka -Malereien, die von kriegerischen Scharmützeln erzählen; \nso martialisch, wie man es von den Fabeln des Buddhismus nicht erwartet. Und von \nden Menschen, denen das Lächeln so leicht fällt und die Friedfertigkeit ausstrahlen.  \nDoch in den 1990er Jahren b egann der Fremdenverkehr westliche Einflüsse über den \nMekong heranzuspülen. Auch sah man fortan wieder mehr Chinesen in den Gassen. \nDas alles veränderte die Bilder.  Da standen gleich um die Ecke in den Aufgängen zur \nTempelanlage des That Chomsi pubertieren de Novizen in kleinen Gruppen und \nblätterten kichernd in chinesischen Sexmagazinen. Zum Bun Pii Mai, dem \nNeujahrsfest, auch Wasserfestival genannt, beschossen sie Passanten  aus dem Westen  \nhinter den Tempelmauern hervor aus Kunststoffwassergewehren.  \n \nAtmo  26: Markt Luang Phabang, Rufe, Rascheln, knatternde Tuk tuks  \nAtmo  27: Straße Luang Phabang vor dem Markt  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler:  \nDas Bun Phii Mai steht an, wie alle Jahre. Vor den Markthallen knattern Tuk Tuks \nheran, die typischen dreirädigen Gefährte, Motorräder mit einer Kabine für Fahrgäste \nund allerlei Gepäck. Vorbereitend zum Neujahrsfest werden Kartons auf die Rückbank \ngestapelt, Fahrgäste nehmen an den Füßen zusammengebundene Hühner auf den \nSchoß, bevor d er Fahrer eilig Gas gibt und davonstiebt, während auch um die Hallen \nherum Handel getrieben wird, wie schon damals zu Zeiten Auguste Pavies.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  51 \n Zitator:  \n„Es kommt mir doch immer komisch vor, wenn ich beim Vorübergehen in rot und \nschwarz lackierten Bambuskör bchen, die oft noch mit Gold verziert sind und von den \nFrauen auf den Armen getragen werden, Stäbchen mit Grillen erblicke, Maulwürfe, \nFledermäuse neben Turteltauben, kleinen Fischen oder ein paar Eiern auf einer Lage \nvon Orangen, Zitronen, Blumen oder Küc henkräutern.“  \n \nErzähler : \nDas Fest Bun Pii Mai ist im buddhistischen Teil Südostasiens das wichtigste religiöse \nEreignis. Rund eine Woche lang wird, meist im April, das Neue Jahr begrüßt. Die \nFeierlichkeiten fallen nicht zufällig auf das Ende der Trockenzei t. Der nahe Monsun \nverheißt Fruchtbarkeit und Wohlstand, die Zukunft und mit ihr der Regen werden heiß \nersehnt.  \n \nAtmo  28: Karaoke der Minensucherinnen  \n \nErzähler:  \nAuf dem Platz vor dem Wat That Luang werben Minensucher für ihre Aufräumarbeit \nam Nachlass ame rikanischer Bomber und singen Karaoke -Lieder. Die Menschen \ndrängen sich an Marktständen und Schaubuden . Traditionell  werden Passanten m it \nWasser bespritzt. Im Grunde genommen ein Segen, für den sich die Begossenen mit \nden Worten `Khoop tjai laai` zu bedank en pflegen.  Seinem Ursprung nach ist das Bun \nPii Mai ein Fest, zu dem ein neuer Geist den alten ablöst.  \n \n77. O-Ton:  Novize, englisch                männlich 2  \nOvervoice:  \nZum Neujahrfest werden die Tempel gereinigt. Und wenn sie dann auch von innen \ngesäuber t sind, werden die Buddhas nach draußen getragen, und die Menschen \nkommen und waschen die Statuen. Das geht über sieben Tage so, und anschließend \nwerden die gereinigten Statuen wieder in die Pagode zurückgebracht.  \n \nErzähler:  \nÜber die Jahrhunderte erhaltene  Rituale: Um den alten Geist nachdrücklich an seinen \nAbschied zu erinnern, ziehen die Menschen mit bedruckten Papierfahnen, mit Fischen \nin wassergefüllten Plastiktüten und Vögeln in Bastkörben hinunter zum Hafen.  \n \n78. O-Ton:  Fahnenträger, englisch                      männlich 1  \nOvervoice:  \nDiese Fahne und die Tiere brauchen wir für die Stupa. Am Nachmittag werden viele \nMenschen mit dem Boot zur Insel im Mekong wechseln. Dort werden wir den Fisch \nim Wasser aussetzen und den Vogel freilassen, damit er zurück i n die Berge fliegt.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  52 \n  \nAtmo  29: jemand spielt eine Schalmei  \n \nErzähler:  \nWenn der Wasserstand es zulässt, schwärmen Boote aus, um Familien auf einer \nSandbank abzusetzen. Kleine Stupas werden aus Sand nachgebildet, begleitet von \nSchalmeientönen und Trommelrhyth men.  \n \n79. O-Ton:  Statuenbauer, im Hintergrund FestAtmo, englisch  \nOvervoice:                                             männlich 2  \nDas haben schon unsere Vorfahren so gemacht, um den Menschen Glück und Erfolg \nzu wünschen. Es wird gesagt, dass vor langer Zei t drei Eremiten, die das ganze Jahr \nüber in ihren Höhlen verbracht hatten, schließlich Mitte April herauskamen und neue \nStupas errichteten.  \n \nErzähler:  \nVögel und Fische kommen frei, mit frommen Wünschen. Auch dafür haben die \nMenschen einen triftigen Grund.  \n \n80. O-Ton:  Statuenbauer, im Hintergrund FestAtmo, englisch  \nOvervoice:               männlich 1  \nWeil sie Dinge in sich haben, die nicht gut sind. Und sie hoffen also, dass die Vögel \nund Fische nun ihre Sünden forttragen.  \n \nAtmo  30: Tiefer Gong, rhythmische Schellen und Rasseln zur Prozession  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler:  \nVorhang auf für die Prozession am Neujahrstag: Am Wat That mit seinen vergoldeten \nSäulen und Jataka -Reliefs aus dem Leben Buddhas hat ein langer Zug aus Lastwagen, \nReitelefanten und Fußvolk in Trachten begonnen. Er hält unter dem mächtigen Hügel \nmit der krönenden Stupa That Phosi auf dem Boulevard. Die Mönche sitzen in \nsengender Hitze unter schwarzen Schirmen regungslos auf der Ladefläche des ersten \nWagens. Das Volk drängt sich am Straßenrand.  \n \nAtmo  eine ganze Weile freistehen lassen  \n \nErzähler:  \nDie Prozession endet nach Stunden am altehrwürdigen Wat Xieng Thong. Das neue \nJahr hat begonnen und die Zukunft steht weit offen.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  53 \n Atmo  Kreuzblende in:  \nAtmo  31: abendliche Litaneien im Tempel  \n \nErzähler : \nDer Theravada -Buddhismus kennt neben dem Geist, der alljährlich im Sinne eines \nNeuanfangs entsteht, auch eine andere Art von Geistlichkeit. Sie kommt aus der \nMystik, aus dem Magischen, etwas, das nicht von dieser W elt ist, dessen Kraft aber \nherüberreicht. Der Glaube an Phii, an Geister wird als die dritte Quelle der Spiritualität \nbezeichnet. Meist sind das Lokalgeister, die man durch das Einhalten buddhistischer \nRegeln zu besänftigen sucht. So ergeben sich aus dem B uddhismus und dem \nGeisterglauben Synergie -Effekte. In früheren Zeiten waren die Dorfältesten oft auch \nMönche und ebenso Heiler, Geisterbeschwörer und Wahrsager. Nach der \nkommunistischen Machtübernahme in den 1970er Jahren wurde das nach Möglichkeit \nunterbu nden. Das hatte Nachwirkungen. Khwan und Sayasaat sind Begriffe, über die \nder buddhistische Klerus lange Zeit nicht mehr so gerne redete. Schon gar nicht in den \nKlosterschulen.  \n \n81. O-Ton:  Sii Djan, Lehrer im Wat Sop, laotisch  \nOvervoice:                               männlich  2  \nNein, Khwan gibt es hier nicht. Das wird hier nicht unterrichtet. Für dieses Fach habe \nich keine Zeit, und überhaupt haben wir kein Lehrpersonal dafür. Und auch Sayasaat \nwird hier nicht gelehrt. Wer dazu etwas erfahren will, der muss  in die Tempel gehen. \nDort wird es normalerweise gelehrt.  \n \nErzähler : \nSu Khwan bezeichnet eine Zeremonie, zu der den Reisenden, dem Hochzeitspaar, dem \nBauherrn schmale Stoffbänder um die Handgelenke gebunden werden, Basii genannt, \nauf dass die Geister über ihr Wohl wachen mögen. Eine Praxis, die in der Gesellschaft \nals doppelte Absicherung geschätzt wird. Sayasaat geht weit darüber hinaus bis in die \nWelten der Magie. Fließende Grenzen zwischen Buddhismus und Geisterglauben. \nTatsächlich gaben in den Tempeln d ie Mönche nicht nur Ratschläge für das Leben im \nAlltag. Viele boten auch für einen Obolus an, den Gläubigen wahrzusagen. Und sie \ngaben Tipps zu traditionellen Heilmethoden.  \n \nAtmo  Litaneien noch einmal hochziehen, weiter folgend unterlegen:  \n \nErzähler:  \nDas Wat That Luang liegt im Süden der Stadt. Mönche kauern am Boden und \nsprechen die Abendgebete. Schon vor 2.300 Jahren sollen buddhistische Missionare \nauf dem Grundstück ein Kloster errichtet haben. Mönche aus allen Teilen des Landes \nfinden sich alljährlich zum Neujahrsfest ein. Die dunkel schimmernden Säulen aus  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  54 \n Stein sind mit geometrischen Symbolen verziert, die sich hoch bis unter die \nrotlackierte Decke ziehen. In der Mitte stehen vergoldete Statuen auf Podesten. \nBuddhas mit geöffneten Händen, die auf den Knien ruhen. Davor die Stupa mit der \ndarin aufbewahrten Asche des Königs Sisavang Vong. Kerzenschein flackert über den \nFußboden. Draußen lehnt ein alter Mönch an einer Säule.  \n \n82. O-Ton:  alter Mönch, laotisch  \nOvervoice:                                männli ch 1 \nNein. Heutzutage mache ich kein Su Khwan mehr. Und Sayasaat, damit haben wir hier \nnichts zu tun. Es gibt hier auch niemanden, der das lehrt. Wenn jemandem die Geister \nerscheinen und ihm Probleme machen, so muss er sich selbst schützen. Ich habe damit \nnichts zu schaffen, ich treibe keine Geister aus. Das gab es früher, dass die Menschen \nin den Dörfern von Geistern besetzt wurden, aber heute gibt es keine Geister mehr. \nMan hat sie alle verjagt.  \n \nErzähler:  \nHat man aber nicht. Über all die Zeitläufte hinwe g deuteten Mönche die Zukunft aus \nden Händen der Gläubigen und verkauften in den Tempeln Amulette, als \nGlücksbringer, magische, kleine Helfer für schlechte Zeiten – und als Zeichen, dass es \nzwischen Buddhismus und Geisterglauben sehr wohl noch einen Draht gibt, bis heute.  \nLitaneien Kreuzblende in:  \n \nMusik 24:  Schamanen -Gesänge der Bergvölker   eine Weile frei spielen lassen  \n \n83. O-Ton:  Guido Sprenger, 05:40  \nFrüher haben Mutter und Vater im Haus gelebt, das heißt, die Geister von Mutter und \nVater waren im Haus , und wir sind ständig krank geworden durch diese Geister, weil \nsie hatten Hunger. Wir mussten dann ihnen ein Opfer geben. Heute gehen die Geister \nvon Mutter und Vater in den buddhistischen Tempel, und die Mönche kümmern sich \num sie. Das heißt, im Grunde g enommen ist der Buddhismus aus dieser Sicht einfach \nnur ein coolerer Ahnenkult.  \n \nErzähler : \nGuido Sprenger, Professor am Institut für Ethnologie in Heidelberg.  \n \n84. O-Ton:  Guido Sprenger, 09:20  \nEigentlich ist die Beziehung zwischen buddhistischen Ritualen einerseits und \nGeisterritualen andererseits // gewissermaßen eine notwendige, einander ergänzende \nBeziehung.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  55 \n Erzähler : \nDer Buddhismus ist dem Geisterkult viel näher als es die monotheistischen Religionen \njemals sein könnten. Dazu später mehr. Bleiben wi r eine Weile im Norden von Laos, \nin den Bergen rund um die kleine Provinzhauptstadt Luang Nam Tha.  \n \n85. O-Ton:  Guido Sprenger, 00:13  \nIch forsche halt in Laos bei den Rmeet, die Rmeet sind eine von 50 ethnischen \nGruppen in Laos, // ungefähr die Hälfte der laotischen Bevölkerung gehört der \nMehrheit an, den Lao, und die andere Hälfte zerfallt in 49 verschiedene, ethnische \nGruppen, vier verschiedene Sprachfamilien, dreißg Prozent insgesamt der \nBevölkerung sind keine Buddhisten, sondern eher Leute, die man als Animisten \nbezeichnen kann, und unter einer dieser Gruppen forsche ich, die werden Rmeet oder \nLamet genannt, ungefähr 20.000 Leute im Hochland von Nordlaos.  \n \nAtmo  32: Dschungel, Kröten, Zikaden  \n \nErzähler:  \nTeakbäume im laubabwerfenden Mischwald, Bambusdickic hte, aus denen Pfade über \nroter Erde zwischen die Berge führen, auf die Höhen, zu den Ansiedlungen, zu den \nRmeet, rund dreihundert Menschen, etwa 60 Häuser, die meisten auf Stelzen.  \n \n86. O-Ton:  Guido Sprenger, 00:58  \nDas sind Mon -Khmer -Sprecher, die keinen Ursprungsmythos haben, das heißt, wir \nwissen eigentlich nicht, aus welcher Region sie urprünglich mal gekommen sind. // \nDie richten ihre Rituale vor allem an Geister und an die Seelen, die in den Körpern \nhausen. Diese Art von Religion bezeichne ich als Ani mismus, das ist eine lokale \nReligion, die jeweils innerhalb eines Dorfes ein bestimmtes Ritual -System bildet. \nNatürlich sind die verschiedenen Dörfer der Rmeet in Bezug auf die Rituale sehr \nähnlich, trotzdem sind sie auch pro Dorf immer ein bisschen anders . // Animismus \nbedeutet erst einmal nur, dass es Personen gibt, die keine Menschen sind, dass es \nLeben gibt außerhalb dessen, was wir als biologisch bezeichnen würden, das heißt es \ngibt Lebenskräfte, es gibt Geister der Umwelt, Himmelsgeister, Erdgeister, es gibt \nGeister der Toten.  \n \nAtmo  32: Dschungel, Kröten, Zikaden  \n \n87. O-Ton:  Guido Sprenger, 02:10  \nUnd es gibt ein Prinzip, ein Aspekt innerhalb der Person der Menschen, den könnte \nman als Seele bezeichnen. Oder mit dem lokalen Wort Kriphu. // Es gibt Gei ster, die \nmal Menschen waren, und es gibt Geister, die eben keine Menschen sind, sondern die \neben die Umwelt bewohnen, die Herren der Erde und des Felsens zum Beispiel,  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  56 \n Geister von Kreuzungen, Geister des Himmels, es gibt eigentlich überall Geister, und \ndas ist sehr stark eine Frage der Erfahrung, wo diese Geister sind. Zum Beispiel gibt es \nüberall Feldgeister, also jedes Stück Erde hat einen Besitzer, der ein Geist ist, und \nwenn zum Beispiel jemand ein neues Feld anlegen möchte, achtet er besonders auf \nseine Träume. Und wenn er von Feuer träumt oder von Soldaten, dann weiß er, auf \ndiesem Feld sind besonders viele Erdgeister, und es ist gefährlich und riskant, dort \nanzubauen.  \n \nAtmo  33: ein Gecko mit in die Länge gezogenen Lauten  \n \nErzähler:  \nAnimismus wird im religiösen Sinne als Allbeseeltheit bezeichnet. Demnach können \nsich Geister oder Seelen un sichtbar an jedem Ort aufhalten: Im Haus zwischen den \nBretterverschalungen an der Wand. An den Stützpfeilern der Stelzenhäuser. Im nahen \nBambusgebüsch. In der Mohnpfl anze sowieso, aber auch in der Zikade oder dem \nGecko, der gelegentlich im Dachfirst quakt. In den Menschen selbst. Im Gespräch \nzwischen dem Dorfschmied und dem Gehilfen am Blasebalg.  \n \n88. O-Ton:  Guido Sprenger, 42:10  \nAnimismus besteht aus Beziehungen zu ganz lokalen, ganz persönlichen Geistern. Und \ndie sind alle unterschiedlich. Die Rituale sind in vieler Hinsicht Methoden um \nherauszufinden, was dieser Geist eigentlich will, worauf er anspricht, was ihm gefällt. \nWeswegen er Leute krank macht, welche Opfer  er annimmt und so weiter. Das heißt: \nDie Rituale unterscheiden sich von Fall zu Fall, von Familie zu Familie, von Dorf zu \nDorf, von Volk zu Volk. // Der Animismus macht Variationen erwartbar, und er \nschärft die Aufmerksamkeit für die Umwelt. Er schärft di e Aufmerksamkeit für \nBeziehungen. Jede Interaktion mit Geistern muss gelesen und verstanden und \ninterpretiert werden. Und insofern Animismus etwas Lokales ist, schärft er die \nAufmerksamkeit für das, was um die Menschen herum ist. Wie der Reis wächst. \nWelch e Bäume wo wachsen. Wo Flüsse, wo Felsen sind. Wie man mit denen umgehen \nmuss. Der Animismus ist also etwas, // was Sensibilität in Bezug auf eine spirituelle \nHeimat betrifft.  \n \nErzähler : \nIn diesem Kontext bekommt die Redewendung: „bei sich zu sein“, eine a ngenehm \nerklärende Note, die dem modernen Menschen aufzeigt, wie weit er womöglich von \nsich selbst entfernt ist, und warum das „Bei sich sein“ auch im praktischen Sinne \nverstanden werden kann, wenn man im Alltag ständig etwas tut, was man eigentlich \ngar ni cht will – oder tun sollte.  \n  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  57 \n 89. O-Ton:  Guido Sprenger, 03:35  \nDas Einverständnis der Geister für irgendeine Nutzung des Bodens muss in jedem \nFalle eingeholt werden. Das kann man durch bestimmte Orakel machen, zum Beispiel \nindem man schaut, ob an einer be stimmten Stelle, wenn jemand zum Beispiel ein Ei \naufschlägt, und schaut in welche Richtung das Dotter läuft, und ähnliche Methoden, \ndann kann man bestimmen, sind die Erdgeister an dieser Stelle damit einverstanden, \ndass ein Feld angelegt wird, oder ein Hau s gebaut wird.  \n \nMusik 24:  Schamanen -Gesänge der Bergvölker  \n \n90. O-Ton:  Guido Sprenger, 10:10  \nDie Folge ist immer: Man veranstaltet ein Opferritual. Die größten, wichtigsten \nOpferrituale sind die Schlachtung von Büffeln, dann kommen Schweine, Hühner, \neventu ell auch Hunde, und im ganz kleinen Format dann einfach Eier. Diese Rituale \nhaben immer denselben Hintergrund. Das geht nicht darum, die Geister zu vernichten. \nEs geht nicht einmal darum, sie zu verjagen. Es geht mehr darum, sie für einen kurzen \nZeitraum z u einem Teil der Gesellschaft zu machen. Man holt sie sich an den Tisch. \nDann teilt man mit ihnen Essen. Und dann, wenn man sie gewissermaßen zu Personen \ngemacht hat, wenn man ihnen gewissermaßen gegenübergesessen hat, dann kann man \nauch sagen: „So. Und je tzt gehen wir in unser Dorf zurück, und du gehst in dein Dorf \nzurück, dein Geisterdorf, du lässt die Seele des Kranken hier, und dann können wir \nwieder auseinandergehen.“ Das heißt, die Trennung zwischen Geistern und Menschen \nmuss immer wieder hergestellt werden durch die Rituale, bei denen die Geister aber \ndirekt als Personen angesprochen werden.  \n \nAtmo  34: Morgengeräusche Hmong Dorf  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler : \nAll die verschiedenen Völker am Goldenen Dreieck glaub en an Geister, an ihre \nGeister, die meist aus dem Ahnenreich stammen. All die Akha, Hmong, Lenten, \nKhamu  und Yao glauben, dass da etwas ist, was sich nicht direkt beschreiben, \nhöchstens umschreiben lässt . Etwas , das sie umgibt, beeinflusst und ihnen sehr g roßen \nRespekt einflößt.  \n \nMusik 25:  weiterer Schamanen -Gesang der Bergvölker  \n \nZitator:  \n„Der Schamane entzündete die Räucherkerzen und warf dann die beiden Hälften eines \ngespaltenen Hornes mehrere Male auf den Boden. Je nach der Lage der Hornhälften \nließ sic h feststellen, ob der große Lehrgeist gewillt war, zu kommen und zu helfen.“   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  58 \n  \nErzähler : \nDas Forscherehepaar Hugo und Emmy Bernatzik 1936 im Norden von Thailand bei \nden Hmong oder Mäo, wie sie auch genannt werden.  \n \nZitator:  \n„Alle Familienmitglieder hatten sich inzwischen im Hause versammelt, der Häuptling \ntrat mit Lü, dem kranken, und Tscha, dem ältesten Sohne, an die Spitze des Altars, sie \nknieten nieder, neigten das Haupt bis zur Erde und baten mit gefalteten Händen den \nGeist um Hilfe. Der Schamane setzte  sich auf eine Holzbank vor den Altar und \nverhüllte sein Anlitz mit einem schwarzen Tuch, damit er den Geist besser sehen \nkönne.“  \n \n91. O-Ton:  Guido Sprenger, 13:00  \nDer Schamane bei den Rmeet hat Hilfsgeister, die ihm helfen, diese Kommunikation \nzwischen Me nschen und Geistern herzustellen. Denn der Schamane kann mit den \nGeistern reden, ohne dass er dadurch krank wird. Davor schützen ihn halt seine \nHilfsgeister, und gleichzeitig verkörpert der Schamane oft während des Rituals \nGeister. Das heißt, er fällt in T rance, er schließt die Augen, manchmal reißt er sie dann \nwieder auf und fängt an, merkwürdige Dinge zu reden, beißt in glühendes Eisen, wirft \nmit den Zähnen einen schweren Tonkrug in die Luft und ähnliche Dinge. Um zu \nzeigen, jetzt spricht der Geist. Jetzt  ist er der Geist.  \n \nZitator:  \n„Langsam begann er nun, Hände und Füße nach dem Rhythmus der Gongschläge zu \nbewegen. Dabei schlug er mit dem rechten Handrücken auf sein rechtes Knie, mit der \nLinken, in der er die eiserne Rassel hielt, auf sein linkes. In glei chförmigen \nBewegungen wankte der Oberkörper hin und her. Rasselnde Laute kamen von seinen \nLippen, und schon merkte man ihm an, daß er sich in tiefem Trancezustand befand. \nDie Bewegungen wurden rascher, er stieß halb gesungene, langgezogene Töne hervor. \nDann wieder fuhren Zuckungen durch seinen Körper. Ein Aufschrei, ein Ruck – nun \nwar ihm der Geist mitsamt seinen sechs Helfergeistern erschienen.“  \n \n(Musik ausblenden ) \n \n92. O-Ton:  Guido Sprenger, 25:15  \nMan kann Ahnen und Geister herbeirufen, insbesondere indem  man sie zu einem \nSchnaps einlädt oder zum Essen. Bei bestimmten Ritualen muss jeder, der teilnimmt, \nauch ein Schnäpschen trinken, um halt in die Gemeinschaft derjenigen, die dort \nversammelt sind, aufgenommen zu werden. Und das Herbeirufen der Geister tut man \nin der Regel nur dann, wenn es eine Art von Krise gibt, die große Ausnahme ist halt  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  59 \n der Reisgeist, der wird herbeigerufen, um halt den Reis, die Reisernte voll zu machen. \n// (15:10) Der Reisgeist ist weiblich und schadet den Menschen nicht. Allerdings kann \ner sich auch zurückziehen, und dann sind die Reiskörner leer, die Ernte ist gering. \nGewissermaßen ist der Reisgeist die Fülle des Reises. Der Reisgeist ist wie eine \nEnergie, die man bündeln muss, die man anziehen muss. Und dazu gibt es bestimmte \nrituelle Gegenstände, kuriose Steine, die man gefunden hat, alte Gewichte, alte \nSteinäxte aus der Erde, Murmeln, Haifischzähne, Seemuscheln, kuriose Gegenstände, \ndie der Reisgeist aber liebt, und die eigentlich in den Bergen nichts zu suchen haben. \nGerade das m acht sie so interessant für den Reisgeist. Dann kommt der Reisgeist zum \nFeld, in die Reishütte, muss dabei aber sehr vorsichtig behandelt werden. Und das ist \ndie Aufgabe der Frauen. Die Frauen werden dann die Reismütter, und der geerntete \nReis wird zum Rei skind. // Und dieses vorsichtige Bündeln des Reisgeistes zeigt auch, \nwie sensibel die Rmeet mit ihrer natürlichen Umwelt umgehen müssen, wenn sie mit \nden Geistern in Kontakt stehen.   \n \nErzähler:  \nWo aber wohnen die Phii, die Geister? Bei manchen Bergvölkern  steht am \nOrtsausgang ein kleines Häuschen mit allerlei kleinen Gegenständen, mit \nRäucherstäbchen, Kerzenstummeln, langen roten, gebündelten Baumwollfäden oder \nauch geschnitzten Fratzen zur Abwehr böser Geister.  \n \n93. O-Ton:  Guido Sprenger, 19:55  \nDer Phii, die Geister konzentrieren sich eigentlich mehr als dass sie irgendwo konkret \nsind, die konzentrieren sich an einer bestimmten Stelle des Hauses, die konzentrieren \nsich in der Mitte des Dorfes, die konzentrieren sich an bestimmten Stellen, wie zum \nBeispiel dem Friedhof. // Es gibt Friedhöfe, die Toten bei den Hochlandbewohnern \nwerden begraben und nicht verbrannt, und die Friedhöfe sind im alten Wald mit \nmöglichst viel Dornen, denn das hält die Toten davon ab, wieder zu den Lebenden zu \nkommen.  \n \nMusik 25:  weiterer Schamanen -Gesang der Bergvölker  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler : \nHugo und Emmy Bernatzik bezeugten auf ihren Wanderungen durch die Wälder im \nNorden von Thailand eine Reihe von Anlässen, zu denen Geister gerufen od er gebeten \nwurden, fernzubleiben. Die letzte Entscheidung oblag den Geistern, die ihren Willen \nüber den Schamanen kundtaten.  \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  60 \n Zitator:  \n„Dann schnitt er den Hühnern die Köpfe ab und betrachtete sie sorgfältig. Es gilt als \nungünstiges Vorzeichen, wenn die Kopfhaut eines der beiden Tiere schwarz ist oder \nFlecken aufweist. Er riß ihnen die Zungen heraus und verglich die Zungenbeine \nmiteinander. Schließlich wurden die Krallen der beiden Opfertiere genau geprüft, denn \nes ist von übler Vorbedeutung, wenn die ers te oder dritte Zehe wegsteht. Fallen zwei \ndieser drei Ordale ungünstig aus, so ist dies ein Zeichen dafür, daß nur ein Teil der \nAhnen auf die Beschwörungen hin erscheinen wird, und dann muß die Zeremonie bis \nzum Mondwechsel verschoben werden.“  \n \nAtmo  34: Morgengeräusche Hmong Dorf  \neinen Moment freistehen lassen,    folgend weiter unterlegen:  \n \nErzähler : \nWie auch in der vermeintlich realen Welt im menschlichen Miteinander gibt es \nGeister, deren Besuch zu bestimmten Zeitpunkten ungelegen ist, weil deren \nAuftauch en erfahrungsgemäß nichts Gutes verheißen würde.  \n \n94. O-Ton:  Guido Sprenger, 21:40  \nMan hat natürlich schon Vorsichtsmaßnahmen. Und es gab früher ein komplexes \nSystem an Verboten. Dinge, die man vermeiden sollte, wenn man den Kontakt mit \nGeistern vermeiden möchte. Zum Beispiel durfte man an bestimmten Tagen nicht aufs \nFeld gehen, man durfte an den Todestagen der eigenen Verwandten nicht auf den \nMarkt gehen, denn auf dem Markt könnte man diese Toten treffen, der Markt ist ein \nOrt, an dem die Grenze zwischen L eben und Tod durchsichtig wird, durchlässig wird. \nUnd diese Regelungen sind aber sehr stark erfahrungsbasiert. (22:50) Denn es sind ja \nihre Geister. Ihre Vorfahren, ihre lokalen Geister, // und dann schaut man: Wird \njemand krank? Woran liegt das? „Ach, der  war vielleicht im Wald an der und der \nStelle. Da musste ein Geist sein. Ach, der hat vielleicht Chilis im Haus geröstet. Dann \nhat das dem Hausgeist nicht gefallen.“ Aus solchen Schlussfolgerungen ergeben sich \ndann neue Regeln und Kenntnisse über die Geist er, mit denen man ganz persönlich zu \ntun hat.  \n \nMusik 26:  Gruppe Vox, sakrale Gesänge + Synthesizer  \n \nErzähler : \nIm Zuge der Kolonisierung Ende des 19. Jahrhunderts drangen Geistliche, die ganz \nandere Mythen erzählten, bis in die abgelegenen Gebiete des Gold enen Dreiecks vor. \nSie standen angewidert und fassungslos vor den Riten der Einheimischen.  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  61 \n Zitator:  \n„Als das Ende des Kranken nahte, benahm sich seine betagte Mutter wie eine richtige \nGeisterfrau. Sie legte Zauberschnüre um seine Handgelenke, damit die S eele im \nKörper festgebunden, am Entweichen verhindert würde. Sie ließ Reiskörner in Wasser \nvor die Haustür schütten, um den zudringlichen Todesgeistern den Rückweg zu \nzeigen. Sie kniff Küken mit ihren Fingernägeln die Halsader durch und strich dem \nKranken das warme Blut an die Stirn. Pulverisiertes Opium wurde ihm in den Mund \ngestreut und Wasser nachgeträufelt. Ein Mann wurde aus dem Dorf gerufen, der einen \ngroßen irdenen Topf über dem Gesicht des Sterbenden zerschlug.“  \n \nErzähler : \nJohannes Dietrich, ein Abg esandter der evangelischen Marburger Mission, die bis zum \nEnde des 2. Weltkrieges im äußersten Südwesten von China bei abgelegen wohnenden \nThaivölkern der Dai ihr Wesen trieb, bis sie dann schließlich, wie alle anderen \nMissionen aus Deutschland, Frankreich  und den Vereinigten Staaten von den \nKommunisten vertrieben wurde.  Die Missionare begegneten den Einheimischen mit \nSendungsbewusstsein und Befremden.  \n \nZitator:  \n„Die Menschen waren anders. Wir hatten es mit Urstammleuten zu tun, den Dai, \nübriggebliebene Res te der großen „Rasse der Freien“. Die Dai lebten hinter dicken \nLehmziegelmauern unter flachen, aus Lehm gestampften Dächern. Im Untergeschoss \nwar vor allem das Vieh untergebracht. Etwas abseits stand die einfache, ebenerdige, \nmit Stroh gedeckte Kapelle, di e an den Wochentagen als Schulraum verwendet \nwurde.“  \n \nErzähler : \nGeisterhäuschen und Buddhafiguren wurden von Johannes Dietrich in der \nBeschreibung geflissentlich weggelassen. Die Missionare predigten freiweg Wein und \nWasser und überzeugten die Menschen mi t allerlei Gaben, bis die ihre Brauchtümer  \naufgaben . \n \nZitator:  \n„Zwischendurch wurden auf einem freien Platz die Geisterutensilien von sechs \nFamilien unter Gesang und Gebet dem Feuer übergeben. Am nächsten Morgen wurde \neine Götzenverbrennung nachgeholt. Wei l sich eine weitere Familie Christus \nzugewandt hatte. Der erste geistliche Durchbruch war geschehen. Es war ein echtes \nWirken des Heiligen Geistes. Das machte uns froh. Nichts und n iemand störte die \nRuhe um uns, schon gar nicht die stummen Götterfiguren.“  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  62 \n Erzähler:  \nDennoch schien Nachhilfe notwendig, denn die Einheimischen hielten zur Sicherheit \nheimlich an ihren herkömmlichen Geistern fest.  \n \nZitator:  \n„Die Dai waren zweifellos im allgemeinen aufrichtige Leute. Nicht stolz und \nverschlagen – von wenigen Aus nahmen abgesehen -; aber leider waren sie nur \n`christianisiert`, viele hatten das wahre Leben mit Jesus nicht erfaßt, wie wir bald \nfeststellen mußten. In der Predigt ermutigte ich die Gläubigen, ganze Sache mit Gott \nzu machen. Um den Unsinn der Halbheit zu  demonstrieren, stellte ich zwei Hälften \neiner zersägten Kiste auf das Pult. Wozu konnten sie noch nützlich sein?“  \n \nMusik  harter Schnitt  \n \n95. O-Ton:  Guido Sprenger, 07:18  \nDas Christentum wie auch die anderen Religionen des Buches, also Judentum, Islam, \nsind in dieser Hinsicht sehr exklusivistisch. Christentum ist nur eine bestimmte Art \nvon gutem Verhalten, und Beziehungen zu Geistern und Ahnen sind dann \nausgeschlossen. Der Buddhismus ist da wesentlich anpassungsfähiger, und es gibt fast \nüberall, wo Buddhism us vorherrscht, auch noch Beziehungen zu anderen Wesenheiten. \n// Und in Festlandsüdostasien, im Goldenen Dreieck, da sind es eben Geister. // Und \ndie buddhistischen Rituale richten sich in hohem Maße auch an diese Geister. \nBesonders aus der Sicht der Laien . Die Mönche sehen das manchmal etwas anders. \nAber im Wesentlichen ist es für die Laien so, wenn sie etwas an die Mönche schenken, \ndann geht es direkt auch an die Geister. Und von daher ist der Widerspruch zwischen \nBuddhismus und Animismus in Laos und Thai land eigentlich kein wirklicher \nWiderspruch. Sondern eine Art fließender Übergang.  \n \nMusik 27:  unwirklich anmutende, geisterhafte Klänge  \neinen Moment freistehen lassen,    folgend weiter unterlegen:  \n \nErzähler : \nDer Glaube an Geister ist am Goldenen Dreieck ni cht nur bei den Bergvölkern, \nsondern auch in den Ebenen fest verankert. Das offenbart sich auch im Alltag. Im \nMiteinander: Wenn abends alles gesagt ist und man sich sicher fühlt, dann kommen \ndie heimelig -schaurigen Geschichten auf den Tisch, auf dem der Wo k auskühlt und die \nSuppen gegessen sind. Es entspannt sich eine lebhafte Unterhaltung zwischen zwei \nMarktfrauen, dem Schwager der einen und der Großmutter der anderen; Gerüchte zum \nNachtisch: Er, der Geist, habe ihr den Teller mit den Früchten aus der Hand  \ngeschlagen; ihm die Reifen des Fahrrades blockiert; und beim Bauern drüben sei das  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  63 \n Wasser im Schlauch rückwärts gelaufen. Spüren können sie ihn alle, den Geist, und je \nstärker man an ihn glaubt, desto sicherer kommt er irgendwann.  \n \nMusik hoch  \n \nÜberall, o b in Thailand, Laos oder Myanmar, hängen Bilder mit Schrecken erregenden \nFratzen über den Türen, zur Abwehr böser Geister. Manche Haushalte haben \nvogelhausartige Holzkonstruktionen vor dem Tor zum Anwesen platziert, mit Obst \nund Gebäck darin: Sie dienen gl eichzeitig auch als Altar.  \nDa schwört der Schwager, dass das Wasser beim Nachbarn in Lachen auf den Fliesen \nim Haus anstatt auf dem Acker lag, er habe es selbst gesehen, und wie der Bauer auf \ndem Stuhl saß, bei weit geöffnetem Mund, und sich das Herz hielt . So reiht sich eine \nGeschichte an die andere: wie er sie nachts auf dem Heimweg von hinten an die Wade \ngepackt, er ihn im Bett gewürgt, bei der Oma an den Fenstern gerüttelt hat, und wenn \nder Schrank knackt, davon redet man erst gar nicht.  \n \n96. O-Ton:  Guido Sprenger, 40:50  \nDas ist ein ganz normaler Bestandteil der Umwelt, und es ist vollkommen gleichgültig, \nob man sich Animist oder Buddhist oder manchmal auch Christ nennt. Buddhisten in \nSüdostasien sagen manchmal, sie glauben nicht an Geister, aber was sie  damit \ntatsächlich meinen, ist, sie sind geschützt vor Geistern. Der Buddhismus schützt sie. \nDas erklärt auch, warum zum Teil Frauen sagen, dass sie mehr an Geister glauben als \nMänner, denn die Männer werden durch den Buddhismus stärker geschützt als die \nFrauen. Die Frauen sind sehr viel durchlässiger. Deswegen sind auch die meisten \nGeistermedien in Südostasien Frauen oder Transsexuelle.  \n \nErzähler:  \nEine der beiden Marktfrauen ist sich absolut sicher, dass es nicht nur Geister, sonde rn \nauch Geistinnen gebe, mit Röcken, langen Zöpfen und hässlichen Masken. Sie säßen \nauf fliegenden Motorrädern und sausten durch die Luft, völlig geräuschlos.  Was ist \ndas? Eine frühe Feministin, im Hinterland? Eine Ketzerin? Selbst ihre Freundin lästert, \nsie sei wohl schon zu oft von Geistern heimgesucht worden, und setzt hart das Glas auf \ndem Tisch ab. Wo gebe es denn so etwas? Eine Geistin! Man schaut sie entsetzt an, als \nsei sie selber eine und wolle sich schon mal ins Spiel bringen, packt eilig zusammen, \nschwingt sich aufs nich t geflügelte Motorrad und fährt eilig nach Hause.  \n \n97. O-Ton:  Kinkeo Xayapheth, 34:50  \nGeister, was heißt: Geister? Also bei uns gibt es, wir sagen: Thewada. Thewada ist so \nähnlich wie Engel oder es ist etwas, was über uns wachen. Aber Geister ist so im \nDeutschen verhaftet mit diesem: wuuh! Hehehe. // Thewada ist eher so diese \nSchutzengel, die über uns wachen.   \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  64 \n  \nErzähler : \nKinkeo Xayapheth  ist eine  laotische Heilpraktikerin. Sie lebt in Hamburg und stammt \naus Luang Nam Tha im Norden von Laos.  Auch Anke Timmann  waren Geister \nwomöglich nahe. Sie hielt sich lange Jahre in Laos auf und bereitete Wissenschaftler \nin der Entwicklungszusammenarbeit auf ihren Einsatz im Land vor.  \n \n98. O-Ton:  Anke Timmann, 35:45  \nDa war ich // auf den Mekonginseln und bin so um vier, um sechs wird`s dort dunkel, \num vier bin ich losgegangen mit dem Fahrrad, wollte so`n bisschen auf der Insel \nrumfahren, und dann haben sie mich gewarnt, und haben gesagt: „Ja, wenn du dann \nalleine gehst, dann pass aber auf, dass du keine Geister siehst.“ Die haben mir den \nganz genau beschrieben, wie der aussehen soll, also bisschen so wie ein älterer Mann \nmit nem Bart, // und das sei dann der Geist, also vor dem soll ich mich in Acht \nnehmen.  \n \nErzähler:  \nKein Zweifel, dass auch im Mekong Wassergeister in den Str ömungen und Strudeln \nhausen, ja, sie verursachen.  Wir steigen gegen Ende der Langen Nacht noch einmal auf \ndie Fähre und erleben den Alltag und wie er sich heutzutage gestaltet.  \n \nMusik 1:  Traditioneller laotischer Frauengesang     ausspielen lassen  \n \nAtmo  3: Fähre am Ufer, Träger laufen über Bootsplanken, Stimmen  \n \n99. O-Ton:  Anke Timmann, 02:15  \nIch bin diese Strecke gefahren, // da wurde sehr viel zu - und abgeladen, da wurde an \nallen möglichen kleinen Dörfern gehalten, wir sind mit Schweinen gefahren, mit \nFischsäcken, waren ganz froh, dass wir was dabei hatten, zum Riechen so`n bisschen \nalternative Gerüche, zu diesen leckeren Fisch - und Schweinegerüchen, und ja, // man \nkonnte die Landschaft einfach sehr gut wahrnehmen, // man muss vielleicht auch \nwissen, dass F lüsse in Laos, gerade in Gebieten, wo es keine Straßen gibt oder wo die \nsehr schlecht ausgebaut sind, noch ne gute Alternative als Transportmittel sind.  \n \nErzähler : \nAber auch am Mekong offenbart sich der Wandel im Land der Beschaulichkeit, \nzwischen Traditi on und Moderne, mithin der Gegensatz zwischen einer wirtschaftlich \naufstrebenden Gesellschaft und Menschen, die wirtschaften wie ehedem.  \nUnd wieder fühlt man sich in die Zeiten vor rund 130 Jahren zurückversetzt, da \nAuguste Pavie den Mekong entlangfuhr:  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  65 \n Zitator:  \n„Wir sahen in Xieng Kong Birmanen am Ufer auf der Suche nach Saphiren.“  \n \n100. O-Ton:  Saphirsucher, laotisch                   männlich 2  \nOvervoice:  \nManchmal finden wir 15 oder 20 Stück am Tag, und dann verkaufen wir die Steine \nmeist nach Thailand. Z uerst graben wir mit der großen Schaufel und dann mit der \nkleinen Harke hier, man wird müde davon. Aber anschließend gehen wir auf unser \nLand und arbeiten in den Gemüsefeldern. Wenn wir drei Tage lang keine Steine mehr \ngefunden haben, suchen wir irgendwo a n einer anderen Stelle.  \n \nErzähler:  \nDrei junge Männer, die in der prallen Sonne mit schmalen Spaten in der Erde graben – \nwas auf auf den ersten Blick wie verlorene Liebesmüh` aussieht. Längst sind \nausländische Unternehmen angerückt, mit großem Gerät und wen ig Handarbeit, in der \nlaotischen Provinz Bokeo, dort wo der Mekong von Norden kommend einen Haken \nostwärts schlägt.  \n \n101. O-Ton:  Kinkeo Xayapheth, 11:42  \nBokeo ist reich an Diamanten, Saphire und also diese Edelsteine, was ich allerdings so \ngewusst habe, wa r, ich glaube, Schweden, haben die diese Technology hingestellt, und \nhaben dann einfach mehr so in der Erde gebuddelt als die wirklichen Laoten. Die \nLaoten kommen eher mit ihren kleinen Werkzeugen, // jetzt hat eine ausländische \nFirma, die das dann eben be wirtschaften, würde ich das mal so sagen, dann gehört den \nLaoten natürlich nicht mehr.  \n \nErzähler:  \nDie reichen Edelsteinfunde hatten bald auch den kleinen Handel im Grenzgebiet \nbefördert, abseits jeglicher Kontrollen. Nur etwa 30 Kilometer die Nebenflüsse Ruak \nund Nam Sai aufwärts liegt die thailändische Kleinstadt Mae Sai vor den Bergen \nMyanmars.  \n \nAtmo  35: Markt Doi Wau  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler:  \nDie Läden der Rubinhändler säumen auch heute noch die Straßen.  \n \n102. O-Ton:  Rubinverkäuferin, thailändisch                  weiblich 1  VO:  \nIn manchen Steinen funkelt innen ein Stern, dann ist er aber auch teurer, und die Farbe \nist meistens schöner. Dieser Rubin hier kostet 12.000 Baht. Der ist ein bisschen  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  66 \n billiger, 6.0 00 Baht. Es gibt aber Rubine mit Stern und schöner Farbe, die kosten \nZigtausend Baht.  \n \nErzähler:  \n10.000 Baht sind rund 300 Euro. Direkt unter dem Doi Wau, einem Berg mit breit \nangelegter Tempelanlage auf seinem Sattel, erstreckt sich der Markt mit viel Nip pes \naus Myanmar und China, aber auch mit teurem Gestein. Da sitzen seit Jahrzehnten \nHändler tiefgebeugt mit einer Lupe vor dem Auge, stochern mit Pinzetten in den \nHänden in kleinen Häuflein aus roten Rubinen. Suchen den Fehler.  \n \n103. O-Ton:  Rubinverkäuferi n, thailändisch     weiblich 1  \nOvervoice:  \nDas erkennen wir sofort, ob ein Stein echt ist oder nicht. Der Unechte sieht sehr, sehr \nschön aus, ein echter ist mal erst nicht so schön, das ist aber natürlich. Da gibt es innen \nkleine Unebenheiten oder Spalten un d so weiter, während die unechten immer \nblitzsauber aussehen.  \n \nErzähler:  \nSchwarze Schafe mischen sich unter die Händler, sodass die sich bemüßigt fühlen, mit \nSchildern darauf hinzuweisen, dass ihre Steine echt seien.  \n \nZitator:  \n„Die durchsichtig farbigen V arietäten des Korund, der strahlend rote Rubin und der \nkornblumenblaue Saphir gehören zu den erlesensten, am höchsten geschätzten \nEdelsteinen.“  \n \nErzähler : \n… schreiben die tschechischen Geochemiker Jaroslav Bauer und Vladimir Bouška.  \n \nZitator:  \n„Kennzeichnen d für Korund ist der charakteristische Glasglanz; auf den Basisflächen \nerscheint mitunter auch ein perlmuttartiger Glanz. Man beobachtet häufig Einschlüsse \nvon anderen Materialien, Gasen und Flüssigkeiten. Diese mikroskopisch kleinen \nEinschlüsse gelten als  wesentliches Merkmal zur Unterscheidung des natürlichen vom \nsynthetischen Korund.“  \n \n104. O-Ton:  Rubinverkäuferin, thailändisch               weiblich 1  \nOvervoice:  \nDiese Steine hier kommen aus Burma. Da haben wir einen Zwischenhändler. Wir \npflegen schon sei t über zehn Jahren Geschäftsbeziehungen, also können wir ihm \nvertrauen. Aber trotzdem: Man muss schon Ahnung von Steinen haben. Natürlich  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  67 \n verstecken die Verkäufer die Steine immer in der Tasche, wenn sie über die Grenze \nherüberkommen.  \n \nErzähler:  \nAm anderen  Ufer des Flusses Nam Sai, nur 15 Meter entfernt, die niedrigen Häuser \nder burmesischen Stadt Tachilek. Dort halten sich in den Märkten die \nZwischenhändler auf, in Rufweite.  \n \nMusik 28:  Folklore der Shan, instrumental  \n \nErzähler : \nBereits im 6. Jahrhundert wu rden im Tal von Mogok Rubine gefunden und gefördert. \nDie Ebene liegt 500 Kilometer entfernt nahe der burmesischen Stadt Mandalay. Das \nMilitär hat vor Jahrzehnten eine riesige Sperrzone eingerichtet, wacht streng darüber – \nund kassiert ab. Die Shanvölker, d ie dort seit Jahrhunderten siedeln, dürfen allenfalls \nunter Aufsicht nach den Rubinen graben.  \n \nAtmo  36: Verkehr an der Grenzbrücke  \neinen Moment freistehen lassen,   folgend weiter unterlegen:  \n \nErzähler:  \nAn der geschäftigen Grenzbrücke scharfe Kontraste: Zo llbeamte stempeln Papiere, \nPolizisten mit Trillerpfeifen regeln den Verkehr der Autos, Räder und Lastkarren, und \ngleich neben der Brücke bettelnde Bergvölkerkinder.  \n \n105. O-Ton:  Bettelkinder, thailändisch  \n \nErzähler:  \nKleiner Junge, zehn Jahre alt. Trägt in einem Tuch ein Baby auf dem Rücken. Barfuß \nist er, die Beine schwarz fleckig. Er komme aus Burma, die Mutter habe ihn geschickt. \nHinter ihm und dem Baby weitere Kinder.  \n \n106. O-Ton:  Bettelkinder fortfahrend, thailändisch  \n \nErzähler:  \nEin 12 -jähriges Mädchen . Lehnt an den Gittern eines Wachhäuschens. Liefert das \nerbettelte Geld später bei ihrer Mutter ab. Kinder mit alten Gesichtern. S ie schnüffeln \nKlebstoff.  Christliche Hilfsorganisationen kümmern sich. So groß kann eine Schere \nsein, so weit ihre Schenkel zw ischen echten, roten Rubinen und echten, schmutzigen \nBettelkindern.  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  68 \n Atmo  ausblenden  \n \nDie Menschen in den Tälern rümpften schon immer die Nase über die Bergvölker. Sie \nnennen sie „Chao Khao“, in Thailand und auch in Laos.  \n \n107. O-Ton:  Kinkeo Xayapheth, 41: 25 \nAlso ganz genau wüsste ich nicht davon, ob die Laoten untereinander so geprägt oder \n// dass sie sich so auseinandergrenzen. Aber wenn wir uns begegnen auf Straßen oder \nso, wir wissen, woher derjenige kommt oder aus welcher Schicht sie kommen, aus \nwelche n Bevölkerungsgruppen sie kommen, aber das so niedrig zu halten oder dass sie \nnicht gleich wie uns - das liegt wahrscheinlich in der Erziehung. Also in meiner \nFamilie gibt es sie nicht. Also diese Unterschiede. Weil meine Eltern auch extrem mit \ndiesen vers chiedenen Völkern oder verschiedene Volksgruppen arbeiten, und sie sind \nauch bisschen anders, sie sind als Akademiker anders unterwegs, ja, und erziehen uns \nauch: Alle Menschen sind gleich, egal woher sie kommen, sie haben genauso das \ngleiche Recht wie du,  aber was du geben kannst, kannst du geben, was sie dir gibt, sei \ndankbar und nimm das an. Das ist so in unserer Erziehung.  \n \n108. O-Ton:  Anke Timmann, 14:15  \nInzwischen entwickelt sich zumindest in den Städten eine Mittelschicht, auch eine \nkaufkräftige Mit telschicht, // das ist sichtbar. // Wenn Sie in die großen Städte gehen, \nda fahren Autos rum, da gibt es Waren, da können Sie fast alles kaufen, was Mensch \nsich so wünscht, und sobald Sie aufs Land kommen, sehen Sie, die Leute haben dort \nextrem viel wenige r, dort wird zum Beispiel viel mehr noch zu Fuß gegangen, \nmaximal oft mit dem Fahrrad, // Und die Schere geht auseinander -  \n \n109. O-Ton:  Kinkeo Xayapheth, 16:20  \nGroße Schere ist eindeutig zu merken, allein wenn ich nach Hause komme, sehe ich \nauch den Unte rschied zwischen 2004, 2008 und 2016. Das sind so Riesensprünge, \ninnerhalb einer eigenen Familie. 2004 wohnten wir noch in einer Hütte, mit Sangasii, \nja, diese Dach mit Bretter an der Wand, unten ist ein bisschen Steine gemauert. Ich \nkomme 2008, wir haben schon in einem anderen Haus gewohnt, gut, schön ausgebaut, \naber ist noch nicht das Modernste. 2016 komme ich dahin, da verlaufe ich mich in \nmeinem eigenen Zuhause, ja. Und dann weiß ich erst mal: Ist das mein zu Hause? Ja, \nmeine Mutter steht da, mein Vater  steht da, riesengroßen, fast wie ein Palast, man fühlt \nsich schon ziemlich fremd, und das ist schon ein Unterschied, und man fragt, woher \nhaben die Leute so viel Geld?  \n \nAtmo  37: thailändischer Schlager aus einem Ghettoblaster  \neinen Moment freistehen lasse n,  folgend weiter unterlegen:  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  69 \n Erzähler : \nDas Leben wird schnell am Goldenen Dreieck, die Moderne rast an den Menschen \nvorbei, sodass sie kaum mithalten können. Im gleichzeitigen Bemühen, ihre \nsprichwörtliche Beschaulichkeit am Mekong zu erhalten. Auch wen n die Strömung \nunvermittelt schneller wird oder langsamer, weil weiter flussaufwärts jemand den \nWasserhahn dreht. China hat am oberen Mekong sieben riesige Wasserkraftwerke \nerrichtet, auch in Sipsongpanna bei den Tahi Lüü. Weitere Staudämme sind geplant. \nAuch in Laos.  \n \n110. O-Ton:  Kinkeo Xayapheth, 08:37  \nDas trocknet dann aus, weil in unteren Ebenen kommt das Wasser ja nicht genügend, \nund die Leute fischen ja auch dort, // trocknet aus und die Fische sterben, und die \nMenschen können auch nicht wirklich so ihre gewohnte Umgebung so nutzen. Und \ndas ist natürlich nicht so gut. // Die am Ufer leben, leben vom Fischen. Also wenn die \nFische nicht mehr da sind, wovon sollen sie leben?  \n \n111. O-Ton:  Anke Timmann, 07:00  \nLaos möchte zur Batterie Südostasiens werden, u nd durch die bergige Landschaft und \ndurch die vielen Flüsse, die Laos hat, also neben dem Mekong gibt es noch ganz viel \nweitere, kleine Flüsse beziehungsweise, die sehr lang sind, mehrere hundert Kilometer \nlang, und auch die Zuflüsse zum Mekong, wird Laos ein ganz großes \nWasserkraftpotential bescheinigt. // Und // drei der Staudämme sind jetzt sogar im \nMekong im Bau, und // da ist jetzt der dritte mit Pakbeng im Nordwesten in der \nProvinz Udomxai im Bau.  \n \nAtmo  4: Motor einer anfahrenden Fähre  \n \nErzähler:  \nNoch  aber tuckern die Fähren mit ihrer abblätternden, blauen Farbe den Strom \nabwärts, die chinesischen Frachter mit ihren hausähnlichen Aufbauten flussaufwärts, \nnoch sieben Frauen Kieselsteine und suchen Gold, und noch immer kriechen \nMorgennebel die bewaldeten  Berge hinauf, bis die Sonne sie auflöst. Der Mekong \nfließt weiter breit und ruhig daher, mit allen Strömungen und Strudeln.  \nNoch ist da mehr als nur ein Hauch von Beschaulichkeit.  \n \nAtmo  Kreuzblende in:  \nMusik 4:  laotischer Frauengesang  \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  70 \n Erzähler:  (Abs age) \nDas war: Schmelztiegel am Mekong – eine Lange Nacht über das goldene Dreieck. \nVon Dieter Jandt.  \nEs sprachen:  Daniel Berger, Jean Paul Baeck , Sylvia Systermans , Christina Puciata , \nChristoph Wittelsbürger , Folker Banik , Lars Schmidtke  \nTon und T echnik: C hristoph Rieseberg, Caroline Thon  und Kathrin Widorra  \nRegie: Jan Tengeler  \nRedaktion: Monika Künzel.  \n \nMusik hoch  \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  71 \n Literaturliste  \n \n \n Chronicles of Chiang Khaeng, Volker Grabowsky & Renoo Wichasin, Silkwarm \nBooks, Chiang Mai Thailand, 2008, ISBN 978 -616-215-027-2 \n \n Eine friedliche Eroberung – Indochina 1888, Auguste Pavie, Presse Universitaire de \nParis, 1947, Bestellnummer 07065  \n \n Die Geister der gelben Blätter, Hugo Adolf Bernatzik & Emmy Bernatzik, \nBertelsmann Verlag, Gütersloh, 1962, Buch Nr. 553  \n \n Diän Seng – Yunnan Provinz, Johannes Dietrich, UGARIT Verlag, Münster, 1989, \nISBN 3 -927120 -03-0 \n \n Reisen in Asien, Bernhard Kellermann, Verlag Volk und Welt, Berlin 1961,  \nL.N. 302, 410/181/75  \n \n An den Ufern des Mekong, Wilfred Burchett, Verlag Volk und Welt, Berlin 1 959 \nL.N. 302, 410/24//59  \n \n Völker im Goldenen Dreieck, Paul und Elaine Lewis, edition hansjörg mayer, \nStuttgart, 1984  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  72 \n Musikliste  \n \n \n1. Stunde  \n \nTitel: Weaving & Awaiting  \nLänge: 05:58  \nInterpret: Huong Thanh  \nKomponist: Unbekannt  \nLabel: ACT  Best. -Nr: 9451 -2 \nPlattentitel: Fragile beauty  \n \nAchtung: Die weiteren Musiken der ersten Stunde sind Original -CD´s aus der Region, \ndie der Autor bei Besuchen erhalten hat.  \n \n \n2. Stunde  \n \nTitel: Nanae Goromo  \nLänge: 06:37  \nInterpret und Komponist: Nguyen Le  \nLabel: ACT  Best. -Nr: 9 483-2 \nPlattentitel: Saiyuki  \n \nTitel: Autumn Wind  \nLänge: 02:10  \nInterpret und Komponist: Nguyen Le  \nLabel: ACT  Best. -Nr: 9483 -2 \nPlattentitel: Saiyuki  \n \nTitel: Bao Yu's Visit in the Evening  \nLänge: 01:20  \nInterpret: Xu Fengxia  \nKomponist: Fengxia  \nLabel: Aliso Recor ds  Best. -Nr: 7620009  \nPlattentitel: Borderless Songs  \n \nTitel: Mayur  \nLänge: 03:30  \nInterpret und Komponist: Nguyen Le  \nLabel: ACT  Best. -Nr: 9483 -2 \nPlattentitel: Saiyuki  \n \nTitel: Badjirgal's wish  \nLänge: 02:50  \nInterpret und Komponist: Sainkho Namtchylak  \nLabel: AM IATA  Best. -Nr: ARNR2298  \nPlattentitel: Naked spirit  \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  73 \n Titel: Naked spirit  \nLänge: 04:41  \nInterpret: Sainkho Namtchylak  \nKomponist: Sainkho Namtchylak, Djivan Gasparyan  \nLabel: FORREST HILL RECORDS   Best. -Nr: FHPL01CD  \nPlattentitel: All children in school  \n \nTitel:  Plantation Song  \nLänge: 00:40  \nInterpret: Huong Thanh  \nKomponist: Unbekannt  \nLabel: ACT  Best. -Nr: 9451 -2 \nPlattentitel: Fragile beauty  \n \nTitel: Mina Zuki  \nLänge: 04:30  \nInterpret und Komponist: Nguyen Le  \nLabel: ACT  Best. -Nr: 9483 -2 \nPlattentitel: Saiyuki  \n \n \n3. Stun de \n \nTitel: Thang long  \nLänge: 03:33  \nInterpret und Komponist: Nguyên Lê  \nLabel: ACT  Best. -Nr: 9444 -2 \nPlattentitel: Homescape  \n \nTitel: Early Steps  \nLänge: 00:40  \nInterpret: Sainkho Namtchylak  \nKomponist: Namtchylak  \nLabel: FMP  Best. -Nr: 4000422  \nPlattentitel: Lost R ivers  \n \nTitel: Midnight blue  \nLänge: 02:04  \nInterpret und Komponist: Sainkho Namtchylak  \nLabel: AMIATA  Best. -Nr: ARNR2298  \nPlattentitel: Naked spirit  \n \nTitel: Moon trance  \nLänge: 02:54  \nInterpret und Komponist: Sainkho Namtchylak  \nLabel: AMIATA  Best. -Nr: ARNR2298  \nPlattentitel: Naked spirit  \n \n \n \n  \nSchmelztiegel am Mekong   Eine Lange Nacht über das Goldene Dreieck  Seite  74 \n Titel: Safina  \nLänge: 03:28  \nInterpret: Nguyên Lê  \nKomponist: Nguyên Lê, Dhafer Youssef  \nLabel: ACT  Best. -Nr: 9444 -2 \nPlattentitel: Homescape  \n \nTitel: Hen Ho  \nLänge: 02:50  \nInterpret und Komponist: Nguyen Le  \nLabel: ACT  Best. -Nr: 9483 -2 \nPlattentitel: Saiyuki  \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}