{"title": "Winterblues und Psyche", "author": "Michèl Gehrke; M A", "url": "https://www.naturundmedizin.de/winterblues-und-psyche", "hostname": "naturundmedizin.de", "description": "Die Top 10 aus der Naturheilkunde gegen das winterliche Stimmungstief.", "sitename": "Natur und Medizin e.V.", "date": "2022-01-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Winterblues und Psyche\nVeröffentlicht am\n[Top 10](/tags/tag/top-10) [Naturheilkunde](/tags/tag/naturheilkunde) [Mentale Gesundheit](/tags/tag/mentale-gesundheit)\nIn den Wintermonaten haben nicht wenige Menschen ein Stimmungstief – sei es, weil neue Aufgaben, Vorsätze oder Veränderungen Stress mit sich bringen, oder sei es, weil die dunkle Jahreszeit und schlechtes Wetter bedrückend auf die Psyche wirken. Wir haben Ihnen 10 Tipps gegen den Winterblues zusammengestellt.\nÜberblick und Ausgleich\nDie Bedeutung einer Ausgewogenheit zwischen Anspannung und Entspannung, zwischen Arbeit und Muße ist für unsere Gesundheit elementar. Auch ein \"positiv erlebter\" Stress verbraucht unsere Energiereserven und stellt eine Belastung dar, die eine Regeneration erfordert.\nStellen Sie sich eine Waage vor: Auf der einen Seite sind alle Belastungen und Anforderungen, auf der anderen Seite Möglichkeiten, aufzutanken und Energie zu sammeln. Man spricht hier auch von \"Ressourcen\". Versuchen Sie einmal, sich einen Überblick über Ihre Lage zu verschaffen: Was kostet Sie Energie (Anforderungen)? Womit tanken Sie Energie (Ressourcen)? Im nächsten Schritt versuchen Sie, sich für jede Anforderung, die Ihr Wochenplan vorsieht, auch Zeit für eine Ressource einzurichten.\n[\nStress\n](https://kvc-verlag.de/detail/index/sArticle/257)\nTipps und Tricks mit dem Stress umzugehen\nTipps und Tricks mit dem Stress umzugehen\nMichael Elies · Annette Kerckhoff\nISBN: 978-3-96562-067-4\nErscheinungsjahr: 2023\n6,90 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/257)\nPositive Gedankenmuster\nWir können unsere Widerstandskraft gegen Stressoren stärken, indem wir diese als Herausforderung sehen, indem wir Verantwortung übernehmen und uns nicht als Opfer unserer Umwelt verstehen. Die beschriebene innere Haltung zeigt sich deutlich in unseren Gedankenmustern. Versuchen Sie, negative Gedankenmuster für sich umzuformulieren, z.B.:\nDas schaffe ich nie! → Das schaffe ich schon!\nDa kann man nichts machen! → Ich überlege, ob ich etwas unternehmen kann!\nAuf mich hört doch sowieso niemand! → Ich werde dafür sorgen, dass mir zugehört wird!\nDie Körperreise als Entspannungsübung\nEine etwa 30-minüte Entspannungsübung: Legen Sie sich auf den Rücken, schließen Sie die Augen. Richten Sie Ihre Aufmerksamkeit nach innen und nach und nach auf den ganzen Körper. Beginnen Sie, indem Sie Ihre Konzentration auf die rechte Hand lenken. Verweilen Sie einen kleinen Augenblick. Konzentrieren Sie sich dann in gleicher Weise auf den Daumen – den Zeigefinger – den Mittelfinger – den Ringfinger – den kleinen Finger – die Handinnenfläche – das Handgelenk – den Ellenbogen – den Oberarm – die Schulter – die Achsel – den rechten Brustkorb – die Taille – die Hüfte – den rechten Oberschenkel – das Knie – den Unterschenkel – den Knöchel – die Ferse – die Fußsohle – den großen Zeh – den 2. Zeh – den 3. Zeh – den 4. Zeh – den kleinen Zeh.\nVergleichen Sie dann die rechte Körperhälfte mit der linken. Nun lenken Sie Ihre Aufmerksamkeit auf die linke Körperhälfte und beginnen bei der linken Hand – dem Daumen… und fahren fort wie auf der rechten Seite.\nRichten Sie nun die Aufmerksamkeit auf das Gesäß und gehen Sie dann Wirbel für Wirbel das Rückgrat hinauf bis zum Hinterkopf. Lenken Sie anschließend Ihre Konzentration auf das rechte Ohr – das linke Ohr – die Stirn – die rechte Augenbraue – die linke Augenbraue – den Punkt zwischen den Augenbrauen – das rechte Auge – das linke Auge – die Nase – die rechte Wange – die linke Wange – die Oberlippe – die Unterlippe – das Kinn.\nGenießen Sie anschließend die tiefe Ruhe und die Wärme der Entspannung in Ihrem ganzen Körper und verweilen Sie ein Weilchen in diesem Zustand, bevor Sie wieder zum Tagesbewusstsein zurückkehren.\n[\nDepression\n](https://kvc-verlag.de/detail/index/sArticle/173)\nMöglichkeiten und Grenzen einer homöopathischen Begleitung, Komplementärmedizin und Ordnungstherapie\nMöglichkeiten und Grenzen einer homöopathischen Begleitung, Komplementärmedizin und Ordnungstherapie\nAnnette Kerckhoff · Otto Ziehaus\nISBN: 978-3-945150-64-1\nErscheinungsjahr: 2016, 2. Aufl.\n6,90 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/173)\n5-Minuten-Entspannung\nEine Kurzübung für Zwischendurch. Schritt 1: Suchen Sie sich ein Wort oder eine kurze Phrase, die Ihnen etwas bedeutet. Es kann ein persönlicher Begriff sein oder ein neutrales Wort wie etwa die Zahl \"Eins\". Schritt 2: Sitzen Sie ruhig und bequem. Schritt 3: Schließen Sie die Augen. Schritt 4: Entspannen Sie nach und nach alle Muskeln, bei den Füßen beginnend bis hin zum Gesicht. Bleiben Sie entspannt. Schritt 5: Atmen Sie langsam durch die Nase. Werden Sie sich Ihres Atems bewusst. Wenn Sie ausatmen, sagen Sie ruhig zu sich selbst: \"Eins\". Einatmen, ausatmen, \"Eins\" – einatmen, ausatmen, \"Eins\" etc. Atmen Sie locker und natürlich. Schritt 6: Wiederholen Sie die Übung für 5 bis 10 Minuten. Sie können die Augen öffnen, um die Zeit zu überprüfen, aber benutzen Sie keinen Wecker (das Ticken lenkt ab).\nBleiben Sie nach Beendigung der Übung einige Minuten ruhig sitzen – zuerst mit geschlossenen, später mit geöffneten Augen. Wenn während der Übung ablenkende Gedanken auftauchen, versuchen Sie, sich nicht auf diese Gedanken zu konzentrieren, sondern sie vorbeiziehen zu lassen. Wiederholen Sie stattdessen Ihr Wort \"Eins\". Praktizieren Sie die Technik ein- oder zweimal am Tag, aber nicht innerhalb von zwei Stunden nach dem Essen. Mit etwas Übung und Geduld werden Sie bemerken, dass sich nach einiger Zeit Entspannung einstellt.\nMuskelrelaxation\nUnter Stress werden körperliche Reserven mobilisiert. Besonders gerne verspannen sich die Nacken- und Rückenmuskeln. Es ist wichtig, diese Energien freizusetzen, um nicht im Zustand körperlicher Anspannung zu verharren. Bewegung ist das Ventil Nr. 1 für diesen Zweck. Bauen Sie die folgenden kurzen Übungen in Ihren Tagesablauf ein:\nÜbung 1\nSpannen Sie die Muskulatur ganz bewusst an – und entspannen Sie wieder. Dabei kann man mit den Händen anfangen, sich dann über Schultern, Rücken langsam vorarbeiten.\nÜbung 2\nZiehen Sie die Schultern hoch – kurz halten – und wieder fallen lassen.\nÜbung 3\nFassen Sie mit den Händen an die Schultern und lassen Sie nun die Arme kreisen, vor und zurück, in größeren, aber auch in kleinen Kreisen.\nÜbung 4\nDehnen, recken und strecken Sie sich immer wieder zwischendurch. Muskeln verkürzen sich unter Stress. Durch Dehnen werden die Muskeln wieder verlängert. Aber bitte: Langsam bewegen, mit fließenden Bewegungen, nicht ruckartig!\nAusdauersport\nAusdauersport, vor allem Walking und Joggen, hat einen antidepressiven Effekt, wenn er regelmäßig ausgeübt wird (1). Die Empfehlung ist: drei- bis viermal pro Woche 30 bis 60 Minuten lang Ausdauersport zu betreiben. Laufen erhöht den Serotoninspiegel und senkt die Stresshormone wie Cortisol. Aber: Überfordern Sie sich nicht! Passen Sie Ihre Ansprüche an ihre körperliche und seelische Fitness an. Fangen Sie vorsichtig an, vielleicht mit einem zügigen Spaziergang. Steigern Sie das Training langsam und achten Sie auf Ihren Puls (Faustregel für die maximale Frequenz: 200 minus Lebensalter).\nSchlafhygiene\nEine Schlafstörung (Insomnie) ist ein wichtiger Risikofaktor, der zur Entwicklung einer Depression beiträgt. Wenn Sie Probleme mit dem Ein- oder Durchschlafen haben, probieren Sie doch einmal folgende Maßnahmen:\n- Trinken Sie ab dem Nachmittag keine koffeinhaltigen Getränke und vermeiden Sie Nikotin. Alkohol sollten Sie nur in geringen Mengen zu sich nehmen, da er den Schlaf nur scheinbar fördert.\n- Nehmen Sie das Abendessen möglichst vor 19:00 Uhr ein. Mit einem vollen Bauch schläft man nicht gut.\n- Vermeiden Sie intensive körperliche oder geistige Aktivität kurz vor dem Schlafengehen.\n- Schaffen Sie ein kleines Übergangsritual zwischen \"Tagwerk\" und Nacht: ein Spaziergang, ein warmes Fußbad, eine Entspannungsübung, Tagebuchschreiben etc.\n- Lüften Sie Ihr Schlafzimmer, drehen Sie die Heizung herunter.\n- Schalten Sie störende Licht- und Geräuschquellen, soweit möglich, aus.\n[\nSchlafstörungen\n](https://kvc-verlag.de/detail/index/sArticle/219)\nUrsachen für schlechten Schlaf und Tipps, wie man entsprechend für einen guten Schlaf sorgen kann\nUrsachen für schlechten Schlaf und Tipps, wie man entsprechend für einen guten Schlaf sorgen kann\nMichael Elies · Annette Kerckhoff · Ulrich Koch\nISBN: 978-3-96562-020-9\nErscheinungsjahr: 2020, 3. Aufl.\n6,90 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/219)\nLavendel, Johanniskraut und Baldrian\nLavendel (Lavendula angustifolia)\nist reich an beruhigend wirkenden ätherischen Ölen. Mittlerweile gibt es Präparate zur Einnahme (z. B. Lasea®), die bei Unruhezuständen und Angstgefühlen eingesetzt werden. Lavendel eignet sich auch für die äußere Anwendung, etwa als Badezusatz (z. B. Weleda Lavendel Entspannungsbad).\nJohanniskraut (Hypericum perforatum)\nJohanniskraut wird in den Leitlinien als Mittel bei leichten depressiven Verstimmungen erwähnt. Die Pflanze hat einen ähnlichen Wirkmechanismus wie chemisch-synthetische Antidepressiva und hemmt die Wiederaufnahme von Serotonin, Dopamin und Noradrenalin. Besonders eignet ich die Pflanze in der Therapie einer Winterdepression, denn Johanniskraut verbessert die Ausbeute von UV-Licht und den lichtabhängigen Melatonin-Stoffwechsel, der wiederum im Zusammenhang mit dem Serotonin-Stoffwechsel steht. Doch Vorsicht: Bei Johanniskraut werden häufig Wechselwirkungen mit anderen Medikamenten beobachtet, auch mit der Anti-Baby-Pille. Sprechen Sie vor der Einnahme daher mit dem Arzt.\nBaldrian (Valeriana officinalis)\nDie Wurzel von Baldrian enthält ätherisches Öl mit Valerensäuren, die beruhigend, konzentrations- und leistungsfördernd wirken und zudem die Schlafbereitschaft fördern. Baldrian wird als Fertigarzneimittel eingesetzt. Achten Sie auf eine Tagesdosis von ca. 600 mg Extrakt.\n[\nÄtherische Öle\n](https://kvc-verlag.de/detail/index/sArticle/2)\nZahlreiche Pflanzenbilder und viele neue Rezepturen aus der Aromatherapie\nZahlreiche Pflanzenbilder und viele neue Rezepturen aus der Aromatherapie\nGisela Hillert\nISBN: 978-3-945150-93-1\nErscheinungsjahr: 2018\n17,00 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/2)\nAnti-Unruhe-Tee\nZustände von anhaltender Unruhe und Nervosität sind für die Betroffenen oft sehr belastend. Eine Behandlung ist mit pflanzlichen Stoffen gut möglich. Eine Teemischung ist z. B. der Schlaf- und Nerventee von Aurica. 100 g Tee enthalten:\nBaldrianwurzel 30 g\nMelissenblätter 25 g\nHopfenzapfen 15 g\nLavendelblüten 15 g\nSonstige Bestandteile: Bitterorangenblüten, Kamillenblüten, Süßholzwurzel\nZubereitung des Tees\n1 flachen Esslöffel mit siedendem Wasser (150 ml) übergießen, 10 Minuten bedeckt ziehen lassen, über Teesieb abgießen; mehrmals täglich zwischen den Mahlzeiten und vor dem Schlafengehen eine Tasse Tee warm trinken.\n[\nColitis ulcerosa und Morbus Crohn\n](https://kvc-verlag.de/detail/index/sArticle/65)\nEin naturheilkundliches Gesamtkonzept und Selbsthilfemaßnahmen zu ausgewählten Beschwerden\nEin naturheilkundliches Gesamtkonzept und Selbsthilfemaßnahmen zu ausgewählten Beschwerden\nAnnette Kerckhoff · Jost Langhorst\nISBN: 978-3-945150-97-9\nErscheinungsjahr: 2019, 5. Aufl.\n5,90 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/65)\nVitamin B und D\nMit Hilfe von B-Vitaminen baut der Körper ein giftiges Stoffwechsel-Zwischenprodukt, das Homocystein, ab. Bei einem Mangel an Vitamin B6, Vitamin B12 oder Folsäure kommt es zu einem erhöhten Homocystein-Spiegel, der mit Depressionen assoziiert ist. Im Falle von nachgewiesenen Mangelzuständen sollten vorübergehend höher dosierte Präparate mit B-Vitaminen eingenommen werden (z. B. Abtei Vitamin B Komplex Forte oder Vitamin B-Komplex-ratiopharm®; über 3 Monate täglich eine Kapsel). Bei erheblichen Mangelzuständen von Vitamin B12 ist vorübergehend auch eine subkutane Injektion erforderlich, was nur ärztlich durchgeführt werden kann.\nAuch ein Mangel von Vitamin D kann eine Depression begünstigen, wie eine sehr große Studie mit mehr als 12.000 Teilnehmern kürzlich bestätigt hat. (2) Lassen Sie sich von Ihrem Arzt beraten.", "language": null, "image": "https://www.naturundmedizin.de/fileadmin/_processed_/1/f/csm_Depression_Naturheilkunde_eb5efc5036.jpg", "pagetype": "article", "links": [null, "/naturheilkunde", "#maincontent", "#pagefooter", "/kontakt", "/termine", "/", "/", "/", "/", "/mitglied-werden", "/wer-wir-sind", "/ratgeber", "#", "/faktencheck", "/selbsthilfetipps", "/das-buch", "/tipps-vom-doc", "/top10-naturheilkunde", "/naturheilkunde", "/weils-hilft", "/login", "#", "/autoren/author/michel-gehrke", "/tags/tag/top-10", "/tags/tag/naturheilkunde", "/tags/tag/mentale-gesundheit", "https://www.facebook.com/sharer/sharer.php?u=https://www.naturundmedizin.de/winterblues-und-psyche.html", "https://twitter.com/intent/tweet?text=Seht%20Euch%20diesen%20Artikel%20an:&url=https://www.naturundmedizin.de/winterblues-und-psyche.html&via=carstensst", "mailto:?subject=Ich möchte Dir diese Webseite empfehlen&body=Ich möchte Dir diese Webseite empfehlen: https://www.naturundmedizin.de/winterblues-und-psyche.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.naturundmedizin.de/winterblues-und-psyche.html", "https://twitter.com/intent/tweet?text=Seht%20Euch%20diesen%20Artikel%20an:&url=https://www.naturundmedizin.de/winterblues-und-psyche.html&via=carstensst", "mailto:?subject=Ich möchte Dir diese Webseite empfehlen&body=Ich möchte Dir diese Webseite empfehlen: https://www.naturundmedizin.de/winterblues-und-psyche.html", null, null, "https://kvc-verlag.de/detail/index/sArticle/257", "https://kvc-verlag.de/detail/index/sArticle/257", "https://kvc-verlag.de/detail/index/sArticle/257", null, null, "https://www.youtube-nocookie.com/embed/CGciEVIzKQY?autoplay=1&modestbranding=1", null, null, "https://kvc-verlag.de/detail/index/sArticle/173", "https://kvc-verlag.de/detail/index/sArticle/173", "https://kvc-verlag.de/detail/index/sArticle/173", null, null, "https://www.youtube-nocookie.com/embed/KY4uhKnfsnM?autoplay=1&modestbranding=1", null, null, null, null, "https://kvc-verlag.de/detail/index/sArticle/219", "https://kvc-verlag.de/detail/index/sArticle/219", "https://kvc-verlag.de/detail/index/sArticle/219", null, null, "https://kvc-verlag.de/detail/index/sArticle/2", "https://kvc-verlag.de/detail/index/sArticle/2", "https://kvc-verlag.de/detail/index/sArticle/2", null, null, "https://kvc-verlag.de/detail/index/sArticle/65", "https://kvc-verlag.de/detail/index/sArticle/65", "https://kvc-verlag.de/detail/index/sArticle/65", null, null, null, null, null, "/fileadmin/user_upload/NuM/Pdf/Top10_Psyche.pdf", null, "http://www.ncbi.nlm.nih.gov/pubmed/22786489", "http://www.ncbi.nlm.nih.gov/pubmed/22033249", "https://kvc-verlag.de/buecher/was-tun-bei/173/depression", "https://kvc-verlag.de/buecher/achtsamkeit/70/stress-k-ein-problem", null, "/erkaeltung-und-infekte-bei-kindern", "/erkaeltung-und-infekte-bei-kindern", "/erkaeltung-und-infekte-bei-kindern", "/erkaeltung-und-infekte", "/erkaeltung-und-infekte", "/erkaeltung-und-infekte", null, "/mitglied-werden", "/mitglied-werden", null, "/mitgliedschaft-verschenken", "/mitgliedschaft-verschenken", null, "/autoren/author/michel-gehrke", null, "#", null, "/vorteile-einer-mitgliedschaft", "/mitgliedschaft-verschenken", null, "/kontakt", "/newsletter-anmeldung", "/vererben-sie-gesundheit-ratgeber-fuer-ihr-testament", "/sitemap", "/registrierung", null, "/impressum", "/datenschutzhinweise", "/datenschutzhinweise-zu-unseren-social-media-seiten", "/datenschutz-mitgliedsantrag", "/haftungsausschluss", null, "https://www.carstens-stiftung.de/", "https://www.kvc-verlag.de/", null, null, null, null, "/datenschutzhinweise", "/impressum", null, null, null, "/datenschutzhinweise", "/impressum", null, "https://www.facebook.com/naturundmedizin/", "https://twitter.com/carstensst", "https://www.youtube.com/c/CarstensStiftungNuM", "https://www.instagram.com/naturundmedizin/"]}