{"title": "Alleingeburt: Warum ich bei der vierten Geburt auf Ärzte und Hebammen verzichtete", "author": "Katharina Nachtsheim", "url": "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete", "hostname": "stadtlandmama.de", "description": "Michelle hat ihr Kind ganz bewusst ohne Ärzte und Hebammen bekommen....Wieso sie das wollte, erzählt sie im Interview:", "sitename": "STADT LAND MAMA", "date": "2018-11-14", "id": null, "license": null, "body": null, "comments": "35 comments\nso schön das zu lesen, denn wir planen auch unser 4. Kind.\nAlle drei davor habe ich zu Hause mit der selben Hebamme bekommen, das waren drei sehr schöne Erfahrungen.\nEs ist schön, wenn man weiß, dass am ende alles gut wird. Die meisten Adams die ich kenne, hatten immer im Gefühl, ob sie zu Hause bleiben können oder doch in die Klinik sollten und es hat sich bisher immer bewahrheitet.\nIch wünsche euch ein schönes Leben im Norden, ich komme ursprünglich aus Herzogtum Lauenburg, lebe aber schon lange in den Südlichsten Bergen der Republik;)\nEs heißt übrigens Glukosetoleranztest… und wer nicht in einem medizinischen Beruf arbeitet oder ausgebildet ist hat zwar selbst schon viele eigene Erfahrungen mit Ärzten, Hebammen und Krankenhäusern gemacht, dies sollte aber nicht dazu verleiten über jede noch so kleine Entscheidung dieser Leute zu urteilen. Oft hat das Personal viele Patienten zu betreuen und gibt sein Bestes. Diese Leute tragen aber auch eine enorme Verantwortung – geht was schief muss man mit einer Klage rechnen. Und oft genug gibts es auch nach traumhaften Schwangerschaften Komplikationen, welche ohne zügige Behandlung für Mutter oder Kind schwerwiegende Folgen haben können. Ein Segen, wenn man das noch nicht miterleben musste. Doch es passiert.\nViele Frauen in Entwicklungsländern werden sehr oft schwanger, verlieren Kinder unter oder nach der Geburt und haben unversorgte Geburtsverletzungen die ihr alltägliches Leben schwer beeinträchtigen. Klar vermehren sich auch diese Menschen, aber kaum eine Frau wird dort all ihr Kinder im Leben begrüßen dürfen.\nWer aus freien Stücken auf medizinische Unterstützung verzichtet sollte wirklich vorsichtig mit der Empfehlung für andere sein. Hofft einfach alle, dass ihr diese Entscheidung nicht bereuen werdet.\nHausgeburt\nIch finde es großartig !!!\nWürde auch zu Hause geberen.\nMein erste Geburt würde eingeleitet, im Kreissal haben wir keine Privatsphäre. Türe standen offen, fremde Leute gehen ständing an unseren Zimmer vorbei.\nBei 4 stündige Geburt hat meine Hebamme Schicht Ende und dann kam eine neue. Muss noch schnell Papiere für Sie unterschreiben , während ixh schon Presswehen gehabt habe.Hat Mann auf dem Flur alles gehört.\nEs war furchtbar!!\nBei zweite Geburt habe ich ein wenig zu lange gewartet und wir haben nicht geschafft ins Krankenhaus zu fahren.\nUnseren zweite Tochter kam in die Krankenwagen auf die Welt.\nWenn ich auf mein Bett hingelegt war und auf Krankenwagen gewartet habe, war ich viel entspannter als damals im Krankenhaus. Könnte besser meinem Körper spuren. Meine erste Tochter war dabei- sie war damals 2 Jahre und eine Freundin. Ich habe keine Angst.\nDann ich mir klar geworden wie schön es wäre, wenn sie zu Hause geboren würde, ohne fremden Menschen.\nHebamme wäre auch gut dabei zu haben.\nIch glaube, dass beim weiteren Kindern würde ich mich auch für Hausgeburt entscheiden oder Hebamme Haus. Aber keine Klinikum mehr!!\nDanke!\nSehr gute Entscheidung! Hatte auch schon 4 sehr leichte Geburten!Wünschte ich hätte immer Hausgeburten oder Alleingeburten gemacht! Normalerweise weiss eine Frauen instinktiv wie sie sicher gebären kann wenn sie nicht gestört wird.Ich würde Frauenarzt so weit wie möglich meiden.Eine gesunde Schwangerschaft braucht keinen Arzt, das erhöht nur die Kaiserschnittrate.\nDas beruhigt mich sehr. Wir sind auch am basteln von nr. 4. Alle 3 vorher sind in einem kh zur welt gekommen und wohl hab ich mich nie ganz gefühlt. Deswegen möchte ich bei kind nr. 4 unbedingt eine hausgeburt😍 inmitten meiner liebsten.\nNachdem ich 4 babys verloren habe und nur 3 wieder bekommen ist das letzte noch etwas besonderes. Weil auch das letzte sternenkind mir in der 12. Woche entrissen wurde durch ärzte, möchte ich das letzte da gebären wo es hingehört, nach Hause!!\nDanke\nDanke für diesen Geburtsbericht! Ich bin sehr froh, dass ich darauf gestoßen bin. Ich bin aktuell in den Endzügen meiner vierten Schwangerschaft und auch ich beschäftige mich schon eine Weile damit dieses Kind alleine – bzw. im Kreis meiner Familie – zur Welt zu bringen. Dein Geburtsbericht liest sich wunderschön und deckt sich vielfach mit dem, was ich mir gut vorstellen kann, bzw. wünsche. Durch deine Geschichte fühle ich mich gleich ein wenig mehr bestätigt darin, dass ich auf meinem Weg bleibe. Danke dir, lg Alina\nHebamme\nSo eine Geburt ist schon eine sehr extreme Sache. Ohne Hebamme würde mir allerdings das Essen im Magen hoch kommen. Schließlich kann es immer sein, dass etwas schief geht und dann wird es gefährlich. Daher finde ich gut, wenn ein Profi dabei ist. Danke für den super Erfahrungsbericht. https://www.fitfuersbaby.com\nAls Betreiber einer Platform\nAls Betreiber einer Platform wie dieser trägt man meiner Meinung nach eine gewisse Verantwortung. Entschließt man sich zur Veröffentlichung eines solchen Berichtes, sollte man zahlenmäßige Hinweise auf Komplikationen nicht außen vor lassen. Das ist man den ungeborenen Kindern der Leserinnen schuldig!\nGlück gehabt\nGlück gehabt!\nZum Haare schneiden gibt’s Friseure, zum Kinder kriegen gibt’s Hebammen. Verstehe nicht warum man bei dem wichtigsten Ereignis im Leben auf die Hilfe ausgebildete Fachkräfte verzichten sollte und damit sein eigenes Leben und das des Kindes riskiert.\nNachtrag zur Klinikgeburt\nHatte noch ganz vergessen zu erwähnen dass mein erstes Kind die Nabelschnur zweimal um den Hals gewickelt hatte. Es war also noch recht viel Glück dass es ihm gut ging. Wären die Herztöne schlechter geworden hätte man hier schnell eingreifen können. Ein Krankenhaus ist also kein schlechter Ort für eine Entbindung und die Hebammen und Ärzte wissen meist schon was sie tun. Um möglichst selbstbestimmt zu sein sollte man sich vorher mit dem Partner abstimmen was man will und er sollte einen dann gegebenenfalls unterstützen.\nEine Nabelschnur die um den\nEine Nabelschnur die um den Hals des Babys gewickelt ist stellt genau welche Gefahr dar?\nEs wird doch über die Nabelschnur versorgt und wenn es geboren ist, wird diese schnell vom Hals gewickelt. Und bevor das Kind nicht komplett geboren ist, atmet es auch nicht über die Lunge.\nLeider hält sich dieser und andere Mythen vermeintlich gefährlicher Situationer hartnäckig. Und genau damit wird unnötige Angst verbreitet die Frauen das Selbstvertrauen und die Sicherheit nimmt und die Interventionsrate bei Geburten steigen lässt.\nJana,\nAuf diesen dummen ( anders kann man es leider wirklich nicht sagen!) Kommentar muss ich kurz antworten. Der Hals ( Luftröhre, Kehlkopf…) wird gequetscht und dann funktioniert die Atmung ,nach Nabelschnur, nicht!\nKann man so eine gefährlich naive Aussage nicht löschen oder wenigstens nicht unkommentiert stehen lassen liebes Stadt Land Mama Team?\nP.S.\nWenn ich die Eahl zwischen verlorenem Selbstvertrauen oder verlorenem Kind hätte weiß ich wo meine Prioritäten liegen!\nZuhause wäre ich gestorben\nIch finde es gut dass du betonst dass dies FÜR DICH der richtige Weg war. Trotdem finde ich es auch Bedenklich dass die Geburt im Krankenhaus in den Medien zunehmend als negativ dargestellt wird. Ich hatte vor meiner ersten Geburt nie Angst sondern die Zuversicht dass ich das schaffen werde. Wir sind erst Spät ins Klinikum gefahren und als meine Hebamme gemerkt hat dass mein Mann mich gut unterstützt und soweit alles passt hat sie sich sehr im Hintergrund gehalten. Es war eine sehr schöne Geburt bei der alles wunderbar geklappt hat. Enstprechend entpannt haben wir der zweiten Geburt entgegen gesehen. Mein Bauchgefühl war auch durchweg positiv und ich hatte die Erwartung dass es diesmal noch leichter gehen würde. Leider kam dann alles ganz anders.\nObwohl mein Baby sehr klein war hatte ich extreme Schmerzen die fast nicht auszuhalten waren. Die Geburt zog sich sehr lange und als es geschafft war stellte sich heraus dass völlig unerwartet die Plazenta sehr stark in die Gebärmutter eingewachsen war.\nDies hatte eine starke Blutung zur Folge. Innerhalb ein paar Minuten nach der Geburt wurde ich Not operiert und trotz der schnellen Hilfe habe ich drei Liter Blut verloren und wäre fast gestorben.\nIch möchte niemand Angst machen! Wie gesagt habe ich auch eine positive Geburtserfahrung aber ich möchte schon zu Bedenken geben dass ein gutes Bauchgefühl noch lange keine gute Geburt bedeutet.\nSchade\ndass es wie bei so vielen Themen, die Kinder betreffen (wie impfen oder Kinderbetreuung) nicht möglich ist, objektiv zu diskutieren…\nBitte weiteres Interview\nUnabhängig von der Frage der Vertretbarkeit einer Alleingeburt wird deutlich, dass diese Frau sehr stark im Kontakt ist mit ihren eigenen Bedürfnissen. Dass sie sich vor allem auf sich selbst verlässt. Daher fände ich ein weiteres Interview mit ihr über ihren Alltag wahnsinnig spannend!!!! Wie organisiert sie den Alltag? Wer ist wieviel erwerbstätig? Hat sie Unterstützung von Verwandtschaft? Vermisst sie ihren Beruf? Hat sie echte Freiräume für sich selbst?\nBloß nicht nachmachen!\nAls ich meine Tochter in einem krankenhaus bekam, wurde in der Nacht eine Frau aus einem Geburtshaus (Hebammenbegleitung) eingeliefert. Es wurde ein super eiliger Notkaiserschnitt, alle Ärze auf der Station wurden gebraucht und das Kind hat es (zum glück!) gerade noch überlebt. Seine ersten Wochen hat es in einem Glaskasten verbracht.\nNatürlich haben Frauen schon immer Kinder bekommen, das ist aber kein Argument für eine Alleingeburt.\nBevor wir die Errungenschaften der modernen Medizin genießen konnten, sind auch wesentlich mehr Kinder und Mütter während der Geburt gestorben.\nDie Alleingeburt als naturnahes, selbstverantwortliches Ereignis zu verklären ist genauso unsinnig wie „wie ernähren uns wieder wie in der Steinzeit“ (Ähm, damals sind die Menschen mit 20 gestorben?) oder wir impfen nicht (=alte Krankheiten keimen wieder auf).\nEs ärgert mich maßlos, das verblendete Frauen / Eltern/ Menschen denken, sich über Fachgebiete eine Meinug bilden zu können, in denen sie sich nicht auskennen. Es gibt mir Grund und zum Glück ausgebildete Experten, die Jahre in ihre Lehre investieren.\nEs gibt genug Frauen in armen Ländern, denen keine ärzliche Hilfe zuteil wird. Ich hoffe Sie lesen niemals von verblendeten europäischen Frauen, die hier so verklärten, egoistischen Quatsch verbreiten.\nWir sollten uns alle glücklich schätzen so privilegiert zu leben und die medizinische Hilfe dankend annehmen. Alles andere ist selbst- und kindeswohlgefährdend und sollte unter Strafe gestellt werden.\n?\nIch frage mich, ob diese Frau sich auch für diese Art von Geburt entschieden hätte, wenn sie danach für alle Gesundheitskosten privat hätte aufkommen müssen. Geht nämlich irgendwas schief, sind die Kosten immens – vom Leid des Kindes mal abgesehen. Aber gut, so trägt die Solidargemeinschaft die Auswirkungen des eigenen Handelns. Auch gefällt mir nicht die Glorifizierung der „Leistung“. Ich verstehe das als riskante Bestätigung eigener Wünsche. Was würden Frauen in Entwicklungsländern für unser Gesundheitssystem geben? Und hier meidet man es…aber nur so lange bis man dann wirklich ein Problem hat und an der Krankenhaustür klopft.\nEine Leistung ist eine\nEine Leistung ist eine natürliche Geburt schon. Ich finde nur nicht, dass diese Leistung irgendwie geschmälert wird, nur weil eine Hebamme und/oder ein Arzt in der Nähe ist. Ansonsten sehe ich das genauso wie Du.\nIch finde es auch schwierig.\nIch finde es auch schwierig. Ich habe drei Kinder. Nummer 2 und 3 waren zwar Hausgeburten, aber ich hatte eine seeehr erfahrene Hebamme und das Wissen, dass die Kinderärzte im Notfall genauso schnell bei uns wären, wie in dem KH für das wir uns entschieden hätten. Meine erste Tochter ist im KH auf die Welt gekommen. Und das war auch gut so!!! Ansonsten wäre es wahrscheinlich nicht so gut ausgegangen.\negoistisch\nich finde es sehr egoistisch, sich für eine alleingeburt zu entscheiden.\ndas baby hätte eine schwere behinderung erleiden können, die großen kinder hätten ihre mutter verlieren können … aber hauptsache mami fühlt sich frei und selbstbestimmt.\nund die kosten für schwerbehinderte kinder nach missglückten alleingeburten trägt dann die solidargemeinschaft. super entscheidung.\nKosten\nWir tragen auch alle Kosten für die Krankenhausgeburten bei denen sie Komplikationsrate viel höher ist. Und bei denen durchschnittlich in 30% der Fälle ein Kaiserschnitt durchgeführt wird. Der ist auch sehr teuer!\nhttp://www.gewuenschtestes-wunschkind.de\nGrundsätzlich ist das natürlich eine Entscheidung, die jeder für sich selbst treffen muss. Ich persönlich finde den Aspekt wichtig, dass diese Entscheidung aber auch noch für jemanden MIT getroffen wird, der u. U. ein Leben lang damit leben muss. Und für den wäre das „unbeschwerte Geburtserlebnis“ sicher eher zweitrangig.\nMeine Kinder wären Waisen, wenn ich das zweite Kind zu Hause oder allein geboren hätte. Ohne jedes Anzeichen ereilte mich eine Atonie zweiten Grades – einhergehend mit einem Blutverlust von 1-1,5 Litern in kürzester Zeit – ohne sofortige OP und Blutkonserven wäre ich schlicht tot. Im Bekanntenkreis gibt es ein schwerstbehindertes Geburtshaus-Kind…\nFür mich persönlich ist eine Alleingeburt daher kein vertretbares Unterfangen.\nUnvorstellbar\nDie Autorin scheint eine Frau zu sein, die sowieso körperlich und geistig wahrscheinlich sehr auf Schwangerschaft und Kinderkriegen eingestellt ist. Nicht umsonst bekommt man 4 Kinder. Was ja toll ist. Glückwunsch dazu. Aber ich sehe es genau wie einige meiner Vorschreiberinnen :-). Dazu interessieren mich solche Geburtsberichte on top nicht. Schwangerschaft undGeburt waren für mich das notwendige „Übel“ zu meinen Kindern. Diese Alleingeburten sind unverantwortlich und meiner Meinung nach, kann Michele sich glücklich schätzen, dass alles gut gegangen ist. Liebe Grüße\nOh je\nDas ist aber auch eine sehr traurige Sache wenn Frau ihre Geburten und Schwangerschaften als notwendiges Übel betrachtet.\nWieso?\nIch war auch nicht gerne schwanger und froh, als es „vorrüber“ war und ich meine Kinder in den Armen hielt.\nUnverantwortlich!\nUnverantwortlich!\nGenau! Und was hier offenbar niemandem auffällt, NEIN es ist nicht Deine Geburt, es ist die Geburt DEINES KINDES!!!\nBauchgefühl\nBei der 4. Geburt ist das Risiko,das etwas passiert, sicherlich eher klein. Auch verlaufen ja sowieso die meisten Geburten eher komplikationsarm. Selbstbestimmte Geburt ist super. Warum aber müssen wohl Hebammen in der Geburtsbegleitung horrende Summen für Versicherungen zahlen?\nMich stört dieses Gerede vom Bauchgefühl sehr. Frau kann vorher nicht wissen, ob das Kind wirklich gesund ist, manche Krankheiten werden vor der Geburt nicht entdeckt. Auch kann das tolle Bauchgefühl mit Sicherheit nichts über nachlassende Herztöne und verwickelte Nabelschnüre verraten. Und warum man Freude ni HT teilen möchte erschließt sich mir auch nicht so wirklich .\nToller Bericht\nIch finde diese Geschichte toll! Unglaublich faszinierend. Ich bewundere den Mut, es einfach allein zu schaffen und das Vertrauen, dass Michelle in sich und ihren Körper hat.\nIch bin derzeit mit meinem zweiten Kind schwanger. Bereits bei meiner ersten Schwangerschaft hatte ich insgeheim den Wunsch, mein Kind allein oder zumindest zu Hause mit einer Hebamme zu bekommen. Da mein Umfeld davon allerdings garnicht begeistert war und es vor allem meinem Mann zu unsicher war, sind wir doch ins Krankenhaus gegangen. Es war bis auf ein paar Kleinigkeiten ganz ok und für die erste Geburt wahrscheinlich auch garnicht verkehrt.\nJetzt für die zweite Geburt weiß ich, was auf mich zukommt und habe irgendwie wieder den Wunsch, es allein und selbstbestimmt zu schaffen.\nGeschichten, wie die von Michelle machen auf jeden Fall Mut und regen an, sich mehr mit dem Thema zu beschäftigen.\nVielen Dank dafür!\nDie andere Seite\nWenn das eigene Kind Geburtsschäden davon getragen hat, trifft man immer wieder auf Kinder, die Schwerstbehindert sind. Es gibt sie, es sind viele, nur für die Öffentlichkeit nicht sichtbar. Bei einigen Kindern hätte eine gute medizinische Versorgung bei der Geburt helfen können….\nJeder sollte für sich selbst überlegen, ob er mit den Folgen leben könnte, wenn etwas schief läuft- trotz des guten Gefühls. Und ob der Vater dies mittragen kann\n– im Falle des Worst Case.\nWeil in der Schulmedizin nichts schief geht?\n„Kurzes“ Gegenargument:\nIch bin in der 29ten SSW.\nIch habe ein Gebärmutterhalsverkürzung. (1,9mm mit Trichter).\nIch werde von meiner FÄ, wegen einem Diabetestest ins KH geschickt, für ein Tages-Nacht Profil. Dann hab ich denen beiläufig von der Verkürzung erzählt. Bums! An die Lungenreife, Tokolyse, mir ging es 3 Tage absolut schrecklich. Ich würde genötigt für einen experimentellen Wehenhemmer (Nifedipin) zu unterschreiben, während ich noch nicht mal richtig ansprechbar war. Mir wurde erzählt, das Zeug ist eigentlich ein Blutdruck-Medi und hätte nur die Nebenwirkungen „Flush (Röte im Gesicht), Schwindel, niedriger Blutdruck und Kopfschmerzen. Nachdem ich dafür mit verschwommenen Blick unterschreiben hatte, war die Ärztin verschwunden und nicht wieder gesehen. Nach einem halben Tag, war\nich wieder recht klar. Ich las nochmal den Zettel durch. Folgende Nebenwirkungen hat die Ärztin mit, dem in die Hand drängeln des Stiftes, NICHT erwähnt (ich fand später noch weitere, die nicht mal auf dem Zettel standen und so heftig sind, dass meine FÄ nicht mal für das Präparat zum Ausschleichen unterschreiben wollte. Das war ihr zu rufschädiged und gefährlich.): Schwäche, Unwohlsein, Kopfschmerzen, Verstopfung, Gefässerweiterung und Ödeme, Angstzustände, Herzrasen (Tachykardie), Herzklopfen (Palpitation) und Herzengebeschwerden (Angina Pectoris). Daneben kommt es zu Müdigkeit, allgemeinem Unwohlsein, Missempfindungen wie Kribbeln oder Taubheitsgefühlen (Parästhesien), vermehrter Abgang von Winden (Flatulenzen). Später las ich noch von Atemnot, welche ich auch stark hatte, aber dafür selbst die Schuld bekam, weil dass ja erst nach dem KH auftrat (?!), und ein wesentlich erhöhtes Risiko, zu Hirnblutungen bei Frühchen, wovon man bei mir ausgeht und ‚fetotoxischen Auswirkungen‘. Auf gut Deutsch, ich vergifte mein Baby damit. Danke Krankenhaus. Dann stecken die mich mit einer mit MagenDarm auf’s Zimmer, die sie auch einfach mal kränker machen, als sie vorher war.\nSorgen durch die Untersuchungen bei mir für Schmierblutungen, die ich genauso wenig, wie merkbare Wehen, vorher hatte. Nach der Lungenreife und der 48 Stunden Tokolyse, die das Frühgeburtenrisiko auch nochmal erhöhen, bekommt man dann erstmal Presswehen, in der 28ten Woche…. Und ich war nicht die einzige, der es so erging. „Oh wir haben einer Wehenden einen Wehencocktail gegeben, dann ist ihr Muttermund eingerissen, um ca 3 cm … Naja bleibt sie halt länger…“\nWer jetzt argumentieren will, dass das Krankenhaus dann wohl eine schlechte Wahl war … Es handelt sich um ein“Ausgezeichnetes Level 1 Krankenhaus, mit Neo-Station und vorbildlicher Schwangerenbetreuung“. Danke also für den Hinweis, dass das so viel sicherer ist. Die Sterberate der Neugeborenen geht schon seit über 10 Jahren nicht mehr runter. Trotz „Fortschritt der Technik“ und die Rate der im KH mit Behinderungen zur Welt kommenden Kinder ist NICHT wesentlich geringer, als die bei Hausgeburten. Fassen wir also zusammen: Ich habe dank der Behandlung dort Wehen, Kopfschmerzen, MagenDarmGrippe, ein nochmal um ca 30% erhöhtes Frühchenrisiko, einen sinnlosen Aufenthalt von fast 2 Wochen und nun die Überzeugung, dass eher ein Affe im Busch von Afrika mein erstes Kind zur Welt bringen dürfte, als unsere tollen Mediziner. Witzigerweise hat sich der Schwangerschaftsdiabetestest, als nachweislich negativ rausgestellt, wird aber als positiv ausgeschrieben, damit ich nochmal in die Klinik muss. Da bringen mich keine 10 Pferde mehr rein….\nAber ja … Medizinische Unterstützung ist seeeehr viel gesünder …. Und natürlich ist es ‚hilfreich‘ einer Frau zu sagen, dass sie ihr Baby verkrüppelt hat. Good One. (Das war nebenbei bemerkt sarkastisch)\nWenn man wirklich mal schaut, wie hoch die Dunkelziffer, an unnötigen, die Mutter und das Kind gefährdenden Eingriffen ist, sagt man so was nicht mehr. Ich beschütze ab jetzt mein Kind vor diesen Menschen. Bei Knochenbrüchen oder Bauchspiegelungen, mag das ein anderes Thema sein. Aber bei der Fuscherei, die dort WISSENTLICH betrieben wird … Nein Danke. Und ich bin nicht die Einzige mit diesen Erfahrungen. Es gibt gute Gründe warum Frauen sich für Alleingeburten entscheiden. Das ist kein „Insta-Trend“ … Das ist gesunde Intuition und Menschenverstand, wenn man sich genug mit der Materie befasst und nicht immer nur blindlings andere für einen entscheiden lässt. Und wenn es der Mutter gut geht, geht es dem Kind auch gut. Lass dir das mal durch den Kopf gehen. (Auch wenn das eigene Kind eine Behinderung hat, Empathie besitzen sie trotzdem)\nNatürlich wird einem was anderes suggeriert, weil jeder Eingriff Geld bringt und man ja immer auf Nummer sicher gehen muss. Wenn man sich bei solchen Sachen aber schlecht, vielleicht sogar missbraucht vorkommt, weil einfach gemacht und nicht aufgeklärt wird, ist Alleingeburt eine gesunde Entscheidung. Vielleicht hat es auch einfach einen Grund, dass der Mensch die ersten paar Millionen Jahre, ohne Geburtshilfe überlebt hat. Und vielleicht gibt es Gründe, warum (z.B.) afrikanische Volksstämme, es trotz Hungersnot und schlechter medizinischer Versorgung schaffen, gesunde Kinder zu gebären. Oder warum es Rehe, Kühe und andere Säugetiere (sogar ohne Hände, für das Führen von Ultraschallgeräten) schaffen, gesunde Nachkommen zu zeugen und gebären. Der Rest könnte ja eventuell auch einfach natürliche Auslese oder eine Art Prüfung sein. Und was ist so schlimm an Behinderungen? Die Tatsache, dass du nicht mit Behinderten umgehen kannst? Ist es so furchtbar etwas individueller, als die andern zu sein? Oder hast du schon mal gehört, dass ein Kind mit Behinderungen unglücklicher ist, als andere? Die sind oft mals lebensfroher und optimistischer, als unsereins. Außerdem bringen die Eltern dem Kind ihre Einstellung zum Thema bei. Und ich arbeite mit beeinträchtigten Menschen (von denen die meisten durch Unfälle oder Behandlungen im KH dieses Schicksal tragen). Von denen können einige, die einer Mutter die Schuld an der Behinderung ihrerseits Kindes geben, noch eine Menge lernen. Auch sich selbst daran die „Schuld“ zu geben ist Blödsinn. Entweder ist es so, oder nicht. Was man draus macht ist die Frage.\nSchon langsam genug davon\nIch finde den Bericht schön und gratuliere der Frau zu ihrer Geburt!\nDennoch ärgern mich schön langsam diese gehäuften Berichte über Alleingeburten (auf youtube, hier, in Medien…). Es ist ein richtiger Hype geworden. Muss jede Frau, die allein gebiert, das an die große Glocke hängen?\nUnd weiters stört mich, dass all die anderen Frauen, die eben nicht allein geboren haben, indirekt und zwischen den Zeilen als fremdbestimmte Frauen dargestellt werden, die eben wie dumme Lemminge den Verlockungen der Schulmedizin folgen, ohne ihrem ach so sicheren Bauchgefühl vertrauen zu können!!\nMich stört das schön langsam!\nWer beleuchtet einmal die andere Seit e? Von Alleingeburten, die nicht gut verlaufen sind? Vom Bauchgefühl, das betrogen hat?\nNiemand!\nIch finde diesen Trend gefährlich. Nicht, weil ich Alleingeburten per se ablehne, sondern weil suggeriert wird, dass dies der einzig heilversprechende Weg sei; die anderen Frauen seien ja blind, würden dumm der Angstmache der Ärzte auf den Leim gehen. Dabei was ist daran schlimm, jemanden an seiner Seite haben zu wollen, der wirklich weiß, was zu tun ist, wenn ein Notfall eintritt. Denn dann zählt jede Sekunde!\nAlso, zusammenfassend: Ich respektiere diesen Weg, ich finde ihn auch schön, aber dieses „An die große Glocke hängen“ geht mir schon auf die Nerven. Bitte berichtet auch mal objektiv zu dem Thema, schaut auch an, ob es auch Alleingeburten gibt, die schief gelaufen sind.\nJede Mutter möchte, dass ihr\nJede Mutter möchte, dass ihr Kind gesund geboren wird. Und jede Gebärende wünscht sich eine unterstützende, stress-freie GeburtsHILFE / bzw unterstützung. Das Problem ist, dass in den allermeisten Krankenhäusern und Geburtshäusern der ökonomische Druck mittlerweile so groß geworden ist, dass die Frauen dort regelrecht ‚durchgejagt‘ werden: da werden alle mögliche Medikamente verabreichet, die künstlich die Wehen beschleunigen – oder die legen sich auf den Bauch und pressen einem das Kind raus (mit irrsinnigen Geburtsverletzungen als Folge) – die Hebammen müssen teilweise 5-6 Geburten gleichzeitig betreuen…. (alles selbst und im Freundeskreis erlebt) – das ist teilweise eine Katastrophe. DESHALB überlegen nun viele Frauen, ob sie eine Alleingeburt machen sollen, und das ist hilfreich, von anderen Frauen zu hören, wie sie das gemacht haben! Das ist der Druck im Kapitalismus – wo selbst Kliniken Gewinn machen müssen – eine Geburt wird aber pauschal ‚abgerechnet‘, das heisst, wenn sie zu lange dauert, macht die Klinik minus. Das erzählen sie einem aber in den Vorgesprächen nicht. Wenn ihr im Kreissaal Oxytocin bekommt, dann sind das Wehenbeschleuniger – kleiner Tipp. Man wird auch ständig ans CTG gehängt, was einen total fertig machen kann. …\nWow\nRespekt für diesen Schritt. Ich habe Regelrecht mitgefiebert Satz für Satz. Wahnsinn.\nAls Du schriebst, du konntest den Kopf anfassen, war ich am lächeln. Wahnsinn. Toll. Respekt vor der Leistung. Toller Beitrag.", "commentsbody": null, "raw_text": null, "text": "Mein Name ist Michelle, ich bin 36 Jahre alt und ich möchte Euch heute erzählen, warum ich mich entschlossen habe, mein viertes Kind alleine – also ohne ärztliche Hilfe oder eine Hebamme – auf die Welt zu bringen.\nZuerst möchte ich ein bisschen über meinen Hintergrund berichten. Ich bin mit meinem Mann seit 13 Jahren verheiratet, wir haben vier gemeinsame Kinder (8, 5, 3 Jahre und 3 Monate). Wir leben im schönen Schleswig-Holstein in einem netten kleinem Dorf im Kreise Stormarn.\nIch bin mit 27 Jahren das erste Mal schwanger geworden. Die Schwangerschaft war völlig komplikationslos, die Vorsorge betreuten ein Arzt und eine Hebamme im Wechsel, ab der 30. SSW dann ausschließlich die Hebamme. Ich wünschte mir eine Hausgeburt. Das klappte fast, für den letzten „Kick“ fuhren wir jedoch ins Krankenhaus, wo unser Sohn bei 37+6 zur Welt kam. Dass wir ins Krankenhaus gefahren sind, hatte keinen medizinischen Hintergrund, sondern lag daran, dass ich scheinbar eine Sperre im Kopf hatte und nicht über den Punkt hinaus pressen konnte. Kaum waren wir im Kreissaal, war mein Sohn schon geboren. Wenige Stunden später sind wir dann zu dritt nach Hause.\nDie zweite und dritte Schwangerschaft liefen ebenfalls komplett komplikationslos und so wurden beide Kinder im Beisein meiner Hebamme, meines Mannes und der Geschwister zu Hause geboren.\nAls ich nun das vierte Mal schwanger war, war sofort klar, dass ich wieder eine Hausgeburt möchte – aber es keimte auch der Gedanke an eine Alleingeburt auf. Um mich zu informieren, schaute ich mir Videos im Internet an und las Berichte über Alleingeburten.\nIch hatte das Glück, dass mich bei allen Schwangerschaften die gleiche Hebamme betreute. Unser Verhältnis ist sehr innig und ich vertraue ihr. Auch diese Schwangerschaft verlief wie im Bilderbuch, ich wurde erneut im Wechsel von meinem Frauenarzt und Hebamme betreut, wobei es nie vaginale Untersuchungen gab und ich nur das machte, was ich auch wirklich wollte (US, Zuckertest über meine Hebamme ohne den Glukoseintoleranztest, kein CTG, keine Extrauntersuchungen).\nFür mich war es wichtig, dass wir die Schwangerschaften ganzheitlich als Familie erleben (schon ab der 2. Schwangerschaft). Eine Schwangerschaft geht alle Familienmitglieder etwas an, nicht nur mich. Deswegen war ich immer froh, dass meine Hebamme zu uns nach Hause kam und die Kinder mit einbezogen hat.\nGanz generell möchte ich sagen, dass ich mich während der Schwangerschaften immer sehr auf mich selbst, mein Bauchgefühl und meine Intuition verlassen habe. Ich mache viel mit mir selbst aus und kann mich nicht gut entspannen, wenn zu viele Menschen um mich herum sind. Deshalb fühlte es sich nicht gut an, als meine Hebamme vorschlug, ich solle jemanden zur Geburt dazu holen, der sich um die drei Großen kümmert, falls die Geburt den Kindern doch zu viel wird. Ich dachte: Aber das ist doch meine Geburt, ich möchte bestimmen, wer dabei ist.\nAuch wenn meine Hebammen während der letzten Geburten sehr zurückhaltend waren, sprachen sie mich natürlich zwischendurch mal an, schickten mich zur Toilette oder gaben Tipps. Ich aber wollte alleine bestimmen und ich hatte das Gefühl, dass ich auf mich und meinen Körper gut vertrauen kann. Durch die Ultraschalle wusste ich, wie das Kind liegt, wo die Plazenta ist und dass das Kind gesund ist.\nIch informierte mich also erneut über Alleingeburten und darüber, was zu tun ist, wenn es unter der Geburt doch Komplikationen auftreten. Wobei ich mir keine Gedanken wegen Komplikationen machte – ich wusste einfach, dass alles gut geht. Würde mich dieses Gefühl verlassen, würde ich sofort meine Hebamme oder den Rettungswagen rufen. Ich war aber absolut angstfrei und freute mich einfach auf meine selbstbestimmte Geburt.\nIch besprach meinen Wunsch mit meinem Mann und einigen Freunden. Alle sagten sie, dass das ja sehr mutig wäre und dass sie es sich nicht trauen würden. Aber ist eine Alleingeburt wirklich mutig? Ich meine nein! Wir Frauen werden schwanger, schon immer. Und wir gebären. Ich finde, uns wurde nur abgesprochen, dass wir das alleine können.\nUns wird erklärt, dass wir alle Untersuchungen und sogar Extrauntersuchungen brauchen, dass wir die „Sicherheit“ des Krankenhauses brauchen. Uns wird unsere Intuition genommen, unser Bauchgefühl zählt nicht, wir werden geleitet und fremdbestimmt! Ich verurteile niemanden, der sich für den Weg des Krankenhauses entscheidet! Und ich verteufel auch das Krankenhaus, die Medizin nicht! Sie ist wichtig und absolut notwendig! Ich möchte nur aufzeigen, wieso ich mich für die Alleingeburt entschieden habe.\nDann kam der 12.08.18 und somit mein errechneter ET. Ich hatte ja bereits seit beinahe 2 Wochen Übungswehen, mal regelmäßiger, mal unregelmäßiger, aber am 12.8 waren diese wieder schmerzhafter und regelmäßiger. Tagsüber im 10 Minutentakt, abends zwischen 5-8 Minuten. Mein Mann und ich guckten abends wieder unsere Serie auf Netflix, die Kinder schliefen. Nach zwei Folgen war es 21:40 Uhr und wir beschlossen ins Bett zu gehen.\nIn der Nacht wurde ich öfter aufgrund der Wehen wach, fühlte mich aber immer liegend wohler als stehend, die Wehen waren so viel angenehmer für mich. Kurz vor 24\n[Ab 4 Uhr] merkte ich, wie die Wehen stärker wurden und ich fing an, sie zu veratmen. Um sechs Uhr stand ich auf, ging runter in die Küche, öffnete die Rolläden und ließ den Morgen herein. Ich trank etwas und legte mich aufs Sofa. Unser Sohn kam runter und stellte enttäuscht fest, dass das Baby ja immer noch im Bauch sei. Als ich sagte, das es aber heute kommen wird, lief er rauf, weckte seine Schwester und auch mein Mann und die Jüngste waren inzwischen wach.\nMein Mann machte also Frühstück und ich veratmete vor mich hin, erst im Stehen, dann im Sitzen, dann legte ich mich hin, weil es mir so am Besten ging. Nach dem Frühstück fragte mein Mann, ob er kurz duschen könne! Ich bejahte, die Kinder saßen auf dem Sofa und durften Peppa Wutz gucken.\nPlötzlich, gegen 7:45 Uhr, merkte ich bei einer Wehe, dass Fruchtwasser aus mir herauslief. Die Wehe wurde von jetzt auf gleich so stark, dass ich schon vertönen musste! Das konnte ich kaum glauben, denn ich wusste, dass vertönen bedeutet, dass nun gleich die Presswehen anfangen. Ich konnte das kaum glauben, denn eigentlich fand ich die vorherigen Wehen noch nicht schmerzhaft genug.\nAls ich eine Wehenpause hatte, fragte ich unseren Sohn, ob er mir ein Handtuch von oben holen könne. Ich hörte, wie er hoch lief und mein Mann gerade aus der Dusche kam. Unser Sohn sagte ihm, er brauche ein Handtuch, Mamas Fruchtblase wäre geplatzt!\nDann kam mein Mann runter und fragte, was er nun tun solle und ich sagte nur: Badewanne füllen bitte! Er ging also hoch und bereitete alles vor, während ich noch weitere Wehen vertönte. In einer Wehenpause ging ich „schnell“ nach oben, zog mich aus und stieg in die Wanne, die natürlich noch sehr wenig gefüllt war.\nDie Kinder waren unten geblieben, ich hatte ihnen gesagt, dass ich hoch in die Wanne gehe, da das Baby nun sicher bald kommt und dass sie, wenn sie möchten, jederzeit hoch kommen können.\nIch hatte mir immer gewünscht, mein Kind in der Wanne zu bekommen, aber bei den vorherigen Geburten konnte ich mich dann dort nie entspannen, weil ich einfach nicht die richtige Position gefunden hatte. Diesmal ging ich erst mit Presswehen in die Wanne und automatisch in den Vierfüßlerstand und lehnte mich über den Wannenrand.\nDann wurden die Wehen noch intensiver, mein Mann legte mir einen kühlen Lappen in den Nacken, hockte vor der Wanne und legte seine Hand einfach nur auf meinen Arm und genau das half mir. Er war für mich da, ohne dass er viel machen musste. Ich spürte mit jeder Wehe, dass mein Baby immer weiter nach unten rutschte, dann pürte ich ganz deutlich, wie der Kopf kurz davor war, geboren zu werden. Ich fasste hin und tatsächlich, ich konnte den Kopf anfassen. Das war total verrückt und gleichzeitig hat es mich so erleichtert, denn ich wusste, dass es nun fast geschafft ist.\nMein Mann fragte drei Mal, ob er unsere Hebamme nun anrufen könne, denn es war abgesprochen, dass sie zur U1 da ist, um nach mir und dem Baby zu schauen. Da ich wusste, dass das Kind gleich geboren ist, sagte ich, er könne die Hebamme nun rufen.\nUnd dann war der Kopf geboren! Er war tatsächlich komplett draußen! Ich hatte die Hand an meinem Kind und merkte, dass er sich bereits so gedreht hatte, dass die Schultern richtig standen. Ich musste erneut pressen und plötzlich war er da!\n[Um 8:50 Uhr.] Ich rief: Da ist er! Mein Mann war völlig baff und wir beide so stolz und glücklich. Es war genauso, wie ich es mir gewünscht hatte: Schnell, alleine zu Hause und in der Wanne.\nIch nahm unser Baby aus dem Wasser und legte ihn mir auf die Brust. Er war noch etwas blau und ich fasste die Nabelschnur an. Sie pulsierte, ich entspannte mich. Ich sah auch, dass er atmete, er wurde schnell rosig und fing an zu schreien. Ich war überglücklich.\nMein Mann holte die Kinder. Ich werde NIE diese staunenden, neugierigen Gesichter der drei Kinder vergessen, die so voller Ehrfurcht und Vorfreude waren! Dieses ganz besondere Strahlen, vor allem von der Jüngsten, waren so herzerwärmend und nur für uns! Wir mussten diese Augenblicke mit niemanden teilen…\nDann kam die Hebamme, sah sich das Baby und mich an. Wir beide waren gesund, ich hatte keine Geburtsverletzungen.\nNachdem sie geangen war, ging ich runter ins Wohnzimmer und unsere Familienzeit zu sechst begann….", "language": null, "image": "https://www.stadtlandmama.de/wp-content/uploads/2018/11/adorable-21998_1280.jpg", "pagetype": "article", "links": ["https://www.stadtlandmama.de", "https://www.stadtlandmama.de/kolumne", "https://www.stadtlandmama.de/kolumne/lisa", "https://www.stadtlandmama.de/kolumne/katharina", "https://www.stadtlandmama.de/familie", "https://www.stadtlandmama.de/familie/erziehung", "https://www.stadtlandmama.de/familie/partnerschaft", "https://www.stadtlandmama.de/familie/gleichberechtigung", "https://www.stadtlandmama.de/familie/geschwister", "https://www.stadtlandmama.de/familie/zwillinge", "https://www.stadtlandmama.de/familie/alleinerziehende", "https://www.stadtlandmama.de/familie/familienmodelle", "https://www.stadtlandmama.de/kinder", "https://www.stadtlandmama.de/kinder/baby", "https://www.stadtlandmama.de/kinder/kleinkind", "https://www.stadtlandmama.de/kinder/teenie", "https://www.stadtlandmama.de/kinder/kita", "https://www.stadtlandmama.de/kinder/schulkind", "https://www.stadtlandmama.de/kinder/freizeit", "https://www.stadtlandmama.de/leben", "https://www.stadtlandmama.de/leben/gesundheit", "https://www.stadtlandmama.de/leben/wohnen", "https://www.stadtlandmama.de/leben/finanzen", "https://www.stadtlandmama.de/leben/reisen", "https://www.stadtlandmama.de/leben/schule", "https://www.stadtlandmama.de/leben/sex", "https://www.stadtlandmama.de/leben/und-ihr-so", "https://www.stadtlandmama.de/leben/ratgeber", "https://www.stadtlandmama.de/leben/produkttests", "https://www.stadtlandmama.de/muetter", "https://www.stadtlandmama.de/muetter/schwangerschaft", "https://www.stadtlandmama.de/muetter/geburt", "https://www.stadtlandmama.de/muetter/psychologie", "https://www.stadtlandmama.de/muetter/vereinbarkeit", "https://www.stadtlandmama.de/muetter/alltag", "https://www.stadtlandmama.de/muetter/auszeiten", "https://www.stadtlandmama.de/muetter/trauer", "https://www.stadtlandmama.de/kontakt", "https://www.stadtlandmama.de/wer-wir-sind", "https://www.stadtlandmama.de/wow-mom-unsere-mutmacher-buecher", "https://www.stadtlandmama.de/journalistische-arbeiten", "https://www.stadtlandmama.de/die-presse-ueber-uns", "https://www.stadtlandmama.de/kooperationen", "https://www.stadtlandmama.de/tags/instagram", "#mobilemenu", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://www.stadtlandmama.de/feed", "https://www.stadtlandmama.de", "https://www.stadtlandmama.de/kinder", "https://www.stadtlandmama.de/kinder/baby", "https://www.stadtlandmama.de/kinder/baby", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comments", "https://www.stadtlandmama.de/wp-content/uploads/2018/11/adorable-21998_1280-1024x682.jpg", null, null, null, "https://www.stadtlandmama.de/tags/alleingeburt", "https://www.stadtlandmama.de/tags/baby", "https://www.stadtlandmama.de/tags/geburt", "https://www.stadtlandmama.de/tags/hebamme", "https://www.stadtlandmama.de/tags/krankenhaus", "https://www.facebook.com/sharer.php?u=https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete", "https://twitter.com/share?url=https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.stadtlandmama.de%2Fcontent%2Falleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete", "https://pinterest.com/pin/create/bookmarklet/?url=https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete&description=Alleingeburt:%20%20Warum%20ich%20bei%20der%20vierten%20Geburt%20auf%20Ärzte%20und%20Hebammen%20verzichtete&media=https://www.stadtlandmama.de/wp-content/uploads/2018/11/adorable-21998_1280-1024x682.jpg", "https://www.stadtlandmama.de/content/nur-das-beste-fuer-mein-kind-warum-uns-normal-und-durchschnittlich-viel-oefter-reichen-sollte", "https://www.stadtlandmama.de/content/macht-euch-nicht-abhaengig-so-koennen-sich-frauen-absichern-die-zu-hause-bei-den-kindern-bleiben", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://symplr.de/symplr-engage/?utm_source=https://www.stadtlandmama.de&utm_medium=feed_link", "https://www.stadtlandmama.de/content/geburt-gewalt-trauma", "https://www.stadtlandmama.de/content/traumatische-geburt-erfahrungsbericht", "https://www.stadtlandmama.de/content/alleingeburt-ich-habe-mein-3-kind-ohne-hebamme-und-aerzte-bekommen", "https://www.stadtlandmama.de/content/steffi-ewald-wie-geht-es-ihr-heute", "https://www.stadtlandmama.de/content/geburt-mit-geschwistern-die-grossen-maedchen-durften-schauen-ob-das-baby-ein-maedchen-oder-junge-ist", "https://www.stadtlandmama.de/content/geburtsbericht-geburtshaus-baby", "https://www.stadtlandmama.de/content/geburt-im-rettungswagen-mein-baby-hatte-es-dann-doch-etwas-eiliger-als-ich", "https://www.stadtlandmama.de/content/roses-revolution-day-gewalt-geburt", "https://www.stadtlandmama.de/content/willkommen-im-leben-soehnchen", "https://www.stadtlandmama.de/content/kooperation-mit-salamander-gewinne-einen-schuh-gutschein-im-wert-von-100-euro-und-entdecke-mit-deinen-kindern-lurchis-abenteuer", "https://www.stadtlandmama.de/content/warum-ich-nicht-mit-der-kaiserschnitt-geburt-hadere-gastbeitrag-von-svenja", "https://www.stadtlandmama.de/content/happy-birthday-tochter-ueber-meine-erste-emotionale-geburt-vor-15-jahren", "https://www.stadtlandmama.de/content/pflegefamilie-jetzt-wieder-bei-mutter", "https://www.stadtlandmama.de/content/ungeplante-hausgeburt-baby-geburt", "https://www.stadtlandmama.de/content/doch-keine-zwillinge", "https://www.stadtlandmama.de/content/mit-bauchschmerzen-in-die-klinik-mit-baby-zurueck-ich-wusste-bis-zur-geburt-nicht-dass-ich-schwanger-bin", "https://www.stadtlandmama.de/content/hausgeburt-erfahrung-fuenftes-kind", "https://www.stadtlandmama.de/content/alleingebaerend-hier-erzaehlt-sarah-von-ihren-erlebnissen", "https://www.stadtlandmama.de/content/gastbeitrag-von-kimi-mein-schwerer-start-als-zweifach-mama", "https://www.stadtlandmama.de/content/interview-mit-katja-so-hat-sich-hypnobirthing-auf-die-geburt-meines-kindes-ausgewirkt", "https://www.stadtlandmama.de/content/alleingeburt-auch-baby-nr-5-soll-ohne-hebamme-zur-welt-kommen", "https://www.stadtlandmama.de/content/die-geschichte-einer-trennung-interview-mit-steffi-deren-mann-keine-lust-auf-familie-hatte", "https://www.stadtlandmama.de/content/brief-an-meine-zwillinge-so-hab-ich-eure-geburt-erlebt", "https://www.stadtlandmama.de/content/gastbeitrag-von-kathi-ueber-meine-zwei-geburten-die-so-unterschiedlich-waren", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-136855", "#comment-136855", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-131911", "#comment-131911", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-122516", "#comment-122516", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-122161", "#comment-122161", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-138197", "#comment-138197", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-118165", "#comment-118165", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-109018", "https://www.fitfuersbaby.com", "#comment-109018", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107353", "#comment-107353", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107306", "#comment-107306", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107293", "#comment-107293", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-112673", "#comment-112673", "http://Google", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-153290", "#comment-153290", "http://Google", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-153291", "#comment-153291", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107291", "#comment-107291", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107284", "#comment-107284", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107278", "#comment-107278", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107276", "#comment-107276", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107271", "#comment-107271", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107274", "#comment-107274", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107267", "#comment-107267", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107263", "#comment-107263", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107322", "#comment-107322", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107259", "http://www.gewuenschtestes-wunschkind.de", "#comment-107259", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107257", "#comment-107257", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107320", "#comment-107320", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107328", "#comment-107328", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107252", "#comment-107252", "http://Google", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-158595", "#comment-158595", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107242", "#comment-107242", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107240", "#comment-107240", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107238", "#comment-107238", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-115107", "#comment-115107", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107237", "#comment-107237", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-111274", "#comment-111274", "https://www.stadtlandmama.de/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#comment-107228", "#comment-107228", "/content/alleingeburt-warum-ich-bei-der-vierten-geburt-auf-aerzte-und-hebammen-verzichtete#respond", "/wer-wir-sind/", "https://www.amazon.de/dp/3737361282/ref=as_sl_pc_as_ss_li_til?tag=slm04-21&linkCode=w00&linkId=56aebfca2f9fdc48efb6fffa3af6886d&creativeASIN=3737361282", "https://www.amazon.de/dp/3737361282/ref=as_sl_pc_as_ss_li_til?tag=slm04-21&linkCode=w00&linkId=56aebfca2f9fdc48efb6fffa3af6886d&creativeASIN=3737361282", "https://www.amazon.de/dp/3810506834/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=7980024a6331e0f140118d00c28bda89&creativeASIN=3810506834", "https://www.amazon.de/dp/3810506834/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=7980024a6331e0f140118d00c28bda89&creativeASIN=3810506834", "https://www.amazon.de/dp/3810530735/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=38534128ab44db7ef29e5a1cd2d062bd&creativeASIN=3810530735", "https://www.amazon.de/dp/3810530735/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=38534128ab44db7ef29e5a1cd2d062bd&creativeASIN=3810530735", "https://www.amazon.de/WOW-MOM-Mama-Mutmacher-f%C3%BCrs-erste/dp/3810530727/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=927313265b5ede3fdc3684906c397b73&creativeASIN=3810530727", "https://www.amazon.de/WOW-MOM-Mama-Mutmacher-f%C3%BCrs-erste/dp/3810530727/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=927313265b5ede3fdc3684906c397b73&creativeASIN=3810530727", "https://www.stadtlandmama.de/kontakt", "https://www.stadtlandmama.de/impressum", "https://www.stadtlandmama.de/datenschutz", "https://www.stadtlandmama.de/wer-wir-sind", "https://www.stadtlandmama.de/blogroll", "https://www.stadtlandmama.de/archiv", "https://www.stadtlandmama.de/themen", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://www.stadtlandmama.de/feed", "https://www.stadtlandmama.de", "#nav-dismiss"]}