{"title": "Aletris farinosa", "author": "Ulrike Schlüter", "url": "https://www.hallo-homoeopathie.de/mittel/aletris-farinosa", "hostname": "hallo-homoeopathie.de", "description": "Aletris farinosa: Natürliche Unterstützung für Frauen. Erfahren Sie, wie dieses homöopathische Mittel bei Schwächezuständen nach der Geburt, Menstruationsbeschwerden und mehr wirksam ist.", "sitename": "Hallo-Homoeopathie.de", "date": "2023-04-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aletris farinosa\nin der Homöopathie\nInhaltliche Betreuung\nUlrike Schlüter - Heilpraktikerin\nIch bin seit 2008 in eigener Naturheilpraxis in der Eifel mit Schwerpunkt Homöopathie und seit 2012 als Medizinjournalistin – ebenfalls mit Schwerpunkt Homöopathie - tätig. Als Dozentin für Kinder-Homöopathie betreue ich eine Fachweiterbildung für Heilpraktiker und Ärzte im Bereich der Kinderheilkunde.\n🖊 Aktualisiert am: 19.09.2023\nWas ist Aletris farinosa?\nDas homöopathische Mittel Aletris farinosa wird hauptsächlich bei Frauen angewendet. Es ist hilfreich bei Schwächezuständen nach einer Geburt, bei Menstruationsbeschwerden, Schwangerschaftsübelkeit und Gebärmuttersenkungen. Die Frauen sind andauernd müde, blass und haben Rückenschmerzen.\nLeitsymptome\n- Anhaltende Müdigkeit\n- Reichliche und vorzeitige Menstruation mit wehenartigen Schmerzen\n- Übelkeit und Brechreiz\n- Geistige und seelische Erschöpfung nach der Geburt\nInformationen zum Mittel\nWoran erkennt man Patienten, die Aletris farinosa benötigen?\nAletris farinosa-Ewachsene wirken müde, erschöpft und blass. Sie sind den ganzen Tag über schläfrig und haben Schwierigkeiten, sich zu konzentrieren.\nAletris farinosa-Kinder sind energiearm. Sie haben Konzentrationsschwierigkeiten, mögen sich nicht anstrengen und sind unzufrieden.\nWas sind typische Anwendungsgebiete für Aletris farinosa?\n- Schwächezustände\n- Schwangerschaftserbrechen\n- Menstruationsbeschwerden\n- Gebärmuttersenkung\nUnsere Online-Kurse Homöopathie\nAnwendungsgebiete im Detail\nSchwäche und Erschöpfung mit Schwindelanfällen. Auslöser sind häufig Flüssigkeitsverluste (Blutungen, Erbrechen, Durchfall, Stillen) oder Unterernährung. Die Patienten sind sehr müde und werden vor allem morgens durch Übelkeit geplagt. Diese wird durch Kaffee oder Essen besser.\nDosierung: 3 mal täglich 3 Globuli in der Potenz D6 (siehe\n[Anwendungshinweise](#anwendungsinformationen)) [Erschöpfung/ Schwäche im Detail](/anwendung/erschoepfung--schwaeche)\nGebärmuttersenkung oder -vorfall mit Rückenschmerzen, verursacht durch Muskelschwäche.\nDosierung: 3 mal täglich 3 Globuli in der Potenz D6 (siehe\n[Anwendungshinweise](#anwendungsinformationen)) [Gebärmuttervorfall im Detail](/anwendung/gebaermuttervorfall)\nZu frühe und zu starke Periodenblutung mit wehenartigen Unterleibsschmerzen. Das Blut ist dunkel und klumpig.\nDosierung: 3 mal täglich 3 Globuli in der Potenz D6 (siehe\n[Anwendungshinweise](#anwendungsinformationen)) [Menstruationsbeschwerden im Detail](/anwendung/menstruationsbeschwerden)\nSchwangerschaftserbrechen in Verbindung mit großer Schwäche. Die Frauen leiden unter großer Übelkeit und Ekelgefühle beim Essen. Bereits kleine Mengen aufgenommener Nahrung verursachen Magenschmerzen. Zusätzlich leiden die Frauen während der Schwangerschaft unter Muskelschmerzen.\nDosierung: 3 mal täglich 3 Globuli in der Potenz D6 (siehe\n[Anwendungshinweise](#anwendungsinformationen)) [Schwangerschaft/Geburt im Detail](/anwendung/schwangerschaft-geburt)\nAnwendungsinformationen\nDarreichungsformen von Aletris farinosa\nIn der klassischen Homöopathie wird Aletris farinosa hauptsächlich als Globuli verordnet.\nDosierung von Aletris farinosa\nDas homöopathische Mittel Aletris farinosa wird in der Potenz D6 bis zu dreimal täglich eingenommen. Sobald sich Besserung einstellt, werden die Einnahmeabstände vergrößert und bei anhaltender Besserung wird das Mittel gar nicht mehr eingenommen.\nWirkung von Aletris farinosa\nAletris farinosa wirkt vor allem auf die weiblichen Geschlechtsorgane und das zentrale Nervensystem.\nAletris farinosa in der Schwangerschaft\nDas homöopathische Mittel kann bei Schwangerschaftsübelkeit angezeigt sein. Ihnen ist übel und sie ekeln sich vor dem Essen. Bereits nach wenigen Bissen treten Übelkeit und Schwindel auf. Möglicherweise fallen die Frauen sogar in Ohnmacht. Sie sind den ganzen Tag über sehr schläfrig.\nAletris farinosa für das Baby\nAletris farinosa findet keine Anwendung bei Säuglingen oder Kindern.\nAletris farinosa für Hund, Pferd und Katze\nBei Tieren wird Aletris farinosa bei drohender Fehlgeburt und bei Gebärmuttersenkungen gegeben. Die Tiere sind außerordentlich erschöpft und schläfrig.\nNebenwirkungen von Aletris farinosa\nBislang gibt es keine Hinweise auf unerwünschte Nebenwirkungen bei der Einnahme von Aletris farinosa. Zu Beginn der Einnahme von Aletris farinosa kann es jedoch kurzzeitig zu einer vorübergehenden Verschlimmerung der Beschwerden kommen. Wird Aletris farinosa zu häufig oder über einen zu langen Zeitraum eingenommen, kann es zu anhaltender Verschlechterung kommen. Die Einnahme wird dann sofort gestoppt.\nÄhnliche Mittel\nChina officinalis\nAletris farinosa und\n[China officinalis](/mittel/china-officinalis) weisen Ähnlichkeiten im Arzneimittelbild auf, was Erschöpfung und Schwäche bei Frauen betrifft. China officinalis wird häufig bei Schwäche infolge von Blutverlusten oder nach einer Geburt gegeben.\nKostenloses E-Book\n\"Das Wesen der Homöopathie\"\nIn diesem Ratgeber vermitteln wir Allgemeinwissen zur Homöopathie und zeigen Behandlungsansätze für Schwangere, Kinder, Babys und Tiere.\n[jetzt herunterladen](/ebook/)\nAktuelles aus Homöopathie & Naturheilkunde\nRedaktionelle Leitung und Qualitätssicherung: Heilpraktikerin\n[Ulrike Schlüter](/uschlueter)\nUnsere Quellenangaben\n- Handbuch der homöopathischen Arzneimittellehre, William Boericke, Narayana Verlag, Kandern, 3. Ausgabe, 2010\n- Leitsymptome homöopathischer Arzneimittel, Henry C. Allen, Urban & Fischer Verlag, 5. Auflage, 2017\n- Homöopathie für Ärzte und Apotheker, Dr. med. Wiesenauer, Deutscher-Apotheker-Verlag, 2019\nLetzte Aktualisierung: 19.09.2023\nBitte beachten Sie:\nDie hier gefundenen Informationen ersetzen keinen Arztbesuch! Wenden Sie sich bei Krankheiten und Beschwerden an einen Heilpraktiker, Arzt oder Apotheker!", "language": null, "image": "https://dnwmzbll9o4bl.cloudfront.net/img/hallo/hallo-homoeopathie-image.jpg", "pagetype": "website", "links": ["/", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/wissen/fragen-antworten-homoeopathie", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/quiz/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/ebook/", "https://www.facebook.com/ApoHom", "/", "/mittel/", "/uschlueter", null, null, "https://akademie.hallo-homoeopathie.de/grundkurs-homoeopathie?utm_source=website&utm_medium=banner&utm_campaign=grundkurs", "https://akademie.hallo-homoeopathie.de/homoeopathie-bei-frauenbeschwerden?utm_source=website&utm_medium=banner&utm_campaign=frauenkurs", "https://akademie.hallo-homoeopathie.de/homoeopathie-bei-schwangerschaftsbeschwerden?utm_source=website&utm_medium=banner&utm_campaign=schwangerschaftskurs", "#anwendungsinformationen", "/anwendung/erschoepfung--schwaeche", "#anwendungsinformationen", "/anwendung/gebaermuttervorfall", "#anwendungsinformationen", "/anwendung/menstruationsbeschwerden", "#anwendungsinformationen", "/anwendung/schwangerschaft-geburt", null, null, null, null, null, null, null, null, null, "/mittel/china-officinalis", "/ebook/", "/aktuelles/homoeopathie-forschungslage-universitaet-bern", "/aktuelles/homoeopathie-gehoert-in-die-apotheke-umfrage", "/aktuelles/homoeopathie-umfrage-2023-ifd", "/aktuelles/", "/uschlueter", "/aktuelles/", "/anwendung/", "/mittel/", "/kurse/", "/hersteller/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/quellen", "/datenschutz/", null, "https://akademie.hallo-homoeopathie.de/grundkurs-homoeopathie?utm_source=website&utm_medium=banner&utm_campaign=exit-intent"]}