{"title": "DÖAK 2017", "author": null, "url": "https://www.con-nexi.de/article-DOeAK-2017__newsitem_59a5ba726b342.html", "hostname": "con-nexi.de", "description": "HIV in motion Interview mit Prof. Dr. rer. nat. Heribert Stoiber In diesem Jahr in Salzburg, fand der Deutsch-Österreichische AIDS-Kongress bereits zum dritten Mal in Österreich statt. Vom 14. bi", "sitename": "con-nexi.de", "date": "2017-05-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DÖAK 2017\nHIV in motion Interview mit Prof. Dr. rer. nat. Heribert Stoiber In diesem Jahr in Salzburg, fand der Deutsch-Österreichische AIDS-Kongress bereits zum dritten Mal in Österreich statt. Vom 14. bis 17. Juni trafen sich rund 650 Teilnehmer aus Deutschland und Österreich im Salzburg Congress unter dem Motto „HIV in motion“, um neueste Erfahrungen, Erkenntnisse und Trends auszutauschen und zu diskutieren. connexi sprach in einer Pause zwischen wissenschaftlicher Veranstaltung und seinem Auftritt am Bass im Rahmen eines SCIENTIFIC EVENING mit dem Kongresspräsidenten Prof. Heribert Stoiber, Innsbruck, darüber, was sich im HIV-Bereich aktuell bewegt und welche Intention hinter dem Sub-Slogan „Diesseits und jenseits der Grenzen“ steht. Mit dem diesjährigen Motto „HIV in motion“ wird nicht nur auf die aktuelle politische Situation im Hinblick auf die vielen Schutzbedürftigen aus den Krisengebieten dieser Welt Bezug genommen, sondern auch auf die zahlreichen kleineren und größeren Erfolge aus dem Bereich der Forschung, Behandlung und Aufklärung hingewiesen. Mit dem Sub-Slogan „Diesseits und jenseits der Grenzen“ wollen wir aufzeigen, dass viele HIV-assoziierte Fragestellungen wie zum Beispiel PEP/PrEP, Heilung, HPV und Impfen, HCV und nicht HIV-assoziierte Tumorerkrankungen aus medizinischer wie auch aus gesellschaftlicher und politischer Perspektive der Diskussion bedürfen. Welche Themen haben das Programm des diesjährigen DÖAK geprägt? Von der Grundlagenseite sind es sicher die Möglichkeiten und Grenzen der Cure. Prof. Hauber spricht u. a. über ganz neue Aspekte zu Problemen mit der CRISPR/Cas-Methode (Clustered Regularly Interspaced Short Palindromic Repeats), die in einer im Mai in Nature Methods veröffentlichten Arbeit dokumentiert wurden, und die die Euphorie von den Leuten, die geglaubt haben, das ist jetzt der „Durchmarsch“, doch wieder massiv bremsen. Das bestätigt meine Befürchtungen zu den Gefahren dieser Sichtweise. Dass die Probleme aber so massiv erscheinen, überrascht doch ein wenig. Allerdings muss das alles noch einmal unabhängig bestätigt werden, denn die CRISP/Cas-Leute zweifeln ja die Studie an. Und eines ist auch klar, die Aktien der Firmen, die sich mit diesem Thema beschäftigen, sind gerade im Keller. Sie müssen das natürlich schönreden. Aber negieren kann man es nicht, und wir brauchen jetzt zusätzliche Experimente von unabhängigen Wissenschaftlern, die diese Daten entweder bestätigen oder falsifizieren. Das ist zurzeit ein hochaktuelles Thema, das grundlagenseitig auf diesem Kongress ein wichtiger Schwerpunkt ist. Das Feedback wird interessant, vor allem unter dem Aspekt, dass gleich nach dem Vortrag von Joachim Hauber das Thema „Welche Heilung brauchen wir?“ Brauchen wir überhaupt Heilung? auf dem Programm steht. Marcel Dams setzt sich mit Fragen auseinander wie: Ist es überhaupt ethisch vertretbar, Menschen solchen Risiken auszusetzen, die er nicht kennt, wer soll sich dafür zur Verfügung stellen? Wofür muss man das den Patienten zumuten? Da geht es um Kosten-Nutzen-Risiko-Abschätzungen, was ist der Benefit, welche Risiken sind damit verbunden? Diese Diskussion wird sicher durch solche Ergebnisse wie in der erwähnten Studie noch einmal massiv angefeuert. Ansonsten sehe ich von der klinischen Seite leider ein bisschen wenig Beiträge z. B. zu neuen Therapieformen wie etwa Depottherapien. Die gibt es ja schon, und es sind auch Daten vorhanden. Man muss natürlich abwarten und braucht Langzeitbeobachtungen zu den Depotmedikationen, wo sind beispielsweise die Nebenwirkungen, für wen kommt das infrage. Das ist alles noch nicht sehr klar, aber erste Erfahrungen auszutauschen wäre schon spannend. Deshalb finde ich es schade, dass das ein wenig vernachlässigt wurde, denn es ist natürlich attraktiv, wenn nur alle drei Monate eine Spritze gegeben werden muss. Ich denke, das ist wieder ein weiterer Schritt vorwärts in Richtung Compliance und Adhärenz. Und vielleicht könnte man damit auch Resistenzen besser in den Griff bekommen. Single Tablet-, Once-Daily-Regime, modifizierte Formulierungen von bekannten Wirkstoffen etc. sind Themen, mit denen die Behandler konfrontiert werden, und womit sie zunehmend „die Qual der Wahl“ zwischen mehreren gleich wirksamen Substanzen haben. Ist das Marketing oder bringt es wirklich etwas? Weniger oder seltener einzunehmende Tabletten sind für viele Patienten sicher angenehm. Es gibt aber keinen Vorteil ohne Nachteil. Sobald ich alles in eine Tablette packe, die auch von der Größe her schluckbar ist, begrenze ich meinen Spielraum in der Dosierung. Der eine Patient würde vielleicht besser mit 200 und der andere mit 400 mg auskommen. Dann wird es schwierig, das ist sicher der Nachteil für solche STIs. Aber für viele Patienten ist es vermutlich die Medikamentierung der Wahl, keine Frage. Wir werden morgen die Pro+ Con-Session TDF/TAF haben. Das wird sehr spannend. Natürlich bemühen sich die jeweiligen Hersteller ihr Produkt im richtigen Licht erscheinen zu lassen; aber ich glaube, Ergebnis der Diskussion wird sein, dass für bestimmte Patientengruppen das eine Medikament genau so viel Berechtigung hat wie das andere. Wenn es z. B. Nierenprobleme gibt, kann ich das bei der Substanzwahl berücksichtigen. Bei den zunehmend älteren Patienten, wenn Komorbiditäten eine immer größere Rolle spielen, ist es aber immer gut, wenn man eine größere Auswahl hat. Eine Therapie einer anderen vorzuziehen, ist dann jeweils eine individuelle Entscheidung, und es kann durchaus Vorteile haben, wenn es eine Alternative gibt. Was aus meiner Sicht ein bisschen kurz gekommen ist im Kontext Vereinfachung, ist die Deeskalierung. Es ist immer mal ein bisschen angeklungen, aber auch hier ist es so, denkt man in Richtung Komorbiditäten, kann vielleicht doch in einigen Fällen die Anzahl der Medikamente reduziert werden. Wenn man einen Wirkstoff, der die CYP oder irgendeinen Pathway belastet, herausnimmt, erzielt man vielleicht schon einen Benefit. Im Vergleich zu anderen Fachgesellschaften haben die Deutsch-Österreichischen AIDS-Kongresse eine besondere Atmosphäre. Was zeichnet sie aus? Das ist sicher die Einbindung der Community, die wir ganz massiv forciert haben. Dieses Mal stellt die Community fast die Hälfte der Chairs, auch bei den Plenary sessions die Hälfte der Talks. Wir finden die Idee dahinter sehr anregend, einmal alle Aspekte gleichermaßen von der wissenschaftlichen Seite und von Seiten der Betroffenen oder Teilnehmern, die nicht unbedingt wissenschaftlich, klinisch oder in der Grundlagenforschung tätig sind, zu betrachten. Wir wollen die Community aus der Isolation holen und auch Grundlagen- sowie klinischen Forschern die Möglichkeit geben, die Themen aus deren Perspektive zu sehen. Das Konzept konnte personell und organisatorisch gut umgesetzt werden. Wir wollten dann hier in Salzburg ausprobieren, ob es funktioniert − ohne zu wissen, ob das vielleicht ein zu hoher Anspruch an die Community ist oder ob sie sich überschätzen und das gar nicht meistern. Heute kann ich sagen, es ist sehr gut gelungen, und es wird dem Kongress, wenn man es beibehält und vielleicht noch intensiviert, sicher ein Alleinstellungsmerkmal verleihen, das die Attraktivität des DÖAK massiv steigert. Zudem hilft es auch in unserer praktischen Arbeit eine andere Sichtweise zu gewinnen. Es ist gut, wenn man z. B. der Community erklärt, was bedeutet eine Viruslast von 52, das ist nicht „in Stein gemeißelt“, das kann irgendetwas zwischen 40 und 90 sein, und man muss keine Panik bekommen, wenn man bei der nächsten Messung 70 hat. Die Patienten können abschätzen lernen, was bedeuten meine Messwerte. Und umgekehrt ist es für uns sehr interessant, was diese Menschen bewegt. Eine besondere Gelegenheit zur Begegnung und zum Gedankenaustausch von Fachleuten und Community bietet der Scientific Evening (siehe Fotos links) als gemeinsamer Abend mit allen Kongressbeteiligten, bei dem auch der HIV-Community-Preis und der Medienpreis der Deutschen AIDS-Stiftung verliehen werden. Wo liegen für Österreich und Deutschland inhaltliche Schnittmengen außer dem gemeinsamen Kongress? Wir erarbeiten gemeinsame Richtlinien, die Deutsch-Österreichischen Leitlinien, z. B. auch für Schwangerschaften. Das sind ständig laufende Arbeitsgruppen, denn es gilt immer etwas zu aktualisieren. Ich glaube, das ist ein weiteres Alleinstellungsmerkmal, dass man auf dem DÖAK regelmäßig die neuen Guidelines vorstellt, dass alle Behandler wissen, wie sie sich, ggf. neu orientieren sollen. Wir schaffen so auch Anreize für Leute, die sich mit HIV beschäftigen, zu den Kongressen zu kommen. Hier erfahren sie, was ist der aktuelle Stand in Deutschland und in Österreich, und diese Informationsquelle haben sie quasi hier exklusiv. Außerdem ist es auch die Community, die diesen Kongress nicht nur gemeinsam gestaltet, sondern auch ansonsten sehr gut vernetzt ist. Wir erleben immer wieder, dass wir von den österreichischen Community-Mitgliedern Dinge erfahren, die sich erst in der Zukunft irgendwann bewegen. Auch wir sind mittlerweile auf dem Kongress gut verlinkt und vernetzt, es ist ein reger Austausch, man kennt seine Ansprechpartner. Solche gemeinsamen Erlebnisse wie hier, das bindet und prägt. Sie sagten in Ihrer Eröffnungsrede, im Mittelpunkt stehe die Vernetzung aller Aktivitäten der klinischen und der Grundlagenforschung sowie der Sozialwissenschaften und unter Mitwirkung der Community. Worum geht es dabei − um Strukturen, Kampagnen, Gremien als Gegenpart gegenüber den Behörden und der Politik? Als erstes geht es mir dabei zunächst einmal um das Kennenlernen. Denn bisher waren die DÖA-Kongresse in Tracks geordnet, und es gab wenig Grenzübergreifendes. Jeder bewegte sich auf seiner Schiene, jeder hat seine Sichtweise und hat die von Anfang bis Ende durchgezogen. Es wurde zwar immer wieder versucht, die Grenzen aufzubrechen, aber der Erfolg war bisher bescheiden, und es gab kaum Interaktionen. Wir versuchen jetzt hier zum erstem Mal das viel mehr zu leben, denn alles, was man kennt, fürchtet man nicht. Und man hat keinen zu hohen Respekt oder eine imaginäre Vorstellung von etwas, sondern da gibt es konkrete Menschen, mit denen man interagiert. Auch die Community kann ihre Ängste, vor allem auch der Grundlagenwissenschaft gegenüber, abbauen und sehen, die bemühen sich genauso und sitzen nicht in irgendeinem Labor und brauen irgendetwas zusammen. Genau so ist es auch mit den Klinikern. Hier quasi erst einmal das Kennenlernen anstoßen, das miteinander reden, die andere Sichtweise sehen, darum geht es im Moment. Wenn das gelungen ist und der Weg, den wir hier eingeschlagen haben, ist ein guter − das Feedback aus der Community ist bis jetzt durchweg positiv − wenn das Vertrauen und der Respekt und die „Augenhöhe“ da ist, dann kann man eine Plattform bilden. Der Kliniker und auch die Grundlagenwissenschaftler sitzen noch viel zu sehr in ihrem viel zitierten Elfenbeinturm, das wird hier ganz klar aufgebrochen und ist sehr zu begrüßen. Ich denke solche Sessions tragen hoffentlich auch zukünftig zu einem Alleinstellungsmerkmal bei, aus dem dann etwas wachsen kann. Weiteres ergibt sich dann in einem gemeinsam zu erarbeitenden Konzept, wenn man weiß, was der andere will, wenn man sich gegenseitig kennt. Wenn man Vertrauen hat, dann kann man auch gemeinsame Wege beschreiten. Ich hoffe, dass die Interaktion immer intensiver wird, und dann wird man auch Verbände finden, mit denen man solche Modelle bzw. nationale Strategien durchsetzt, wie es z. B. in Australien mit der Hepatitis C-Medikamentierung jetzt durchgesetzt wurde. Je größer die Gruppe ist, die hinter einem Ziel steht, umso mehr Gehör kann man sich verschaffen, und umso mehr kann man bewegen. Vielen Dank, Herr Professor Stoiber, für das Gespräch. Die Fragen stellte Elke Klug aus connexi 5-2017 AIDS und Hepatitis Münchner AIDS und Hepatitis Werkstatt 2017 Deutsch-Österreichischer AIDS-Kongress 2017 in Salzburg Kongressberichte Titelbild Copyright Alexey Kashpersky, Ukraine Gestaltung: Jens Vogelsang, Aachen\nNeueste Artikel\nKontaktieren Sie uns", "language": null, "image": "https://www.con-nexi.de/webicon_foto_59a5ba329f311_1024_1024_0_0_1000000_1000000.png", "pagetype": "website", "links": ["index.html", "req.php?module=cms&command=feed&feedref=rgROLXVMFR&page=Blog.html&format=.xml", "index.html", "Magazin.html", "Lesesaal-Login.html", "connexi-Leseprobe.html", "connexi-4-2019.html", "connexi-3-2019.html", "connexi-Archiv.html", "media.html", "ABO.html", "AGB.html", "Widerrufsbelehrung.html", "opinio.html", "Kontakt.html", "Raetsel.html", "The-Paideia-Group.html", "Impressum-und-Datenschutz.html", "Datenschutz.html", "Sitemap.html", "News-Aktuell.html", "https://twitter.com/conneximagazin", "mail@thepaideiagroup.com", "https://www.thepaideiagroup.com/", "https://twitter.com/conneximagazin", "Impressum-und-Datenschutz.html", "Datenschutz.html", "Sitemap.html"]}