{"title": "PDF", "author": "PDF", "url": "https://www.loges.de/fileadmin/user_upload/Stress-Broschuere.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Präsentiert von: rhodioLoges®MÜDE? \nERSCHÖPFT? \nALLES ZU VIEL?\nTipps und Tricks zur Be  wältigung  \nstressiger Phasen\n24 Stunden hat der Tag – für keinen von \nuns mehr oder weniger. Sieben bis acht \nStunden dieser Zeit verschlafen wir, und \ndas ist auch gut so. Was vom Tag übrig \nbleibt, gilt es zu nutzen. Und zwar so, dass Ihre Pflichten und das, was Ihnen \nFreude macht in einem ausgewoge -\nnen Verhältnis zueinander stehen. Neu -\ndeutsch ist häufig von der sogenannten Work-Life-Balance die Rede. \nDoch wie gelingt das harmonische Zu -\nsammenspiel von Beruf, Familie und \nFreizeit? Indem Sie richtig mit der Res -\nsource Zeit umgehen, beziehungswei -se diese bewusst einteilen. Und indem \nSie erkennen, dass »Zeitmangel« oft ein Zeichen dafür ist, dass Prioritäten falsch \ngesetzt sind und wieder zurechtgerückt \nwerden müssen. Die gute Nachricht: Wenn Sie sich mit der Thematik aus -\neinandersetzen und ein paar einfache Tipps beherzigen, dann sind Sie auf dem besten Wege, der Stressfalle zu entkom -\nmen. Auf den folgende Seiten finden Sie geeignete Fragen zur Selbstreflexion und Sie erfahren, was das Paretoprinzip mit \ndem Thema Zeitmanagement zu tun hat.Managen Sie  \nIhre Zeit effektiv1\nUNTER-\nSCHEIDEN \nSIE PFLICHT\nUND KÜRMuss es denn immer perfekt sein? »Der  \nDurchschnittsmensch bewältigt in zwan -\nzig Prozent seiner Zeit achtzig Prozent \nseiner Aufgaben. Für die restlichen zwanzig Prozent der Aufgaben bringt er \nachtzig Prozent seiner Zeit auf.«\nEine ebenso provokante wie interessan -\nte Aussage des italienischen Wissen -\nschaftlers Vilfredo Pareto. Denn sie stellt infrage, ob eine perfekte 100%ige Erle -\ndigung unserer Aufgaben wirklich sinn -\nvoll ist. Viele Menschen verbringen ihren Tag mit zahllosen Beschäftigungen, die am Ende jedoch von wenig Erfolg ge -\nkrönt sind. Der Einsatz steht in keinem Verhältnis mehr zum Ergebnis. Perfek-tionismus kann sehr kräftezehrend sein, \ndaher sollten Sie sich regelmäßig fragen:»Ist das wirklich wichtig für mich?«\n»Reichen auch 80% aus?«\nLernen Sie den Unterschied zwischen \n»wichtig« und »dringend« zu erkennen. Erledigen Sie Dringendes schnell, damit \nSie mehr Zeit für Wichtiges haben, und \nnehmen Sie ausreichend private Aktivitä -\nten in die Kategorie »wichtig« auf. Prüfen \nSie stets, ob nicht jemand anderes mit \neinem Teil Ihrer Aufgaben betraut wer -\nden kann, dem sie vielleicht sogar noch \nleichter fallen. Seien Sie nicht zu streng \nmit sich. Verzeihen Sie sich außerdem, wenn Sie mal einen Tag oder auch meh -\nrere Tage weniger effektiv im Verfolgen Ihrer Ziele waren. Dann haben Sie viel -\nleicht einfach mal Zeit für das Zurechtrü-\ncken der Work-Life-Balance gebraucht. Wie realistisch sind die Ziele, die ich mir stecke? \n Kann ich Dinge liegen lassen, ohne dass es schadet?\n Habe ich mir vieles unnötig schwer gemacht?\n Welche Aufgaben fallen mir in ihrer Durchführung \n besonders schwer? Kann das vielleicht jemand \n ander es übernehmen?\n Wo verausgabe ich mich umsonst?\n Versuche ich dort perfekt zu sein, wo es vielleicht \n gar nicht erfor derlich ist?\n Stört mich etwas, das nicht durch mich beeinflussbar ist?\n Ärgert mich etwas, das ich ändern könnte?FRAGEN \nSIE SICH?PARETOPRINZIP ODER  \nAUCH 80-20-REGELOrdnung ist das  \nhalbe Leben 2\nBeim Griff in den Kleiderschrank fallen \nIhnen schon die Pullis entgegen, in der \nKüchenschublade herrscht heilloses \nChaos und wenn Sie nur daran denken, was sich alles im Keller tummelt, sind \nSie dann schon genervt und gestresst? \nZum Glück lässt sich dieser Zustand durch eine Aufräum- und Entrumpelak -\ntion mehr oder weniger leicht beheben. Sie werden staunen, wie sehr äuße -\nre Ordnung auch in Ihrem Inneren für \nmehr Durchblick sorgt. Wie befreit Sie sich fühlen, wenn Sie endlich Dinge aus -\nrangieren, die Sie gar nicht mehr brau -\nchen. Geradezu therapeutisch wirkt das. \nIm Grunde logisch, denn wenn man in ständiger Hektik und Überforderung zu \nversinken droht, ist es immens hilfreich, \nsich ein geordnetes Umfeld zu schaffen. Die Übersicht, die Sie damit um sich he -\nrum haben, überträgt sich automatisch auf ihren Geist. Und natürlich sparen Sie auch wertvolle Zeit, die Sie im Chaos \nzum Suchen aufbringen müssten. \nSCHAFFEN\nSIE \nORDNUNGWo wir gerade beim Listenschreiben sind: Nehmen Sie \nsich mal ein Blatt Papier und machen darauf in der Mitte \neinen Strich von oben nach unten. In der einen Hälfte no -\ntieren Sie, welche Dinge Sie ungern tun und für welche Sie \nkeine Anerkennung erhalten. In der anderen Hälfte schrei -\nben Sie die Beschäftigungen auf, die Ihnen Spaß und Sie zufrieden machen. Eine solche Analyse ist sehr hilfreich, um sich über seine momentane Situation klarer zu werden. \nLeider überwiegen meist die unangenehmen Dinge. Dann \nbesteht Bedarf zu überlegen, wie und wodurch die Bilanz wieder ausgeglichen werden kann.SIND UNANGENEHMES \nUND ANGENEHMES \nAUSGEWOGEN?Sie kennen möglicherweise auch jene Zeitgenossen, die sich immer alles auf-\nschreiben, was Sie zu erledigen haben. \nSo manchen mag ein solcher Tages- oder Wochenplan abschrecken. »Das \nist ja noch mehr Stress ...«. Ist es nicht, \nganz im Gegenteil. Planen spart Ihnen Energie. Unter anderem jene, sich mehr -\nfach täglich zu fragen, wie und womit Sie nun weitermachen sollen. So hält Ihnen Planen den Kopf frei, verhindert, \ndass wichtige Dinge liegen bleiben oder \nsich kurz vor Feierabend bedrohlich auf -\ntürmen und sorgt stets für guten Über -\nblick. Kurzum: Planen ist Stressabbau. Idealerweise ist die To-do-Liste bereits mit Prioritäten versehen. Beispielsweise können Sie Prioritäten in drei Kategorien einteilen: \n1. Muss in jedem Fall erledigt werden  \n2. Kann auch auf morgen verschoben  \n werden\n3.  Ist weniger wichtig und kann \n abgearbeitet wer den, wenn die \n ander en Aufgaben erledigt sind \nWichtig bei der Planung ist auch, Zeit -\npuffer einzubauen. Für all das, was un -\nerwartet auf Sie zukommt. Der Kolle -\nge mit »Könnten Sie vielleicht kurz... « oder der Partner mit »Schatz, würdest \ndu bitte mal ...« und auch unerwartete \nSchwierigkeiten bringen dank eines Puf -\nfers nicht sofort den kompletten Zeitplan \ndurcheinander.GUT GEPLANT IST  \nHALB GESCHAFFTAnders formuliert: Denken Sie mehr \nan sich selbst und weniger daran, was \nvon Ihnen erwartet wird. Nehmen Sie \nihre eigenen Bedürfnisse ernst und set -\nzen Sie diese durch. Vertreten Sie Ihre \nStandpunkte und lassen Sie diese nicht \nzerreden. Prüfen Sie genau, ob neue \nAufgabenstellungen und Anfragen von Ihnen erfüllt werden können. Lehnen Sie \ndurchaus ab und sagen Sie auch mal \n»Nein«.Sagen Sie sich selbst regelmäßig fol -\ngenden Satz: »Ich gehe eine stärkere Verpflichtung mir selbst gegenüber ein.« Er ist eine gute Hilfe, um Eigensinn zu entwickeln, denn er macht Ihnen stets aufs Neue bewusst, dass Sie besser auf \nsich und Ihre Wünsche achten sollten. \nDass Sie nicht nur für Ihre Arbeit und für andere da sein müssen, sondern auch \nund vor allem für sich selbst. Wichtig ist \nhier ein gewisses Maß an Achtsamkeit: Versuchen Sie, mehr im Hier und Jetzt \nzu leben und den Momenten mehr Auf -\nmerksamkeit zu schenken. Leider tun wir \ndas oft nicht oder viel zu wenig. Durch \nAchtsamkeit kann es gelingen, allgemein \nmehr Gelassenheit zu entwickeln.Entwickeln \nSie Eigensinn3\nSAGEN SIE \nAUCH MAL \n»NEIN«Die Kunst \nder Muße \nlernen4\nViele Menschen müssen erst lernen, wie \nes geht, dieses »Entspannen«. So eigen -\nartig es klingt, gehört diese vermeintlich einfache Aufgabe zu den schwierigsten Übungen überhaupt. Wer stets aktiv und \nleistungsbereit sein muss oder glaubt, \nes sein zu müssen, hat verständliche Mühe damit, auf Knopfdruck exakt das \nGegenteil davon zu tun. Vielfach wird \nder Abbau von Stress deshalb auch bei -\nnahe als Verlust empfunden. Ein Verlust \nder Kontrolle über sich und die Umwelt, \nder geradezu Entzugserscheinungen hervorruft. Jenes Phänomen, das sich oft zu Beginn des Urlaubs oder an Wo -\nchenenden einstellt, wenn der Schalter auf »Erholung« umgelegt werden soll. Dass die Herzinfarktrate gerade in sol -\nchen Zeiten steigt, kommt nicht von ungefähr*. Zu all dem gesellt sich die Gefahr, dass sich durch Entspannung \ndie emotionalen Wellen glätten und Ge -\ndanken an die ruhigere Oberfläche kom -\nmen, die man lieber weiter im Verborge-nen wissen würde.\n*Psychosomatic Medicine, 2000 Sep-Oct; 62(5): 608-12.LASSEN SIE \nLOSNUTZEN SIE \nENTSPAN-\nNUNGS-\nTECHNIKEN 5\nEntspannung lernen braucht Zeit. Ein oft \nüber Jahrzehnte abgespultes Programm \nlässt sich nicht von heute auf morgen än -\ndern. Bei der Verwirklichung des Prinzips \n»Entspannung« kommt es wesentlich da -\nrauf an, diese nicht als Sofortmaßnahme gegen Stress zu begreifen. Vielmehr gilt es, Entspannung zu kultivieren – im Zuge \neiner Lebensführung, die sich einem ge-\nsundheitsbewussten Umgang mit sich selbst verschrieben hat. Müßiggang und \nAchtsamkeit sind insofern auch als eine Art Ritual zu begreifen, das, ähnlich wie \ndie Körperpflege, seinen festen Platz im \ntäglichen Leben erhält: Auch Ihre Seele \nwill täglich gepflegt werden. Entspannungstechniken fehlen in kei -\nnem Behandlungskonzept zur besse -\nren Stressbewältigung. Vollkommen zu Recht, denn diese Methoden tragen \nganz erheblich zur Besserung des Be -\nfindens bei. Besonders empfehlenswert \nund bewährt sind autogenes Training \nund progressive Muskelrelaxation.Finden Sie Ihren \neigenen Weg Wer gelernt hat, sich progressiv zu ent -\nspannen, ist für stressige Situationen \nbesser gewappnet. Denn mit den Mus -\nkeln können Sie überall und jederzeit \nspielen, auch ohne dass Ihr Gegenüber \nüberhaupt etwas bemerkt. Die progres -\nsive Muskelentspannung oder Muskel -\nrelaxation geht auf den amerikanischen Physiologen Edmund Jacobson zurück. \nIhm war bereits vor neunzig Jahren klar, dass anhaltender Stress sich negativ \nauf die körperliche und psychische Ge -\nsundheit auswirkt. Darauf baute er sein \nTherapiekonzept auf, demzufolge das gezielte Anspannen und abruptes Ent -\nspannen bestimmter Muskelgruppen \neine tiefgehende »Relaxation« herbeifüh -\nren kann. Ein einfaches Prinzip – durch \ndie kräftige Anspannung kommt es zu \neiner verstärkten Durchblutung des be -\ntreffenden Muskels. In der anschließen -\nden Entspannungsphase wird dies als angenehme Wärme empfunden. Diese \ndurchströmt schließlich den gesamten Körper und bewirkt eine umfassende \nEntspannung.PROGRESSIVE \nENTSPANNUNG\nBeim autogenen Training findet statt, \nwas biologisch prinzipiell nicht mög -\nlich ist: Atmung, Herzschlag, Blutdruck und andere Prozesse willentlich zu be -\neinflussen. Denn diese Funktionen \nunterliegen der Kontrolle des vegetati -\nven Nervensystems. Und dieses agiert \nautonom – sprich, es lässt sich nicht \nbewusst beeinflussen. Es sei denn, Sie \nmachen, was ein deutscher Psycholo -\nge Mitte der dreißiger Jahre entdeckte: \nGehen Sie einen Umweg über das Ge -\nhirn. Das autogene Training ist ein auf \nAuto  suggestion (Selbstbeeinflussung)  \nberuhendes  Entspannungsverfahren.  \nDie eigene Vorstellungskraft kann beim autogenen Training eine intensive Ent -\nspannung des gesamten Körpers \nhervorrufen und so zu einer Stabilisie -\nrung der unwillkürlichen Körperfunk -\ntionen beitragen. Das Nervensystem wird also gewissermaßen ausgetrickst. Die Methode ist heute international als \nwirksame Behandlung zahlreicher Be -\nschwerden anerkannt. Kaum eine al -\nternative Heilmethode ist so eingehend untersucht, wie die autogenen Ruhefor -\nmeln. Diese befähigen nicht nur dazu, \nsich zu entspannen und Stress abzu -\nbauen. Sie sind zudem auch eine wirk -\nsame Medizin bei vielen körperlichen und psychischen Beschwerden.AUTOGENES\nTRAININGSchlaf ist \ndie beste \nMedizin6\nWir alle wissen, dass Schlaf unerläss -\nlich für die Regeneration von Körper, \nGeist und Seele ist. Und zwar nicht nur \ndie Quantität, sondern auch die Quali -\ntät des Schlafs. Dennoch gönnen sich \ndie meisten Menschen zu wenig davon \nund achten nicht ausreichend auf eine schlaffördernde Umgebung. Die wichtigen \nRegenerationsphasen werden so nach \nund nach verkürzt und die Batterien kön -\nnen nicht ausreichend aufgeladen werden. \nAnhaltende Tagesmüdigkeit und Antriebs -\nlosigkeit sind die unmittelbaren Folgen. \nLeider können wir morgens nicht ein -\nfach so lange schlafen, wie wir möchten oder nötig hätten. Der simple Trick: Be -ginnen Sie die Nachtruhe früher. Dieser Plan wird häufig durch die Freuden der \nMedien vereitelt. Laut der Studie Digital \nin 2017* sitzen die Deutschen täglich durchschnittlich 148 Minuten vor dem \nFernsehgerät, 282 Minuten werden über \nPC oder Tablet im Internet verbracht. Auch die Nutzung des Internets über \ndas Smartphone nimmt weiterhin zu \nund lag 2017 bei 76 Min pro Tag. Die starke Mediennutzung hindert uns oft \ndaran, rechtzeitig ins Bett zu gehen. \nVersuchen Sie, sich eine bestimmte Uhrzeit für die Bettruhe vorzunehmen \nund nehmen Sie keine Elektrogeräte mit \nins Schlafzimmer.SCHLAFEN \nSIE GUT \nUND AUS-\nREICHEND\n*Digital in 2017, We are Social, Jan 2017Schlafhygiene  – Nein, Schlafhygiene \nhat nichts mit frischgewaschenen La -\nken zu tun. Forscher verstehen darunter \nGewohnheiten, die einen gesunden und erholsamen Schlaf fördern. Trotz aller \nTipps (siehe links) bewerten rund 34% \nder Bundesbürger ihre Schlafqualität als mittelmäßig bis sehr schlecht und leider \nunter Schlafproblemen.* \nNach einer unruhigen Nacht fühlen sich viele Menschen regelrecht gerädert. \nIn diesen Fällen kann ein sogenannter  \nPowernap Abhilfe verschaffen. Was für unsere Großeltern noch eine Selbst -\nverständlichkeit war, ist in unserer Leis -\ntungsgesellschaft mittlerweile verpönt: das kurze Nickerchen zwischendurch. \nDabei wirken sich 15-20 Minuten Mit -\ntagsschlaf durchaus positiv auf unsere \nLeistungsfähigkeit aus. Die Batterien \nwerden wieder aufgeladen und wir fühlen uns fast so fit wie nach einer durchge -\nschlafenen Nacht. Auch unsere Verhaltensweisen, die wir \ntagsüber pflegen, wirken sich auf unse -\nre Nachtruhe aus. Multitasking ist heu -\nte ein geflügeltes Wort und tatsächlich machen wir häufig viele Dinge parallel: Beim Mittagessen das Sitzungsprotokoll \nkorrigieren, auf dem Weg zum nächsten \nTermin noch schnell ein paar Telefonate führen ... das kann mal notwendig sein, \nsollte aber nicht zur Dauereinrichtung \nwerden. Singletasking heißt hier das Zauberwort. Wer gedanklich bei einer \nSache bleibt und eine Aufgabe nach der \nanderen bewältigt, ist ruhiger und weni -\nger stressanfällig. Dies bewirkt, dass der \nKörper in den Abendstunden schneller \nzur Ruhe kommt und einfacher in den Schlaf findet.Diese Tipps helfen schneller in den Erholungsmodus zu finden:\n Verzichten Sie vor dem Zubettgehen auf Alkohol,  \n Nikotin und Koffein \n Für das Abendessen gilt: nicht zu viel, nicht zu schwer,  \n dafür eiweißr eich \n Bereiten Sie sich mit beruhigenden, entspannenden Tätigkeiten  \n auf die Nacht vor – ideal ist ein abendlicher Spaziergang \n Sorgen Sie für frische Luft und ausreichende Abdunkelung  \n im Schlafzimmer  \n Halten Sie den Schlafbereich kühl (14 bis 18 °C), aber  \n vermeiden Sie Zugluft \n Gewöhnen Sie sich regelmäßige Zubettgehzeiten an,  \n um einen ger egelten Schlaf-Wach-Rhythmus zu fördern \n Sehen Sie nachts nicht auf die Uhr, wenn Sie nicht einschlafen  \n können oder zwischendur ch wach werden und schalten Sie \n nach Möglichkeit kein Licht einSO FINDEN SIE  \nSCHNELLER IN DEN  \nERHOLUNGSMODUSSCHLAFHYGIENE =  \nSAUBERE LAKEN? \n*Schlaf gut, TK-Schlafstudie 2017Das können Sie durchaus wörtlich neh -\nmen! Denn regelmäßige körperliche Akti -\nvität ist eine der besten Maßnahmen, um \nStress besser bewältigen zu können und die Widerstandskraft zu erhöhen. Sport -\nliche Betätigung kurbelt den Abbau von Adrenalin sowie anderen Stresshormo -\nnen an und reduziert deren schädliche \nWirkungen. Bewegung hat zudem eine \nenorm entspannende Wirkung auf das vegetative Nervensystem. Was die Mus -\nkeln stählt, stärkt auch die Seele. Nicht umsonst steht Bewegungstraining auch bei jeder Burnout-Therapie mit auf dem Stundenplan.\nVerabreden Sie sich mit Freunden oder \nKollegen zum gemeinsamen Sporttrei -\nben oder legen Sie sich selbst Termine \nfest, an denen Sie Sport treiben wol -\nlen. Das hilft, den inneren Schweine -\nhund auszutricksen und stärkt soziale Kontakte. Stressforscher haben längst \nerkannt, dass regelmäßige Bewegung und ein stabiles soziales Umfeld zu mehr \nAusgeglichenheit verhelfen und damit \nStress-Symptomen entgegen wirken.Ein starker \nKopf braucht einen starken Körper7\nLAUFEN \nSIE DEM\nSTRESS\nDAVONStressEntspan-\nnung\nWarum körperliche Aktivität bei Stress \nso gut und wichtig ist, hat mehrere \nGründe. Zum einen lenkt sie den Geist \nvon den Geschehnissen des Alltags ab. \nDamit kann das Erlebte, auch schwie -\nrige und belastende Ereignisse, einfa -\ncher verarbeitet werden und tritt für eine Weile in den Hintergrund. Wer dagegen inaktiv ist, kommt viel schneller ins Grü -\nbeln und »brütet« über seinen Problemen.Zum anderen wird der Pegel an Stress -\nhormonen im Körper gesenkt. Ob Sie \nsich so richtig auspowern oder ganz \nlässig dahinwalken: Durch die Anregung von Durchblutung und Stoffwechsel wird \nder Abbau von Adrenalin, Nor  adr enalin \nund Cortisol verstärkt. Mit Bewegung können Sie also übermäßigem Stress entgegentreten — im wahrsten Sinne \ndes Wortes. Außerdem steigt mit der körperlichen Fitness auch die geistige \nLeistungsfähigkeit, denn was die Ge -\nhirnzellen brauchen, um optimale Leis -\ntung zu bringen, ist Sauerstoff. Und den bekommen Sie am besten durch \neine gute Durchblutung: Das Konzen-  \ntrationsvermögen wird angekurbelt, Re -\naktionsfähigkeit und Auffassungsgabe beschleunigt. Um dem Stress davonzu -\nlaufen, sind dabei keine Höchstleistun -\ngen nötig. Ein nicht übertriebenes Be -\nwegungsprogramm, beispielsweise drei Mal wöchentlich eine halbe Stunde jog -\ngen und dazu ab und an Spaziergänge, sind völlig ausreichend.AKTIV STRESS  \nABBAUENWas wir essen, wirkt sich direkt auf das \nkörperliche, geistige und seelische Be -\nfinden aus. Daraus folgt, dass die Er -\nnährung einen großen Einfluss auf die \nFähigkeit zur Stressbewältigung hat. Die dauerhaft erhöhte Ausschüttung von \nStresshormonen schaltet viele Regel -\nkreise im Organismus auf Hochtouren. \nDas bleibt nicht ohne Folgen für den \nStoffwechsel: Es wird vermehrt Eiweiß \nabgebaut und verstärkt Zucker und Fettsäuren aus den körpereigenen Re -\nservedepots freigesetzt. Damit steigen der Blutzucker- und Blutfettspiegel an, zudem wird der Körper oftmals über -\nsäuert. Anhaltender Stress lässt auch \ndie Schlagkraft des Immunsystems er -\nlahmen. Darüber hinaus kommt es zur \nverstärkten Bildung entzündungsför -\ndernder Stoffe. Diese sogenannten Ent -\nzündungsmediatoren stellen ihrerseits eine gesundheitliche Gefahr dar. Das \nalles führt dazu, dass Menschen unter \nDauerstress einen deutlich höheren Be -\ndarf an Vitaminen, Mineralien und Spu -\nrenelementen haben.Kopf und \nBauch im Gleichgewicht8\nESSEN \nSIE SICH \nFITFeldsalat  \nenthält Substanzen, die eine beruhi-\ngende Wirkung auf das Nervensystem \nhaben. Dieser mild dämpfende Effekt \nlässt Hektik und Druck besser verkraf-\nten, macht gelassener und mindert das \nStressempfinden.\nSauermilcherzeugnisse  \nliefern reichlich Tyrosin, eine Amino  säur e, \ndie der Körper zur Bildung von Dopamin \nbenötigt. Dieser Nervenbotenstoff sorgt \nfür bessere Aufmerksamkeit und Kon-\nzentration – ideal etwa bei Termindruck. \nZudem verhindert Dopamin, dass Ihre \nNerven übermäßig aktiv sind. Bananen  \nversorgen den Körper mit vielen Mineral-\nstoffen wie etwa Magnesium und Kalium \nsowie einer Vorstufe von Serotonin, die \nim Körper zu dem Glückshormon um-\ngebaut wird.\nIngwer \nmacht widerstandsfähiger gegen Stress \nund stärkt die Abwehrkräfte. Zudem \nbesitzt das Allround-Talent schmerz-\nlindernde Eigenschaften und unterstützt \ndie gesunde Magen-Darm-Funktion des \nstressgeplagten Verdauungsapparats.\nVollkornprodukte  \nerhöhen die Bildung von Serotonin im \nGehirn, das gelassener bei Hektik und \nTermindruck macht. Weiterhin gelangen \ndie Kohlenhydrate aus Vollkorngetreide \nlangsamer und gleichmäßiger  \nin das Blut. \nLachs und andere fettreiche Fische  \nenthalten viele Omega-3-Fettsäuren, die \ngut für die Blutgefäße sind und auch die \nWirkung von Serotonin im Gehirn erhö-\nhen. Das schützt vor negativen Stressre-\naktionen und depressiver Stimmung.DAS\nRICHTIGE\nAUF\nDEM\nTELLER\nTANKEN\n SIE AUF \nIN DER  \n NATURNatur pur \nist Energie pur9\nDie Blätter rascheln leise im Wind, die \nBlüten der Obstbäume verströmen einen \nzarten Duft und die Vögel zwitschern ein \nfröhliches Konzert – unterwegs in Feld, Wald und Wiese können Sie sich natür -\nliche Energien zurückholen. Als lebende Wesen sind wir eng mit Pflanzen und Tieren verbunden: Die Anwesenheit von \nNatur steigert entsprechend die Lebens -\nkraft und hilft gegen Erschöpfungszu -\nstände. Körper, Geist und Seele blühen regelrecht auf. Allein die Erinnerung an \nden Ausflug ins Grüne lässt das persön -\nliche Glücks- und Gesundheitsempfin -\nden in die Höhe schnellen. Dieser Zusammenhang ist wissenschaft -\nlich bewiesen. Zeit in der Natur ver -\nschafft uns nicht nur mehr Energie, son -\ndern macht auch psychisch belastbarer und weniger anfällig für Krankheiten. Es genügen bereits täglich zwanzig Minuten \nan der frischen Luft, um robuster gegen \nStress und Anspannung zu werden. Verbringen Sie doch die Mittagspause \nmal im Park, fahren Sie bei passendem \nWetter mit dem Rad ins Büro oder be -\nenden Sie Ihren Arbeitstag mit einem \nSpaziergang. Bestimmt finden Sie die \neine oder andere Gelegenheit natürliche Energie zu tanken.WIE  \nGESTRESST  \nSIND SIE?Ich fahre in der Stoßzeit  \nöffentliche Verkehrsmittel  \noder Auto und stehe im Stau\n Nie  Manchmal  HäufigIch stehe in meinem Alltag unter \nständigem Termin- und Zeitdruck\n Nie  Manchmal  Häufig\nIch bin mehreren Belastungen gleichzeitig ausgesetzt  z.B. Familie und Beruf\n Nie  Manchmal  Häufig\nEs fällt mir schwer, nach  \nFeierabend und am Wochen  - \nende abzuschalten\n Nie  Manchmal  Häufig\nMeine finanzielle Situation ist  \nim Moment angespannt, ich muss  \nauf meine Ausgaben achten\n Nie  Manchmal  HäufigIch werde bei meinen alltäg -\nlichen Aufgaben gestört\n Nie  Manchmal  Häufig\nAn meinem Arbeitsplatz oder  \nin meinem privaten Umfeld  \ngibt es viele Konflikte\n Nie  Manchmal  Häufig\nIch bin regelmäßig Umweltbe -\nlastungen wie Lärm ausgesetzt\n Nie  Manchmal  HäufigMachen Sie \nden Test10\nDie Auswertung des Tests finden Sie auf der letzten Seite dieser Broschüre. Rosenwurz (Rhodiola rosea) wird seit \nJahrhunderten traditionell zur Linderung \nakuter Stress-Symptome eingesetzt. Die \nHeilkräfte der Anti-Stress-Pflanze sind \nbesonders in Schweden, aber auch in den übrigen skandinavischen Ländern \nund in Russland schon lange bekannt \nund bewährt. Rhodiola rosea gehört zur Pflanzengruppe der sogenannten  \nAdaptogene, Adaptogene sind bio -\nlogisch aktive Pflanzenstoffe, die dem Körper helfen, sich erhöhten körperli -\nchen und emotionalen Stresssituationen besser anzupassen (engl. \"to adapt“ = sich anpassen)“. Die natürlichen Subs -\ntanzen haben dabei eine regulierende Wirkung auf den Körper: Sind Sie ner -\nvös und gestresst, wirken sie beruhi -\ngend, sind Sie müde und erschöpft, ha -\nben sie eine anregende Wirkung. Denn Fakt ist: der Stressauslöser kann in den seltensten Fällen einfach abgestellt oder \numgangen werden, die Herausforderung \nliegt vielmehr darin, mit ihm umzugehen.Die adaptogene Wirkung ist dabei ein \nentscheidender Vorteil gegenüber Beru -\nhigungsmitteln, die häufig müde machen \nund auch gegenüber Energie-Präpara -\nten, die eine sprunghafte Überstimula -\ntion mit anschließendem Leistungsein -\nbruch hervorrufen. Rosenwurz –  \nSeit Jahrhunderten  \nbewährt 11 GEGEN \nSTRESS -\nSYMPTOME\nIST EIN  \nKRAUT\nGEWACHSENDAS WIRKPRINZIP  \nVON RHODIOLOGES®NATÜRLICHE HILFE IN  \nSTRESSIGEN ZEITEN \nDie bewährte Pflanzenkraft von Rosenwurz in rhodioLoges® \n Stärkt den Organismus \n Hilft dem Körper , sich Belastungsphasen anzupassen1\n Zur Linderung von Stress-Symptomen \n Bspw . Müdigkeits- und Schwächegefühl\n Schneller Wirkeintritt \n Positive Ef fekte bereits ab dem ersten Tag messbar2,3\n Hervorragend verträglich \n Keine bekannten W echsel- und Nebenwirkungen\nRosenwurz  bietet wirksame Unterstützung in Belastungssituationen \nund zwar in allen drei Phasen der körpereigenen Stressreaktion.Das \npflanzliche Arzneimittel unterstützt den Körper in der Alarmphase da -\nbei, sich der Stresssituation anzupassen. In der Widerstandsphase \nwird der Organismus gestärkt und auch, wenn durch den Eintritt in \ndie Erschöpfungsphase bereits akute Stress-Symptome auftreten, hilft \nrhodioLoges® mit dem Rosenwurzextrakt diese zu lindern1.\nErhältlich  \nin Ihrer  \nApotheke\n1Panossian et al. 1999  \n2Shevtsov VA et al.: Phytomedicine 2003; 10 (2-3): 95-105;  \n3Dimpfel W: International Journal of Nutrition and Food Sciences 2014; 3 (3): 157-165Widerstandsphase Alarmphase ErschöpfungsphaseDie körpereigenen Stressphasen\nStressreaktion:\nohne Rosenwurz\nmit Rosenwurz\nAdaptionStress-SchutzEnergielevelStimulierender \nEffekt\nmodifiziert nach Panossian et al. 1999Notizen\nAuswertung Stresstest\n0-3x \"Manchmal\" oder \"Häufig\" Herzlichen Glückwunsch! Stress kann Ihnen nichts anhaben. Achten Sie weiter -\nhin so gut auf sich.  4-5x \"Manchmal\" oder \"Häufig\" Es zeichnen sich bereits erste Stress-Symptome ab. Machen \nSie sich bewusst, dass es wichtig ist, \"Ruhe-Inseln\" zu schaffen und beherzigen Sie die Tipps in dieser Broschüre.  \n6-8x \"Manchmal\" oder \"Häufig\" Aufgepasst! Jetzt heißt es die Notbremse ziehen. Schalten Sie dringend einen \nGang zurück, sonst kann es zu ernsthaften Folgen kommen. Bitte beachten Sie: dieser Test dient nur der Orientierung \nund soll in erster Linie zum Nachdenken anregen. Bitte wenden Sie sich zur näheren Abklärung und Beratung an einen Arzt oder Apotheker.rhodioLoges\n® 200mg: Wirkstoff: Trockenextrakt aus Rosenwurz-Wurzeln und Wurzelstock. rhodioLoges® 200 mg ist \nein traditionelles pflanzliches Arzneimittel zur vorübergehenden Linderung von Stress-Symptomen wie Müdigkeits- und Schwächegefühl bei Erwachsenen. Das Arzneimittel ist ein traditionelles Arzneimittel, das ausschließlich auf Grund lang -\njähriger Anwendung für das Anwendungsgebiet registriert ist. Zur Anwendung bei Erwachsenen ab 18 Jahren. Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker. Stand: 10/2019Antriebslosigkeit\nSchlechter Schlaf\nÜberbelastung im Job\nVergesslichkeit\nDepressive Verstimmungen\nGereiztheit\nRHO2023/2308403/10.000/Dez 20 Häufi ge InfekteLEIDEN AUCH SIE UNTER  \nSTRESS-SYMPTOMEN? ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}