{"title": "Praxisspektrum", "author": "Dr med Geert Buß", "url": null, "hostname": null, "description": "Videosprechstunde, Video Sprechstunde", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Praxisspektrum\nVideosprechstunde\nDie Videosprechstunde haben wir mit Corona auf den Weg gebracht. Technisch läuft dies über einen für Arztpraxen zertifizierten Anbieter. Der Datenschutz wird wie gefordert berücksichtigt.\nSie benötigen: Ein Smartphone, Tablet oder PC mit integrierter Kamera und Mikrofon sowie Internet über WLAN oder mobile Daten.\nSie erhalten von mir einen Link (von clickdoc.elvi.de) auf Ihr mobiles Gerät, entweder über die Handynummer oder per Email. Diesen bestätigen Sie, geben in die nächste Maske Ihren Namen und ggf. den Pin ein, bestätigen die Nutzungsbedingungen und treten in meinen virtuellen Warteraum ein.\nSobald ich mit Ihnen sprechen kann, wird es auf Ihrem Smartphone klingeln. Sie nehmen an und wir können miteinander reden. Kamera und Mikrofon müssen Sie auf Ihrem Endgerät natürlich zulassen.\nDiagnostik\n|\n|\nAm Anfang stehen:\n|\n|\nAnamnese und körperliche Untersuchung\n|\n|\nEKG\n|\n|\nUltraschall des Bauches\n|\n|\nBelastungs-EKG\n|\n|\nUltraschall der Schilddrüse\n|\n|\nLangzeit-EKG\n|\n|\nUltraschall der Gefäße\n|\n|\n24-Stunden-Blutdruckmessung\n|\n|\nPolygraphie (Schlaf-Apnoe)\n|\n|\nLungenfunktionsprüfung\n|\n|\nDemenztestverfahren\n|\n|\nLabordiagnostik\n|\n|\nPsychosomatische Diagnostik\nSchulmedizinische Therapie\n|\n|\nInjektionen / Infusionen\n|\n|\nMedikamentöse Therapie\n|\n|\nAderlässe\n|\n|\nTherapeutisches Gespräch\n|\n|\nWundbehandlung\n|\n|\nPsychosomatische Intervention\n|\n|\nReizstrombehandlung\n|\n|\nPalliativmedizinische Therapie\nKomplementäre Therapien\n|\n|\nPflanzliche Therapie\n|\n|\nAku-Taping\n|\n|\nEigenblutbehandlung (Ozon)\n|\n|\nAkupunktur\n|\n|\nSchröpfkopfmassagen\n|\n|\nVitamintherapien\nEs besteht eine vertrauensvolle Zusammenarbeit mit meiner Frau, Dr. med. Eva Buß, Praxis für Beratung und Therapie mit den Schwerpunkten Entspannung, medizinischer und psychotherapeutischer Hypnotherapie, Paartherapie, Ernährung, Akupunktur. Weitere Informationen\n[hier](http://www.dr-eva-buss.de/).\nPrävention im Rahmen der Kassenleistung\n|\n|\nJugend-Gesundheits-Untersuchung J1\n|\n|\nvon 12-14 Jahren: körperliche Untersuchung, Impfberatung, ggf. weitere Untersuchungen\n|\n|\nGesundheitsuntersuchung\n|\n|\nab 35 Jahren alle 3 Jahre: körperliche Untersuchung, Blutzucker, Cholesterin, Urin\n|\n|\nHautkrebs-Screening\n|\n|\nab 35 Jahren alle 2 Jahre; z.T. Sondervereinbarungen ab 18 Jahren\n|\n|\nKrebsvorsorge beim Mann\n|\n|\nab 45 Jahren jährlich; teilweise incl. Test auf Blut im Stuhl\n|\n|\nScreening Bauchaorta\n|\n|\nMänner ab 65 Jahren einmalig durch Ultraschall\n|\n|\nImpfungen\n|\n|\nalle Impfungen außer Gelbfieber gemäß STIKO\n|\n|\nReiseimpfungen\n|\n|\nin Abhängigkeit von den Krankenkassenverträgen als Leistung der gesetzl. Krankenkasse, sonst als Selbstzahlerleistung\nIndividuelle Gesundheitsleistungen\n|\n|\nLaborleistungen auf eigenen Wunsch\n|\n|\ntechnische Untersuchungen\n|\n|\nEKG, Belastungs-EKG, Lungenfunktionsuntersuchung, Ultraschalluntersuchungen etc.\n|\n|\nGefäßuntersuchungen\n|\n|\nFarbcodierte Ultraschalluntersuchung der großen Gefäße (insbes. der Hirngefäße)\n|\n|\nSportuntersuchungen\n|\n|\nVerkehrsuntersuchungen\n|\n|\nGesundheitsuntersuchungen\n|\n|\nzuzüglich zu den Leistungen der gesetzlichen Krankenkassen\n|\n|\nReisemedizinische Beratung\n|\n|\nRaucherentwöhnung\n|\n|\nUnterstützt durch Akupunktur oder Hypnose durch\n|\n|\nErnährungsberatung\n|\n|\nin Anlehnung an die Empfehlungen der Deutschen Gesellschaft für Ernährungsmedizin, Ernährungsprogramm Metabolic Balance über\nPalliatvtherapie\nImmer mehr Patienten mit unheilbaren Erkrankungen entscheiden sich dafür, im Kreise ihrer Familien die letzten Wochen bis zu ihrem Tod zu verbringen.\nIn dieser oftmals schwierigen Zeit bedürfen sie intensiver ärztlicher Begleitung, insbesondere zur Durchführung einer optimalen Schmerztherapie.\nÄrzte mit entsprechenden Qualifikationen im Bereich der Palliativmedizin können im Rahmen eines vertragsärztlichen Programms diese intensive Versorgung übernehmen.\nDMP\nEin strukturiertes Behandlungsprogramm, welches vertraglich zwischen den Krankenkassen und der Kassenärztlichen Vereinigung entwickelt wurde, um eine möglichst optimale Behandlung von Patienten mit bestimmten chronischen Erkrankungen zu gewährleisten.\nDie Patienten werden alle 3 Monate hinsichtlich bestimmter Risikofaktoren untersucht.\nIm hausärztlich-internistischen Bereich gibt es das DMP für:\no Diabetes mellitus (Zuckerkrankheit)\no KHK (koronare Herzerkrankung)\no COPD (chronisch obstruktive Lungenerkrankung)\no Asthma bronchiale\nHausarztzentrierte Versorgung/Betreuungsverträge\nVerschiedene Krankenkassen bieten sog. Hausarztverträge oder Betreuungsverträge an (z.Zt. Knappschaft).\nGrundidee ist einerseits die Lotsenfunktion des Hausarztes in der medizinischen Versorgung:\nEr stellt Überweisungen für erforderliche fachärztliche Untersuchungen aus und berät zu stationären oder ambulanten Eingriffen, sammelt fachärztliche Befunde und Krankenhausberichte. In Abhängigkeit vom Vertrag soll andererseits die Betreuung chronisch Kranker verbessert werden.\nImpfvereinbarung\nUnter Berücksichtigung der Impfvereinbarungen mit den gesetzlichen Krankenkassen und den Empfehlungen der STIKO (Ständige Impfkommission) werden alle möglichen Impfungen, außer der Gelbfieber-Impfung, durchgeführt.", "language": null, "image": null, "pagetype": null, "links": ["#", "#", "../../", "./", "../praxisorganisation/", "../ueber-mich/", "../palliativmedizin/", "../aktuelles/", "../geschichtliches/", "../service/", "../anfahrt/", null, null, null, null, null, null, "http://www.dr-eva-buss.de/", null, null, "http://www.dr-eva-buss.de/", "https://www.dr-eva-buss.de/ernaehrung/metabolic-balance/index.html", null, null, null, null, null, null, "../../common/info/qualitaetsmanagement/index.html", "../../common/info/datenschutz/index.html", "../../common/info/impressum/index.html", "../../common/info/links/index.html", "../../common/info/datenschutz/"]}