{"title": "Steigende Zahlen, sinkende Beschränkungen", "author": "Hanns-Seidel-Stiftung e V", "url": "https://www.hss.de/news/detail/steigende-zahlen-sinkende-beschraenkungen-news7365/", "hostname": "hss.de", "description": "Mehr Ansteckungen bei jungen Menschen, steigende Inzidenzen aber keine Ausgangsbeschränkung mehr und: wie kann man mit den Lockerungen vernünftig umgehen?", "sitename": "HSS - Hanns-Seidel-Stiftung e.V.", "date": "2021-03-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Joachim Herrmann, Bayerischer Staatsminister des Innern, für Sport und Integration\nMichael Lucan; ©SA 3.0; Wikimedia Commons\nLiebe Leserinnen und Leser,\nbeginnen möchte ich auch heute mit den wesentlichen Kerndaten der aktuellen Pandemielage. Heute, Donnerstag, 11. März 2021, 08:00 Uhr, verzeichnen wir in Bayern insgesamt 452.078 bestätigte COVID-19-Infektionen. Im Vergleich zum Donnerstag der letzten Woche, bis zu dem 441.606 Infektionen gezählt worden waren, sind dies 10.472 Fälle mehr. Für die zurückliegenden sieben Tage ergibt sich daraus ein rechnerischer Schnitt von ca. 1.496 Neuinfektionen. Für die vorangegangenen Wochen lagen die Vergleichswerte bei 1.320 1.104, 1.093, 1.263, 1.646, 1.909, 2.366, 3.265, 3.143, 3.203, 3.912, 4.172, 3.638, 3.475, 3.606, 3.432, 3.597, 2.918, 2.153, 1.243, 652 bzw. 372. Diese Zahlen deuten auf eine Seitwärtsbewegung mit deutlicher werdender Anstiegstendenz an, zumal sich das in Bayern seit jeher im Ländervergleich intensive Testgeschehen nicht wesentlich verändert hat. Eine ähnliche Situation sehen wir auch bundesweit. Das Bundeslagebild weist im Schnitt 8.715 Neuinfektionen pro Tag aus, nach etwa 8.189, 7.725, 7.220, 8.290, 10.450, 12.900, 15.700, 21.000 und 17.000 in den Vorwochen.\nNun zum Ländervergleich. Bayern liegt heute mit einer 7-Tage-Inzidenz von 77 – Vorwochen 68, 58, 55,3, 63,6 und 83,1 – auf Platz 4. Das ist eine unerfreuliche Entwicklung. Die höchste 7-Tage-Inzidenz verzeichnet weiterhin Thüringen mit einem leider neuerlich verschlechterten Wert von 138. Den günstigsten Wert kann auch heute Schleswig-Holstein mit leicht verbesserten 46 verbuchen und der Durchschnittswert aller Bundesländer liegt bei 69 (65).\nJunge Menschen stecken sich mehr an\nSchlüsselt man die 7-Tage-Inzidenz für Bayern nach Altersgruppen auf, dann springt sofort ins Auge, dass es nicht mehr, wie lange Zeit der Fall, die hohen Altersgruppen ab 60 Jahren aufwärts sind, die die Hauptlast tragen, sondern die „Jungen“. Die Kohorten zeigen folgende Einzelwerte: 15- bis 19-Jährige: 93; 20- bis 34-Jährige: 99; 35- bis 59-Jährige: 82; 60- bis 79-Jährige: 47; 80plus: 41. Dies lässt nicht nur den Rückschluss zu, dass das Impfen die Senioren weniger anfälliger macht, sondern auch, dass die jungen Menschen weniger vorsichtig geworden sind. Ein statistisches Kernelement ist die Positivrate, also die Zahl der laborpositiven Tests im Verhältnis zu deren Gesamtzahl. Die Positivrate lag in Bayern in den zurückliegenden Tagen zwischen 2,8 und 3,7 Prozent (Vorwoche: 3,0 und 3,8) bei aktuell etwas über 60.000 PCR-Tests im 7-Tages-Mittel. Diese Veränderung der Positivrate im Wochenvergleich liegt gerade noch in der üblichen Schwankungsbreite und hat sich im Vergleich zu den Vorwochen zumindest nicht verschlechtert.\nNun zu den Sterbefallzahlen. In Bayern sind an oder mit einer Corona-Infektion mittlerweile 12.740 Personen verstorben. Das sind im Vergleich zum vorigen Donnerstag 188 oder pro Tag 26,9 Fälle mehr, nach 39,1, 42,0, 73,7, 82,6, 111,7, 117,9, 125,1, 134,4 bzw. 107,7 in den Wochen davor. Das ist ein signifikanter Rückgang, der, wie immer deutlicher wird, seine Ursache in einem geradezu frappierenden Rückgang der COVID-Sterbefälle in der Altersgruppe 80plus und damit bei denen hat, die zuerst geimpft wurden.\nEin wie beim Infektionsgeschehen gleichfalls diffuser werdendes Bild sehen wir auch bei der Zahl der aktuell an COVID-19 erkrankten Personen. Das sind in Bayern heute 21.130 Personen (Donnerstage der Vorwochen 18.990, 18.460, 20.660, 26.030, 33.040, 38.670, 46.780, 53.900, 59.220, 63.550, 67.710, 65.720, 60.300, 58.600, 56.840, 52.970, 45.780, 34.420, bzw. 23.100) und damit im Vergleich zu letztem Donnerstag leider „satte“ 2.140 mehr.\nZu diesem Befund passt auch weiterhin die aktuelle Entwicklung der Reproduktionszahl R. Diese gibt an, wie viele weitere Personen ein Infizierter statistisch ansteckt, ehe er selbst gesundet oder verstirbt. R schwankt in den letzten Tagen zwischen 1,0 und 1,17. Das bedeutet, dass bei einer Fortsetzung dieses Effektes die absolute Zahl der Infizierten steigen wird. Demgegenüber stagnieren die Zahlen zu den hospitalisierten Patienten auf einem insgesamt deutlich abgesenkten Niveau. Stand heute liegen von den 21.130 COVID-Erkrankten 2.183 in einer Klinik (an den Donnerstagen der Vorwochen 2.314, 2.485, 2.648, 3.101, 3.556, 3.991, 4.231, 4.809, 5.363, 5.550, 5.276, 5.065, 4.663, 4.015, 3.730, 2.626, 2.243, 1.751, 1.072, 614, 328, 243, 213, 215 bzw. 166). Von diesen befinden sich 1.682 auf einer Normalstation und 501 (Vorwochen: 483, 508, 541, 622, 710, 762, 872, 937, 969, 902, 860, 791, 726, 683, 530, 491 bzw. 367) auf „Intensiv“. Bei aller Vorsicht deuten diese Zahlen darauf hin, dass aktuell mehr Menschen wieder an Corona erkranken, sich diese Zunahme aber zum Glück zumindest noch nicht in gleichem Maße bei den schweren Krankheitsverläufen widerspiegelt.\nAnstiegstendenz auch auf lokaler Ebene\nLassen Sie uns nun noch kurz das Augenmerk auf das lokale Infektionsgeschehen richten. Es verwundert nicht, dass sich die in Bezug auf Gesamt-Bayern zu diagnostizierende Seitwärtsbewegung mit deutlicher werdender Anstiegstendenz auch in der Fläche abbildet. Allerdings geschieht dies nicht gleichmäßig, sondern regional durchaus unterschiedlich. Die gute Nachricht ist hierbei, dass am oberen Ende der Liste eine Stagnation eingetreten zu sein scheint. Das roundabout eine Zehntel der vor allem entlang der bayerisch-tschechischen Grenze liegender Gebietskörperschaften kommt zwar nach wie vor nicht entscheidend in den sehnlichst erwarteten Sinkflug, es geht aber entgegen dem Landestrend auch nicht weiter nach oben. Wurde letzte Woche für den Landkreis Wunsiedel eine 7-Tage-Inzidenz von 316,6 ermittelt, hält nun die Stadt Hof die rote Laterne mit einem Wert von 327. Allem Anschein nach rührt die gestiegene Landes-Inzidenz aus einer im unteren und mittleren Bereich ungünstiger werdenden Lage her. Die Zahl der Gebietskörperschaften mit einem Wert unter 35 ist binnen 14 Tagen von 25 auf 7 zurückgegangen und auch im Segment einer 7-Tage-Inzidenz unter 50 ist der Schwund eklatant – von 49 auf 22 Landkreise bzw. kreisfreie Städte. Am günstigsten liegt heute übrigens der Landkreis Kitzingen mit 14,7.\nIn der Zusammenschau aller Parameter zeigt sich ein immer komplexer wirkendes Lagebild, in das die seit Montag geltenden Lockerungen „hineingeboren“ wurden. Entscheidend wird sein, in wie weit unter dem Einfluss der Impfungen und einer Verschiebung der Infektionsfälle hin zu den jüngeren Altersgruppen, die vormals gültige Gleichung nicht mehr gilt, wonach eine sich erhöhende Infektionszahl automatisch ein proportionales Ansteigen der Krankheitsfälle, der schwer verlaufenden Krankheitsfälle, der Hospitalisierungen auch auf der Intensivstation und der Sterbefälle nach sich zieht. Denn ansteigende Infektionen sind umso leichter aushaltbar, wie die Fälle mit schweren Folgen beherrschbar bleiben.\nKeine „Allgemeine Ausgangsbeschränkung“ mehr\nLiebe Leserinnen und Leser, wie im Corona-Newsletter der letzten Woche angekündigt darf ich Ihnen heute einige zentrale Änderungen am aktuellen bayerischen Pandemierecht vorstellen, die mit der seit vergangenem Montag 00:00 Uhr in Kraft befindlichen 12. Bayerischen Infektionsschutzmaßnahmenverordnung (12. BayIfSMV) eingetreten sind. Letzten Donnerstag waren zwar die politischen Zielstellungen der Ministerpräsidentenkonferenz und des Ministerrates bekannt, aber naturgemäß noch nicht die rechtlich verbindlichen Normen, zumal der Landtag erst am Freitag beraten hat.\nEs würde an dieser Stelle zu weit führen, zahlreiche Einzelvorschriften der 12. BayIfSMV im Detail zu besprechen, zumal mittlerweile auch schon in größerer Zahl FAQ und sachdienliche Hinweise auf den Homepages des\n[Gesundheits-](https://www.stmgp.bayern.de/coronavirus/haeufig-gestellte-fragen/) und des [Innenministeriums](https://www.stmi.bayern.de/miniwebs/coronavirus/faq/index.php) veröffentlicht sind. Deshalb will ich mich hier darauf konzentrieren, leitende Prinzipien sowie Kernaspekte herauszuarbeiten, die die in weiten Teilen neu gefasste Verordnung durchziehen.\nEin Kernaspekt betrifft die Frage, was die 12. BayIfSMV im Unterschied zu ihrer Vorgängerin nicht mehr regelt. Dies betrifft ganz zentral den „alten“ § 2, der mit „Allgemeine Ausgangsbeschränkung“ überschrieben war und ersatzlos entfallen ist. Mit diesem redaktionellen, vor allem aber systematischen Schnitt hat der Verordnungsgeber den Grundsatz aufgegeben, dass die Wohnung nur beim Vorliegen eines triftigen Grundes verlassen werden darf. Damit hat sich vormals ein geradezu ehernes Prinzip verbunden, das in einem 13 Punkte umfassenden, nicht abschließenden Beispielkatalog ausbuchstabiert war.\nNunmehr ist jeglicher Grund, die Wohnung zu verlassen, gleichermaßen legitim. Dieser Schritt ist beileibe nicht etwa nur Praktikabilitätsgesichtspunkten geschuldet, weil damit viele sattsam bekannte Abgrenzungsdiskussionen hinfällig geworden sind, etwa, ob die Fahrt mit einem Wohnmobil zum Übernachten in freier Natur einen „triftigen Grund“ darstellt, warum im Unterscheid zu einer Fahrt mit dem Motorrad zum Wandern eine rein touristische Spritztour mit dem Bike nicht zulässig war und vieles mehr. Dieser Schnitt ist vielmehr Ausdruck eines grundlegenden Systemwechsels.\nMit Lockerungen vernünftig umgehen\nAus diesem kann nicht rückgeschlossen werden, die Gefahr sei jetzt komplett weg, und er bedeutet demzufolge auch keineswegs eine weitgehende Rückabwicklung der infektionsbekämpfenden Beschränkungen, ganz im Gegenteil: Der Unterschied liegt allein darin, dass nunmehr weniger ausdrücklich verboten ist, aber dafür die Menschen umso mehr gefordert sind, mit den dazugewonnenen Handlungsspielräumen in eigener Verantwortung vernünftig umzugehen und auch ohne den Anhalt einer gesetzlichen Maßgabe dafür zu sorgen, dass möglichst wenige Infektionen passieren.\nIch bin mir nicht ganz sicher, ob das alle so schon verinnerlicht haben. Denn man kann gelegentlich bei Fernsehdiskussionen, persönlichen Gesprächen und Bürgerschreiben zu den Lockerungen den Eindruck gewinnen, diese gäbe es ohne Wenn und Aber, gleichsam bedingungslos. Das ist aber keinesfalls so und das macht auch in Fortschreibung der bisherigen Regelungslage § 1 der 12. IfSMV mehr als deutlich. Danach ist weiterhin jeder gehalten, physische Kontakte auf ein absolut nötiges Minimum zu reduzieren, wo immer möglich den Mindestabstand einzuhalten und in geschlossenen Räumlichkeiten ist stets auf ausreichende Belüftung zu achten. Etwas plakativer formuliert sind das die sog. AHA-L-Regeln, die da lauten Abstand halten, Hygiene beachten, im Alltag Maske tragen und regelmäßig lüften. Ich bin felsenfest davon überzeugt, dass mit der Beachtung dieser Anforderungen die Chancen auf weitere Lockerungen stehen und fallen werden. Denn gerade die britische Mutation B.1.1.7. mit ihrer im Vergleich zur Wildform deutlich erhöhten Ansteckungsfähigkeit verlangt von uns allen Disziplin und pandemiegerechtes Verhalten. Setzen aber zu viele Menschen die aus guten Gründen vorsichtig gestalteten Lockerungen mit einem Freibrief gleich, werden die Infektionszahlen die Klinikkapazitäten neuerlich austesten. Dass es sich bei dieser Annahme nicht um eine rein theoretische Betrachtung ohne Bezug zur Lebenswirklichkeit, sondern um eine ernste Sache handelt, das legen die jüngsten Geschehnisse in Italien und Tschechien nahe. Denn auch in diesen Ländern grassiert nach politisch veranlassten Lockerungen, die die Menschen in Sorglosigkeit umgemünzt haben, B.1.1.7. mehr denn je und es musste dort das Ruder wieder herumgeworfen werden. Selbst in Österreich, wo zwischenzeitlich sehr viel getestet wird und die mit einem unvernünftigen Umgang mit den Lockerungen einhergehenden Schwierigkeiten umfangreich kommuniziert wurden, werden die Hospitalisierungen von Corona-Patienten in jüngster Zeit wieder deutlich mehr. Dort sind zudem auffällig mehr junge Menschen und „Mittelalter“ von einem so schweren Krankheitsverlauf betroffen, dass sie auf die Intensivstation müssen. Die Devise kann für uns also nur lauten: wachsam lockern und die Fehler der anderen vermeiden.\nLokale Unterschiede bei Lockerungen\nVor diesem Hintergrund muss die 12. BayIfSMV einen regelungstechnischen Spagat leisten. Die Erwartungshaltung der Menschen ist nicht weniger, als dass im Ergebnis deutliche Lockerungen herauskommen, ohne dass sich die Pandemie verschlimmert. Die Betrachtung der Lage soll regional erfolgen, Entscheidungen sollen vor Ort fallen, die Maßgaben sollen dabei einfach, verständlich und am besten bundesweit, zumindest aber landesweit einheitlich sein. Es sollen weiterführende Perspektiven in Richtung Normalität gegeben und Planbarkeit für alle Beteiligten und Betroffenen geschaffen werden, aber natürlich muss die notwendige Flexibilität im System angelegt sein, um auf erhebliche Veränderungen der Lage in jede Richtung schnell reagieren zu können. Ja, und gerecht soll es auch noch zugehen, was das im Kontext einer Pandemie, die die Kategorie „Gerechtigkeit“ nicht kennt, auch immer heißen mag.\nDie regelungstechnische Grundphilosophie der 12. BayIfSMV zeigt sich wie unter dem Vergrößerungsglas in § 3, der als Kernvorschrift alle zentralen Verfahrensschritte vor die Klammer zieht und so die themenspezifischen Regelungen vom Sport bis zum Handel lenkt.\nDem Prinzip der regionalen Betrachtung trägt die Verordnung dadurch Rechnung, dass zahlreiche Maßgaben an die individuelle 7-Tage-Inzidenz der 96 Landkreise bzw. kreisfreien Städte, nicht aber an bezirks- oder landesweite Parameter gebunden werden. Die maßgeblichen Prüfsteine, ob kräftig, moderat oder gar nicht gelockert werden kann bzw. bei einer sich verschlechternden Lage die Zügel leider wieder angezogen werden müssen, hat der bayerische Verordnungsgeber entsprechend der Absprache in der MPK bei 7-Tage-Inzidenzwerten von 50 (im Falle der Kontaktbeschränkungen gilt nicht 50, sondern 35) und 100 gesetzt. Hieraus ergeben sich drei Cluster, nämlich bis 50 (35), über 50 bis 100, über 100. Um Verzerrungen durch Momentaufnahmen zu vermeiden, muss einem Wechsel in ein anderes Cluster ein regelmäßig drei Tage andauerndes Über- oder Unterschreiten eines Grenzwertes vorausgehen. Alles dies legt § 3 an und findet sich an insgesamt 25 Stellen im gesamten Verordnungstext.\nUm in die neue Systematik einen geordneten, klaren und für alle methodisch gleichen Einstieg zum selben Zeitpunkt zu finden, hat in einem ersten Schritt das Gesundheitsministerium die Startposition aller 96 großen Gebietskörperschaften definiert und per Bekanntmachung mit Wirkung zum 8. März 2021 verbindlich geregelt. Die Grundlage für die erste „namentliche“ Zuordnung aller Landkreise und kreisfreien Städte zu einer der drei Kategorien haben die am 7. März vom RKI jeweils errechneten 7-Tage-Inzidenz-Werte geliefert.\nNeue Beschränkungen nach zwei Tagen Karenzzeit\nSeit vergangenem Montag ist es am jeweiligen Landkreis- bzw. Stadtoberhaupt, die täglich vom RKI herausgegebenen Inzidenzwerte genau zu beobachten und darauf zu überprüfen, ob drei Tage in Folge einer der genannten Grenzwerte über- oder unterschritten wurde. Ist dies der Fall, muss unverzüglich gehandelt werden. Das bedeutet in Kern, den Kategoriewechsel unverzüglich amtlich bekannt zu machen und hierbei den Menschen in der betreffenden Gebietskörperschaft bekanntzugeben, was das im Konkreten etwa für den Zugang zum Einzelhandel, die Sportausübung oder die Beachtlichkeit nächtlicher Ausgangssperren – ja diese gibt es nach wie vor, sobald die Inzidenz von 100 nachhaltig überschritten ist – bedeutet. Damit sich die Leute vor Ort darauf einstellen können, läuft mit der Bekanntmachung grundsätzlich eine Karenzzeit von zwei Tagen an, ehe die neuen Regeln wirksam werden. Auch wenn es dem einen Oberbürgermeister oder der anderen Landrätin schwerfallen mag, faktisch eine neuerliche Verschärfung von Maßnahmen anzuordnen, so haben die Behördenspitzen keine Wahl. Die Bekanntgabe kann nicht irgendwann, sondern muss unverzüglich erfolgen, mithin sobald das RKI die Kennzahl veröffentlicht hat. Und nachdem dieses an sieben Tagen die Woche liefert, muss eine jede Kreisverwaltungsbehörde auch an sieben Tagen die Woche agieren, ggf. also auch an Samstagen, Sonn- und Feiertagen. Insoweit haben die Verantwortlichen nur äußerst begrenzte zeitliche und materielle Beurteilungsspielräume und ein Hinausschieben des Handelns nach dem Motto. jetzt schauen wir mal, was am vierten, fünften oder sechsten Tag passiert. und dann sehen wir es schon, ob wir was machen, und wenn ja, was, ginge gar nicht.\nBesonders gefordert sind Landräte und Oberbürgermeister auch im Zusammenhang mit einer unverändert gebliebenen Vorschrift. So regelt § 16 der 12. BayIfSMV, dass die zuständigen Kreisverwaltungsbehörden im Einzelfall für Unternehmen und landwirtschaftliche Betriebe, die mindestens 50 Personen beschäftigen, die in Sammelunterkünften oder in betriebseigenen oder angemieteten Unterkünften untergebracht sind, die aus infektionsschutzrechtlicher Sicht erforderlichen Schutz- und Hygienemaßnahmen anordnen. Um diese Jahreszeit betrifft dies vor allem Gartenbau- und Landwirtschaftsbetriebe, die in größerem Umfang sog. Saisonkräfte beschäftigen. Deren Hauptsaison beginnt regelmäßig mit der Spargelzeit und endet im Herbst in den Weinbergen. Leider waren während der ersten Welle der Pandemie derlei Betriebe immer wieder zu Corona-Hotspots geworden, weil gerade in den Unterkünften oft genug zu viele Menschen unter ungünstigen hygienischen Bedingungen auf zu engem Raum gelebt hatten und die AHA-Regeln nicht beachtet wurden.\nDas darf heuer nicht noch einmal passieren. Deshalb bin ich mit meinen Kolleginnen Landwirtschaftsministerin Kaniber, Arbeitsministerin Trautner sowie mit Gesundheitsminister Holetschek einig, dass es an der Zeit ist, vorbeugend zu handeln. Dies heißt, den Betrieben jetzt rechtssicher und verbindlich die notwendigen Vorgaben zu machen und die erforderlichen Anordnungen zu treffen. Natürlich müssen diese dann auch im praktischen Vollzug konsequent kontrolliert werden, denn nur so kann festgestellt werden, ob die Wohnverhältnisse tatsächlich den maßgeblichen Standards genügen und ob die Betreiber, die für die Einhaltung der Schutz- und Hygienemaßnahmen verantwortlich sind, dies auch regelmäßig überprüfen und dokumentieren. Hilfreich ist in diesem Kontext die am 8. März 2021 vom Gesundheitsministerium veröffentlichte Allgemeinverfügung, mit der das bestehende Regelwerk in Bezug auf Anzeige- und Meldepflichten präzisiert wird.\nImpfen weiterhin vielversprechend\nZum Abschluss dieses Newsletters darf ich Ihnen noch einen kurzen Überblick zum Stand der über die ca. 100 bayerischen Impfzentren laufenden Impfkampagne geben. Auch wenn es momentan gerade in Mode zu sein scheint, alles Erreichte klein oder gar schlecht zu reden, und auch wenn man natürlich gerade in der Rückschau betrachtet stets alles noch etwas besser hätte machen können, so führt der Blick auf die Fakten doch zu einem deutlich differenzierteren Bild als „alles ist totaler Mist“. Denn man muss sich zunächst vergegenwärtigen, dass es auf den Tag genau erst ein Jahr her ist, dass die Weltgesundheitsorganisation WHO die Pandemie ausgerufen hat. Nach einem Jahr haben wir in Bayern, Deutschland und Europa drei hochwirksame Impfstoffe im Einsatz, ein vierter, der von Johnson&Johnson hat heute von der EU-Arzneimittelbehörde EMA die Zulassung erhalten. Dieser hat zudem den Vorteil, dass eine Impfung reicht, um den vollen Schutz zu bewirken.\nWir haben in Bayern mit einem enormen logistischen, personellen und vor allem herausragenden persönlichen Aufwand der Mitarbeiterinnen und Mitarbeiter vor Ort, die in der Regel von den Landratsämtern, den Verwaltungen der kreisfreien Städte sowie den Regierungen kommen, in Windeseile über 100 regionale Impfzentren aus dem Boden gestampft und in Betrieb genommen. Diese impfen, was die Impfstofflieferungen ermöglichen und die Kanülen hergeben. Es ist deshalb nicht nur faktisch falsch, sondern auch unfair gegenüber den an sieben Tagen in der Woche als mobile Teams oder in den Zentren impfenden Ärzten, medizinischen Helfern und dem eingesetzten Verwaltungspersonal, wenn Verbandsvertreter, deren Hilfe in der ersten Welle oft schmerzlich vermisst wurde, nun den Eindruck erwecken, die Impfzentren könnten nicht so gut impfen und sie selbst könnten es viel besser. Ich bin jedenfalls gespannt, ob es auch in Zukunft allein die Impfzentren sein werden, die an Samstagen, Sonn- und Feiertagen den Impfstoff flächendeckend unter die Leute bringen. Nach allem, was sich derzeit andeutet, bleiben die Impfzentren auch über den April hinaus in Bayern die Träger einer gewissen Impf-Grundlast. Diese müsste mit den bestehenden Kapazitäten weitgehend zu stemmen sein. An die niedergelassenen Ärzte würden dann ab Anfang April die überschießenden und hoffentlich bald auch stark aufwachsenden Impfstoffmengen gehen.\nStand heute Früh waren in Bayern jedenfalls bereits knapp 1,46 Millionen Dosen injiziert und wohl im Laufe des heutigen Tages wurde die millionste Erstimpfung vorgenommen (gestern: 990.314). 467.000 Menschen hatten gestern auch schon die zweite Impfung erhalten und besitzen damit den vollen Impfschutz. In das Registrierungssystem BayIMCO haben sich bis dato ca. 2,8 Mio. Menschen eingetragen. Und nachdem es immer wieder Meldungen gibt, wonach beispielweise 80-Jährige immer noch keinen Termin haben, während jüngere schon geimpft seien, kann ich nur an Sie, die Sie sich vielleicht um ältere Angehörige, Nachbarn oder Freunde kümmern, appellieren, gerade die noch nicht registrierten Menschen aus den Zielgruppen 1 und 2 zu ermuntern, sich schnell vormerken und sich bei Bedarf dabei helfen zu lassen. Denn diese Menschen haben aus ihrer Vulnerabilität heraus Vorrang. Zuwarten bringt keinen Vorteil und wenn erst einmal die Massenimpfungen laufen, dann wird es nicht mehr so leicht sein, im Eifer des Gefechts den Priorisierten zu ihrem Recht zu verhelfen.\nMit besten Grüßen & Wir machen uns ein bisschen lockerer und bleiben umso wachsamer!\nIhr\nJoachim Herrmann, MdL\nStaatsminister", "language": null, "image": "https://www.hss.de/fileadmin/_processed_/8/5/csm_200320-Info-masterSergeant-IStock_16889e07a3.jpg", "pagetype": "website", "links": ["/themen/", "/publikationen/", "/veranstaltungen/", "/weltweit-aktiv/", "/stipendium/", "/hanns-seidel-stiftung/", "/ueber-uns/", "/ueber-uns/taetigkeitsbereiche/organisation/", "/ueber-uns/preisverleihungen/", "/ueber-uns/stellenangebote/", "/kontakt/", "/archiv/", "/archiv/", "/archiv/bibliothek/", "/presse/", "/presse/", "/inland/", "/bildungszentren/kloster-banz/", "/bildungszentren/konferenzzentrum-muenchen/", "/ueber-uns/standorte/hauptstadtbuero-berlin/", "/museum-kloster-banz/", "/ausland/", "/weltweit-aktiv/", "/mediathek-1/", "/podcasts/", "/videos-1/", "/aktuelles/", "/newsletter-bestellen/", "/news/", "/meine-hss/", "https://www.hss.de/benutzerprofil/persoenliche-daten/", "https://www.hss.de/benutzerprofil/globale-einstellungen/", "/newsletter-bestellen/", "/kontakt/", "/sitemap/", "/impressum/", "/datenschutz/", "/nutzungsbedingungen/", "https://www.facebook.com/HannsSeidelStiftung", "https://de.linkedin.com/company/hanns-seidel-stiftung", "https://twitter.com/HSSde", "https://www.youtube.com/user/HannsSeidelStiftung", "https://www.instagram.com/stiftungfuerdemokratie/", "/", "/en/", "/", "/en/", "/", "#authenticate", "/themen/", "/publikationen/", "/veranstaltungen/", "/weltweit-aktiv/", "/stipendium/", "/themen/", "#authenticate", "#", "#", "/", "/news/", "https://www.corona-katastrophenschutz.bayern.de/", "https://www.stmgp.bayern.de/coronavirus/haeufig-gestellte-fragen/", "https://www.stmi.bayern.de/miniwebs/coronavirus/faq/index.php", "https://www.stmi.bayern.de/miniwebs/coronavirus/lage/index.php", "/personen/susanne-hornberger-contact222/", "tel:089 1258-500", "javascript:linkTo_UnCryptMailto(%27ocknvq%2CJqtpdgtigt%5C%2FUBjuu0fg%27);", "mailto:?subject=Interessantes aufwww.hss.de: Detail&body=https://www.hss.de/news/detail/steigende-zahlen-sinkende-beschraenkungen-news7365/", "https://www.instagram.com/stiftungfuerdemokratie/", "/ueber-uns/", "/ueber-uns/taetigkeitsbereiche/organisation/", "/ueber-uns/preisverleihungen/", "/ueber-uns/stellenangebote/", "/kontakt/", "/archiv/", "/archiv/bibliothek/", "/presse/", "/bildungszentren/kloster-banz/", "/bildungszentren/konferenzzentrum-muenchen/", "/ueber-uns/standorte/hauptstadtbuero-berlin/", "/museum-kloster-banz/", "/weltweit-aktiv/", "/podcasts/", "/videos-1/", "/newsletter-bestellen/", "/news/", "https://www.hss.de/benutzerprofil/persoenliche-daten/", "https://www.hss.de/benutzerprofil/globale-einstellungen/", "/newsletter-bestellen/", "/kontakt/", "/sitemap/", "/impressum/", "/datenschutz/", "/nutzungsbedingungen/", "https://www.facebook.com/HannsSeidelStiftung", "https://de.linkedin.com/company/hanns-seidel-stiftung", "https://twitter.com/HSSde", "https://www.youtube.com/user/HannsSeidelStiftung", "https://www.instagram.com/stiftungfuerdemokratie/", "/", "/en/", "#top"]}