{"title": "Verteuern Globuli wirklich die Grundversicherung?", "author": "Claude Chatelain", "url": null, "hostname": null, "description": "Komplementärmediziner verursachen höhere Kosten als reine Schulmediziner, sagt Santésuisse. Die Betroffenen zweifeln an dieser Aussage - und viele Patientinnen und Patienten sowieso.", "sitename": "Medinside", "date": "2019-01-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Befund überrascht: Die Aufnahme komplementärmedizinischer Therapien in den Grundkatalog der Obligatorischen Krankenpflegeversicherung (OKP) verteuert das Gesundheitswesen. Dies behauptet Santésuisse mit Verweis auf eine Studie des Beratungsunternehmens B,S,S. in Basel.\n22 Prozent höhere Kosten\nDas B,B,S. will herausgefunden haben, dass Ärzte, die zusätzlich Komplementärmedizin anbieten, im Vergleich zu den Schulmedizinern ohne Komplementärmedizin um 22 Prozent höhere Behandlungskosten pro Patient verursachen. Dies unter Berücksichtigung der unterschiedlichen Patientenstruktur bezüglich Alter, Gewicht, Franchise und chronischer Krankheiten.\nBerücksichtigt man zusätzlich die von Ärzten veranlassten Kosten in Apotheken, externen Labors sowie Physiotherapeuten, so beträgt der Kostenunterschied immer noch 11 Prozent.\nSantésuisse hat die wichtigsten Ergebnisse der Studie in ihrem Informationsbulletin vom Dezember publiziert.\nZwei von drei Schweizer wollen Alternativen\nSeit 2012 werden Homöopathie, Phytotherapie, chinesische Medizin oder die anthroposophische Medizin über die obligatorische Krankenpflegeversicherung (OKP) abgerechnet. Dies als Antwort auf die Volksinitiative «Ja zur Komplementärmedizin», die das Schweizer Volk vor knapp zehn Jahren mit 67 Prozent Ja-Stimmen gutgeheissen hat.\nKomplementärmedizin: nicht alternativ, sondern additiv\nUnd noch eine interessante Zahl: Seit Aufnahme der genannten Therapien in den Leistungskatalog haben die Behandlungskosten der Komplementärmediziner um 8 Prozent zugenommen. Daraus schliesst Santésuisse: «Komplementärmedizinische Tarifpositionen werden zusätzlich zu allen bisherigen schulmedizinischen Leistungen in Rechnung gestellt und wirken daher kostentreibend.»\nSarkastisch schreibt der Verband in seinem Organ: Komplementärmedizin müsste aus abrechnungstechnischer Sicht nicht als «alternativ», sondern eher als «additiv» bezeichnet werden.\nWalter Stüdeli ist Medienbeauftragter des Dachverbands Komplementärmedizin. Mit den Zahlen der Studie konfrontiert – eigentlich handelt es sich um eine Analyse –, verweist er auf den Schlussbericht zum\n[«Programm Evaluation Komplementärmedizin»](https://hvs.ch/programm-evaluation-komplementaermedizin-pek/)\nvom April 2005, kurz PEK genannt.\nWalter Stüdeli«Ist man nicht bereit, die Studie integral zu veröffentlichen, dann riecht das immer nach einem Gefälligkeitsgutachten, mit welcher der Auftraggeber gewisse politische Ziele erreichen will.»\nDie Autoren dieser knapp 100 Seiten umfassende Studie kommen zum Schluss, dass die Gesamtkosten bei den komplementärmedizinischen Ärzten deutlich unter dem Durchschnitt der konventionellen Versorgung liege.\nBerücksichtigt man den Umstand, dass Komplementärmediziner insgesamt weniger, aber häufiger jüngere und weibliche Patienten behandeln, so unterscheiden sich die Kosten «nicht signifikant» von denen der konventionellen Versorgung, so die PEK-Studie.\nYvonne Gilli nimmt Stellung im Radio\nAuch die Ärztin und Homöopathin Yvonne Gilli verweist auf die PEK-Studie. Sie tat dies unter anderem in der Radiosendung «Forum» vom 20. Dezember 2018 (siehe Zweittext unten). Als eine weitere Quelle nannte die ehemalige Nationalrätin der Grünen eine Studie aus den Niederlanden, in der die Daten von 18'000 Patienten analysiert wurden. Demnach verursachten die Ärzte mit der komplementärmedizinischen Zusatzausbildung 10 Prozent weniger Kosten als ihre konventionell tätigen Kollegen.\nYvonne Gilli äusserte in der Radiosendung ihre Zweifel, dass die Analyse von Santésuisse die Praxis richtig abbilde. Und im Gespräch mit Medinside findet Walter Stüdeli, dass Wirtschaftsprüfungen «generell heikel seien, weil sie nichts über den Erfolg der Behandlung sagen».\nEin Gefälligkeitsgutachten?\nDie Studie ist übrigens noch nicht einsehbar. «Ist man nicht bereit, die Studie integral zu veröffentlichen, dann riecht das immer nach einem Gefälligkeitsgutachten, mit welcher der Auftraggeber gewisse politische Ziele erreichen will», kritisiert Walter Stüdeli.\nMatthias Müller von Santésuisse widerspricht. Er sagt, die Studie sei noch nicht fertig gedruckt. Sobald man soweit sei, werde sie mit allen Schlüsselangaben transparent gemacht.\nStüdeli weist allerdings noch auf andere Ungereimtheiten hin. So ist ihm zum Beispiel völlig unverständlich, weshalb die Studienautoren die Anästhesiologie als Vergleichsgruppe herangezogen haben.\nBekanntlich kann man mit Studien fast alles beweisen, manchmal auch das Gegenteil. Dass Santésuisse die für sie relevanten Erkenntnisse noch vor der integralen Publikation der Studie der «SonntagsZeitung» steckte, nährt zumindest den Verdacht, der Krankenkassenverband wolle damit Politik betreiben.\n«Gehören Globuli & Co. in die Grundversicherung?»\nAm 20. Dezember machte die\n[Radiosendung «Forum»](https://www.srf.ch/sendungen/forum/gehoeren-globuli-co-in-die-grundversicherung)\ndie Komplementärmedizin zum Thema. Und fragte rhetorisch: Gehören Globuli & Co. in die Grundversicherung?\nBesonders aufschlussreich waren die zum Teil sehr interessanten, zum Teil nicht wirklich zielführenden Kommentare der Zuhörer. Einer Frau geht «die unwahre Hetze gegen die Komplementärmedizin auf den Wecker». Wenn eine chemische Pille, die über x Wochen eingenommen werden müsse, pro Stück 120 Franken koste, so könne sie ihr Lebtag fürs gleiche Geld täglich 15 Globuli oder Naturtropfen schlucken.\nLukas Brunner«Die Studie vergleicht die Behandlungskosten, nicht die Medikamentenkosten.»\nLukas Brunner, Leiter Wirtschaftlichkeitsprüfung bei Santésuisse, erwidert auf diesen Einwand, dass in der Untersuchung die Behandlungskosten, nicht die Medikamentenkosten verglichen worden seien.\nEin Zuhörer aus Kloten rechnet vor, dass die 30 bis 50 Millionen Franken für komplementärmedizinische Leistungen pro Kopf und Jahr 6 Franken ausmachten. Er stört sich daran, dass der Krankenkassenverband teure Studien mit teuren Fachleuten durchführe, nur um pro Einwohner 50 Rappen pro Monat einzusparen, damit die Pharmaindustrie 50 Millionen mehr verdiene und diese dem CEO als Bonus gutschreiben könne.\nDieser nicht wirklich zielführende Kommentar sei hier wiedergegeben, weil er eines deutlich zeigt: Diskussionen über Komplementärmedizin sind häufig sehr emotional und nicht immer faktenbasiert.\nEbenfalls in der Sendung war Felix Schneuwly, Krankenkassenexperte bei Comparis. Er sei nicht erstaunt, sagt er, dass die Komplementärmedizin die Grundversicherung verteuere. Komplementär heisse\nFelix Schneuwly«Komplementär heisst, es kommt noch etwas dazu.»\nja nichts anderes, als dass etwas dazu komme. Man behandle also einen Patienten mit schulmedizinischen Erkenntnissen und verschreibe dann noch Globuli obendrauf.\nDoch die Homöopathin Yvonne Gilli, Mitglied des FMH Zentralvorstands, konterte und erklärte über den Äther, komplementär werde nicht nur komplementär angewendet, sondern alternativ. Unter Umständen könne man die Dosierung chemischer Medikamente reduzieren, wenn man zusätzlich komplementär behandle.\nYvonne Gilli«Komplementär wird nicht nur komplementär, sondern auch alternativ verwendet.»\nNicht thematisiert wurde in der Sendung die Hypothese, dass reine Schulmediziner eher einen Patienten zum teuren Spezialisten schickten als das Komplementärmediziner tun. Immerhin ist bekannt und auch nicht umstritten, dass Komplementärmediziner weniger Antibiotika verschreiben als die reinen Schulmediziner.\nEine Frau aus dem Kanton Bern erzählte, wie ihr Sohn mit Jahrgang 1990 in den ersten zwei Lebensjahren zwölf Mittelohrentzündungen gehabt habe. Sie seien stets mit Antibiotika behandelt worden. Ihr Kinderarzt habe nach erfolglosen Therapien gefunden, das nächste Mal müssten die Mandeln rausgenommen werden. «Zum Glück fand ich einen Hausarzt mit Weiterbildung in klassischer Homöopathie», sagte die Frau. Er verschrieb Globuli und seither habe der Bub keine Mittelohrentzündung mehr gehabt.\nEine ähnliche Erfahrung machte eine Zuhörerin aus der Innerschweiz. Sie erzählte, dass ihre beiden Kinder – heute 29 und 30 Jahre alt –nie Antibiotika verabreicht bekommen hätten: Mittelohrentzündung, Angina oder Bronchitis seien nur homöopathisch behandelt worden. «Es hat perfekt geklappt», sagte sie. Und es solle ihr mal einer erklären, wie der Placebo-Effekt bei einem Kleinkind funktionieren soll.\nZumindest diese Frage blieb in der Sendung unbeantwortet.", "language": null, "image": "https://res.cloudinary.com/deep-impact-ag/image/upload/c_fill,w_1200,dpr_1/q_auto/fl_progressive/f_auto/v1547587166/medinside/Bildschirmfoto_2019-01-15_um_22.16.33", "pagetype": "Article", "links": ["/", "https://medinside.jobs/", "https://werbung.medinside.ch/", "/about", null, null, null, null, null, null, null, null, null, null, "/newsletter", "https://medinside.jobs/company/hirslanden-ag/", "https://medinside.jobs/company/lindenhofgruppe/", "https://www.jnj.ch/", "/?t=komplement%C3%A4rmedizin", "/?t=arbeitswelt", "/?t=%C3%A4rzte", "/?t=sant%C3%A9suisse", "#undefined", "#undefined", "#undefined", "https://hvs.ch/programm-evaluation-komplementaermedizin-pek/", "#undefined", "#undefined", "#undefined", "https://www.srf.ch/sendungen/forum/gehoeren-globuli-co-in-die-grundversicherung", "/ki-hohe-genauigkeit-bei-lungenkrebsdiagnose-20231005", "/impfhoffnung-gegen-toedliches-gliom-20231005", "/falsche-arztin-in-zuerich-aufgeflogen-20230926", "/laborresultate-erhoehen-die-arzneimittelsicherheit-20230922", "/diese-arztinnen-und-arzte-wollen-nach-bern-20230922", "/wenn-der-patient-nicht-zum-arzttermin-erscheint-20230919", "/der-weg-aus-der-vorsorgeluecke-20230914", "/aletheia-arzt-wird-die-ausuebung-seines-berufes-untersagt-20230918", "/das-riesen-geschaeft-mit-geschlechtsumwandlungen-20230913", "/in-230-patientenakten-gibt-es-hinweise-auf-verschwoerungserzaehlungen-20230913", "/wie-man-ein-kunstwerk-restauriert-%E2%80%93-und-wie-nicht-20230929", "/neuer-chefarzt-anaesthesie-20230927", "/vergleichsdienste-im-vergleich-20230927", "tel:+41 43 317 16 04", "mailto:info@medinside.ch", "/about", "https://werbung.medinside.ch/", "/imprint", "/datenschutz", "/agb", "/rss.xml", "https://www.facebook.com/medinside", "https://twitter.com/medinside", "https://www.linkedin.com/company/medinside/", "mailto:christoph.meier@medinside.ch", "mailto:stephan.meier-koll@medinside.ch"]}