{"title": "4. Impfung gegen Corona: Für wen, ab wann, notwendig und sinnvoll? - Alle Infos", "author": "Daniel Steiger", "url": "https://www.swp.de/panorama/4.-impfung-gegen-corona_-fuer-wen_-ab-wann_-notwendig-und-sinnvoll_-alle-infos-65079523.html", "hostname": "swp.de", "description": "Die 4. Impfung gegen Corona - Für wen ist sie sinnvoll und für wen nicht? Was sagen die Experten von Stiko & Co.?", "sitename": "SWP", "date": "2022-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In Deutschland steigen seit Tagen und Wochen die Corona-Zahlen wieder an.\n[Am Mittwoch, 22.6.2022,](/panorama/rki-heute_-corona-zahlen-deutschland-aktuell-am-22.06.2022-65023889.html)beispielsweise lag die 7-Tage-Inzidenz bei 488,7. [Genau vor einem Jahr hat das Robert-Koch-Institut diesen Wert mit 8,0 angegeben](/panorama/corona-zahlen-deutschland-aktuell-rki-fallzahlen-heute-22-06-2021-inzidenz-karte-neuinfektionen-bw-bayern-brandenburg-sachsen-57593661.html). Angesichts der Lage häufen sich die Fragen nach der vierten Corona-Impfung.\n- Für wen wird die 4. Corona-Impfung empfohlen?\n- Ab wann wird sie verabreicht?\n- Ist sie notwendig und sinnvoll? Was sagen Stiko und andere Experten?\nHier gibt es alle Infos zur 4. Corona-Impfung\n4. Corona-Impfung: Für wen wird sie empfohlen?\nDie Verunsicherung in Deutschland ist groß. Sollte man sich besser erneut impfen lassen, um den Sommer unbeschwerter genießen zu können? Obwohl in einigen Monaten neue, an Omikron angepasste Impfstoffe erwartet werden? Bisher empfiehlt die Ständige Impfkommission (Stiko) einen zweiten Booster bzw. die vierte Impfung nur folgenden Gruppen:\n- Menschen mit unterdrücktem Immunsystem\n- Pflegeheimbewohner\n- Menschen ab 70 Jahren\n- Personal medizinischer Einrichtungen.\n4. Impfung gegen Corona: Ab wann wird sie verabreicht?\nWer will, kann die vierte Impfung schon jetzt bekommen. Bundesgesundheitsminister Karl Lauterbach (SPD) setzt zur Bekämpfung der Corona-Pandemie unter anderem auf eine erneute Impfkampagne im Herbst. „Ziel ist es, die Impflücke zu schließen und die vierte Impfung zu bewerben; insbesondere in der älteren Bevölkerungsgruppe“, heißt es in einem Papier aus dem Gesundheitsministerium, das am Mittwoch, 22.6.2022, der Nachrichtenagentur AFP vorlag. Dazu gehöre die „Beschaffung einer ausreichenden Anzahl von angepassten Impfstoffen von Moderna sowie Biontech“.\nKinder und Jugendliche sollen dem Konzept zufolge bei der Immunisierung stärker in den Blick genommen werden: Sie sollten \"bei der Impfkampagne ebenfalls besonders angesprochen werden\". In Deutschland gibt es zugelassenen Corona-Impfstoff aktuell für alle Menschen ab fünf Jahren.\n2. Booster-Impfung: Wieviele Menschen haben eine bekommen?\nBezogen auf die Gesamtbevölkerung haben nach Daten des Robert Koch-Instituts (RKI; Stand 21.6.) 6,5 Prozent eine zweite Auffrischimpfung erhalten, bei den Menschen ab 60 Jahren ist es knapp jeder Fünfte.\nWie gut schützen die aktuellen Impfstoffe gegen die neuen Omikron-Varianten?\nWie gut schützen die aktuellen Impfstoffe vor Infektion und Erkrankung durch alle bisher bekannten Virusvarianten? Und welche weiteren Entwicklungen bei Varianten lassen sich überhaupt erkennen? Vor allem zu diesen beiden Punkten lägen derzeit keine ausreichenden, belastbaren Daten vor, erklärte Thomas Mertens, Vorsitzender der Ständigen Impfkommission (Stiko). „Das Vorliegen der Daten ist eine Voraussetzung für eine begründete neue Impfempfehlung für alle und muss auch beim ‚Handlungswillen‘ der Politik unbedingt Berücksichtigung finden.“ Außerdem müsse noch beachtet werden, ob es neue Aspekte bei der Sicherheit der Impfstoffe gibt und wie sich die Immunität von Geimpften und/oder Genesenen entwickelt.\nIst die 4. Impfung notwendig und sinnvoll?\nDer Generalsekretär der Deutschen Gesellschaft für Immunologie, Carsten Watzl, teilte mit, er sehe aktuell noch keinen Bedarf für eine generelle Empfehlung zu einer vierten Impfung. Für immungesunde Menschen gelte, dass der Schutz vor schwerer Erkrankung auch mehr als sechs Monate nach der dritten Impfung immer noch sehr hoch sei.\nWer wolle, könne sich - auch ohne unter die Stiko-Empfehlung zu fallen - ein viertes Mal impfen lassen, um den Immunschutz wieder in etwa auf ein Niveau wie kurz nach der dritten Impfung zu bringen. Dies schade nicht und man verbaue sich nichts in Bezug auf eine eventuell fünfte Impfung mit einem an Omikron angepassten Impfstoff. „Bei einer generellen Empfehlung befürchte ich jedoch, dass bei vielen der Eindruck entsteht, dass ich mich alle sechs Monate impfen muss, um geschützt zu sein. Und das stimmt ja nicht und könnte zu einer Impfmüdigkeit führen“, sagte Watzl.\n„Ich denke, dass die Empfehlungen der Stiko sehr ausgewogen und sachgerecht sind“, erklärte auch der Immunologe Andreas Radbruch, Wissenschaftlicher Direktor des Deutschen Rheuma-Forschungszentrums in Berlin. Eine vierte Impfung jetzt für alle sehe er aus mehreren Gesichtspunkten kritisch. Einer davon: Die vierte Impfung mit den bisher verfügbaren Impfstoffen schütze „nur sehr unvollkommen vor Infektion und Infektiosität“. Radbruch bezieht sich dabei auf israelische Daten, die sich auf den Schutz vor Omikron beziehen. Er nimmt an, dass der Schutz auch eher kurz anhält.\n(mit Material von AFP und dpa)", "language": null, "image": "https://www.swp.de/imgs/07/1/0/1/2/3/0/8/7/5/tok_6a4127e5083ba5964d2e9f55995aa1b0/w1200_h675_x750_y492_5FA9B200A95B095F.jpg-6598f0b4bde20717.jpeg", "pagetype": "article", "links": ["/", "/plus/konto/", "https://epaper.swp.de/", "https://abo.swp.de/suedwestpresse", "/meine-swp/#merkliste", "/plus/konto/", "/lokales/", "/lokales/ulm/", "/lokales/neu-ulm/", "/lokales/goeppingen/", "/lokales/geislingen/", "/lokales/schwaebisch-hall/", "/lokales/crailsheim/", "/thema/gaildorf/", "/lokales/ehingen/", "/lokales/metzingen/", "/lokales/reutlingen/", "/lokales/muensingen/", "/lokales/hechingen/", "/lokales/albstadt/", "/lokales/balingen/", "/baden-wuerttemberg/", "/sport/", "/sport/fussball-lokal/", "/sport/fussball-lokal/alb/", "/sport/fussball-lokal/donau/", "/sport/fussball-lokal/donau-iller/", "/sport/fussball-lokal/hohenlohe/", "/sport/fussball-lokal/neckar-fils/", "/sport/fussball-lokal/zollern/", "/sport/mehr-lokalsport/", "/sport/mehr-lokalsport/crailsheim/", "/sport/mehr-lokalsport/ehingen/", "/sport/mehr-lokalsport/gaildorf/", "/sport/mehr-lokalsport/goeppingen-geislingen/", "/sport/mehr-lokalsport/hechingen/", "/sport/mehr-lokalsport/schwaebisch-hall/", "/sport/mehr-lokalsport/ulm/", "/sport/mehr-lokalsport/alb/", "/sport/ssv-ulm/", "/politik/", "/wirtschaft/", "/kultur/", "/familie/", "/essen-und-trinken/", "/bauen-und-wohnen/", "/ratgeber/", "/magazin/", "/unterhaltung/", "/unterhaltung/tv/", "/panorama/", "/thema/", "#", "https://sonderthemen.swp.de/", "https://swp.reservix.de", "https://shop.swp.de/", "https://www.swp.de/plus/", "https://www.swp.de/plus/", "/plus/", "https://www.swp.de/newsletter/", "https://www.swp.de/newsletter/", "/thema/corona/", "/thema/rki/", "/thema/impfstoff/", "/thema/spd/", "/thema/", "/autor/daniel-steiger-60296147.html", "/autor/daniel-steiger-60296147.html", "/panorama/rki-heute_-corona-zahlen-deutschland-aktuell-am-22.06.2022-65023889.html", "/panorama/corona-zahlen-deutschland-aktuell-rki-fallzahlen-heute-22-06-2021-inzidenz-karte-neuinfektionen-bw-bayern-brandenburg-sachsen-57593661.html", "/", "/panorama/", "https://npg-digital.de/", "https://www.interred.de/", "/agb/", "/privacy/", "/mediadaten/", "https://abo.swp.de/suedwestpresse/service/suedwest-presse-kuendigen", "/impressum/"]}