{"title": "Kehlkopfentzündung: Ursachen, Symptome, Behandlung", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/kehlkopfentzuendung-ursachen-symptome-behandlung/", "hostname": "deutsche-familienversicherung.de", "description": "Eine Kehlkopfentzündung zeigt sich hauptsächlich durch Heiserkeit. Schonung der Stimme und gezielte Therapie sorgen meist für eine vollständige Heilung.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SOS – Erste-Hilfe-Tipps bei Kehlkopfentzündung\nDie Stimme ist heiser. Der Hals tut weh. Man muss sich häufig räuspern und hat Schluckbeschwerden. Es fühlt sich an, als hätte man einen Kloß im Hals. Das sind typische Anzeichen einer Kehlkopfentzündung (akute Laryngitis). Mit Ruhe und Schonung unterstützt man den Körper am besten bei der Heilung.\nDiese Maßnahmen können hilfreich sein, um schneller wieder gesund zu werden:\n- Trotz der unangenehmen Schluckbeschwerden möglichst viel lauwarmen Kräutertee und warmes Wasser trinken.\n- Nicht rauchen.\n- Wasserdampf inhalieren\n- Räume mit trockener, staubiger Heizungsluft vermeiden.\n- Kein Alkohol.\n- Stimme schonen.\n- Keine scharfen oder sehr heißen Speisen essen.\nHält die Kehlkopfentzündung längere Zeit an, sollte man einen Termin beim Hausarzt vereinbaren. Die Erkrankung kann nach einer Dauer von drei Wochen chronisch werden und ist dann schwieriger zu behandeln (chronische Laryngitis). Vorsicht ist auch geboten, wenn kleine Kinder heiser werden, Husten haben und laute Atemgeräusche zeigen. In diesem Fall sollte man sofort zum Arzt gehen. Es besteht die Gefahr, dass die Kinder an Pseudo Krupp erkrankt sind und in Atemnot geraten.\nKehlkopfentzündung – Symptome\nDie Betroffenen sind heiser, manchmal versagt die Stimme sogar völlig. Dann spricht einiges dafür, dass eine Erkrankung an Kehlkopfentzündung (Laryngitis) vorliegt. Durch den angeschwollenen Kehlkopf klingt die Stimme belegt, kratzig oder krächzend. Manche Patienten können nur noch im Flüsterton sprechen. Das liegt daran, dass Stimmlippen und Stimmbänder im entzündeten Kehlkopf stark beeinträchtigt sind.\nDie auffällige Heiserkeit ist das deutlichste Symptom einer Laryngitis. Es gibt aber noch weitere typische Krankheitszeichen:\n- Klangveränderung der Stimme\n- Starke Halsschmerzen\n- Häufiges Räuspern\n- Schluckbeschwerden\n- Fremdkörpergefühl im Hals\n- Reizhusten, trockener Husten\n- Manchmal auch Fieber\nKehlkopfentzündung – Ursachen\nOft steckt eine Infektion mit Erkältungsviren hinter der Laryngitis. Es gibt allerdings viele weitere Krankheitsursachen, die zum Auftreten einer Kehlkopfentzündung führen können. Die Bandbreite reicht von Allergien über Magenerkrankungen bis zur Überbelastung der Stimmbänder.\nDie wichtigsten Auslöser einer Laryngitis sind:\n- Infektion der Atemwege mit Viren und Bakterien: Die häufigsten Erreger sind Rhinoviren, Adenoviren, Influenzaviren und Parainfluenzaviren. Mit der Vireninfektion können sich nachfolgend auch Bakterien auf den angegriffenen Schleimhäuten ansiedeln.\n- Überbelastete Stimmbänder: Jeder kennt die heiseren Stimmen von Politikern in der Endphase eines langen Wahlkampfes. Ausgiebiges und lautes Reden können die Stimmbänder überbeanspruchen. Auch Sänger fürchten diesen Effekt nach langwierigen Proben.\n- Allergien: Wer unter Heuschnupfen leidet, muss vermehrt durch den Mund atmen. Die Atemluft wird nicht mehr in der Nase vorgewärmt und angefeuchtet. Dies erhöht das Risiko einer Entzündung von Kehlkopf und Rachen.\n- Belastete Atemluft: Schadstoffe in der Luft von Innenräumen können eine Laryngitis fördern. Auch wenn die Raumluft zu trocken ist, steigt das Risiko einer Erkrankung.\n- Nasennebenhöhlenentzündung: Die Betroffenen atmen häufiger als sonst durch den Mund. Das kann zur Reizung und Entzündung des Kehlkopfes führen.\n- Aufsteigende Magensäure: Patienten mit einer Refluxkrankheit leiden unter häufigem Sodbrennen. Die aufsteigende Magensäure kann über die Speiseröhre Hals und Rachen erreichen. Durch die aggressive Salzsäure kann die Schleimhaut des Kehlkopfes geschädigt werden.\n- Verkrümmte Nasenscheidewand: Die verformte Scheidewand schränkt die Atmung durch die Nase stark ein. Beim Luftholen durch den Mund ist dann der Kehlkopf der Außenluft unmittelbarer ausgesetzt. Damit erhöht sich gleichzeitig die Gefahr, an Laryngitis zu erkranken.\nKehlkopfentzündung – Verlauf\nOft leiden Betroffene bei einer Kehlkopfentzündung lediglich einige Tage an den typischen Symptomen wie Heiserkeit, Halsschmerzen und Schluckbeschwerden. Danach verschwinden die Krankheitszeichen vollständig. Der Arzt nennt diese Form der Laryngitis eine akute Kehlkopfentzündung. Die Krankheit kann aber auch länger andauern. Nach drei Krankheitswochen wird schließlich von einer chronischen Kehlkopfentzündung gesprochen.\nAkute Kehlkopfentzündung\nDie akute Kehlkopfentzündung (akute Laryngitis) entsteht meist durch eine Infektion mit Erkältungs-, Schnupfen- oder Grippeerregern. Die typischen Symptome der Kehlkopfentzündung sind für eine knappe Woche spürbar und verschwinden dann wieder. Die Krankheit heilt völlig aus. Häufig ohne jede ärztliche Hilfe.\nChronische Kehlkopfentzündung\nDie chronische Kehlkopfentzündung (chronische Laryngitis) wird nach einer Dauer von mindestens drei Wochen diagnostiziert. Ab diesem Zeitpunkt ist die Wahrscheinlichkeit erhöht, dass die Krankheit die Patienten auch weiterhin begleitet. Oft stehen andere Erkrankungen als Auslöser hinter dieser Form der Laryngitis. Typische Beispiele sind häufiges Sodbrennen oder Veränderungen an den Atemwegen im Bereich der Nase. Manchmal entwickelt sich die chronische Kehlkopfentzündung aber auch aus einer ungünstig verlaufenden akuten Kehlkopfentzündung.\nKehlkopfentzündung – Diagnose\nWer unter starker Heiserkeit oder Stimmverlust leidet, sollte seinen Hausarzt oder einen Hals-Nasen-Ohren-Arzt aufsuchen. Der Mediziner wird zunächst nach den vorhandenen Beschwerden fragen. Berichtet der Patient mit belegter Stimme über Halsschmerzen, Schluckbeschwerden und trockenen Husten, wird ihn der Arzt auf eine mögliche Kehlkopfentzündung hin untersuchen.\nZunächst schaut der Arzt in Mund und Rachen des Patienten. So kann er erkennen, ob die Halsschleimhaut gerötet und die Mandeln verdickt sind. Er überprüft, ob die Atmung behindert ist und auffällige Atemgeräusche wahrnehmbar sind. Verstärkt sich der Verdacht auf akute Laryngitis, verwendet der Arzt ein besonderes Instrument zur weiteren Untersuchung:\nUntersuchung mit dem Laryngoskop\nDas Laryngoskop ist ein spezielles Spiegelinstrument zur Betrachtung des Kehlkopfes und der Stimmbänder (indirekte Laryngoskopie). Bei einer Kehlkopfentzündung ist die geschwollene und gerötete Schleimhaut auf dem Kehlkopf meist gut zu erkennen. Die Stimmbänder erscheinen ebenfalls rötlich und geschwollen. Manchmal zeigen sich auch zäher, heller Schleim und eitrige Beläge im Kehlkopfbereich. Mit dem Laryngoskop lassen sich zudem andere Erkrankungen des Kehlkopfes, wie Tuberkulose oder Tumoren erkennen und von einer Kehlkopfentzündung abgrenzen. Die direkte Laryngoskopie (direkte Kehlkopfspiegelung) wird In der Hals-Nasen-Ohren-Heilkunde genutzt, um unmittelbar auf den Kehlkopf schauen zu können. Für die Diagnose einer Kehlkopfentzündung ist die indirekte Kehlkopfspiegelung aber in der Regel ausreichend.\nAbstrich der Kehlkopfschleimhaut\nUm den Erreger der Kehlkopfentzündung zu bestimmen, nimmt der Arzt eine Probe des Schleims oder des eitrigen Belages vom Kehlkopf. Mit den Ergebnissen des Abstrichs lässt sich eine zielgenaue Therapie gegen die Erreger der Entzündung einleiten. Um eine andere Erkrankung ausschließen zu können, kann der Arzt auch eine Biopsie (Gewebeprobe) der Kehlkopfschleimhaut durchführen. Meist erfolgt dies im Zusammenhang mit einer direkten Kehlkopfspiegelung im Krankenhaus. So lassen sich eventuelle Gewebeveränderungen erkennen, die behandelt werden müssen.\nKehlkopfentzündung – Behandlung\nWenn sich die Beschwerden einer Kehlkopfentzündung, wie Heiserkeit und Schluckbeschwerden, nicht innerhalb von drei Wochen von selbst legen, ist eine ärztliche Behandlung unvermeidlich. Die Krankheit ist dann in ihre chronische Form übergegangen und wird wahrscheinlich nicht mehr ohne medizinische Hilfe abheilen\nMedikamentöse Therapie\nJe nach Diagnose gibt der Arzt Antibiotika (bakterielle Infektion) oder entzündungshemmende Medikamente (beispielsweise Kortison). Liegt der Kehlkopfentzündung eine andere Erkrankung zu Grunde, wird diese therapiert. Dazu kann ebenfalls die Einnahme von Medikamenten notwendig sein.\nBeatmung\nWenn durch starke Schwellung des Kehlkopfes die Atmung erheblich behindert ist, kann es sein, dass vorübergehend Sauerstoff gegeben werden muss. Bei stärkerer Beeinträchtigung kann die Atmung auch künstlich unterstützt werden.\nLogopädie\nZur Entlastung der angegriffenen Stimmlippen kann ein spezielles Stimmtraining beitragen. Die spezialisierten Therapeuten, die dieses Training anbieten, heißen Logopäden. Die Patienten üben in mehreren Sitzungen schonende Sprechtechniken, die den entzündeten Kehlkopf nicht zusätzlich reizen.\nWas kann man selbst tun bei Kehlkopfentzündung?\nEines der besten Hausmittel bei Laryngitis ist die Behandlung mit Wasserdampf. Dazu wird heißes Wasser mit Kochsalz versetzt und in eine Schüssel gegossen. Das Inhalieren des warmen Dampfes befeuchtet die Atemwege und die Schleimhaut des Kehlkopfes. Dem erhitzten Wasser können Kamillenblüten, Salbei oder Eukalyptusöl zugegeben werden. Salzwasser kann auch über einen Inhalator verabreicht werden. Geeignete Geräte gibt es in der Apotheke. Ebenfalls gebräuchlich sind Quarkwickel oder Kartoffelwickel. Flüssigkeit ist wichtig. Vor allem Wasser und lauwarmer Kräutertee sollten getrunken werden. Sehr heiße Getränke und Alkohol schaden dagegen. Generell trägt die konsequente Schonung von Hals und Stimme zur schnelleren Heilung der akuten Kehlkopfentzündung bei.\nHomöopathie bei Kehlkopfentzündung\nDie Wahl einer homöopathischen Arznei orientiert sich an der konkreten Ausprägung der Krankheitszeichen. Homöopathie baut auf die Aktivierung der Lebens- und Selbstheilungskräfte des Organismus. Die Therapie zielt ganzheitlich auf Körper und Seele. Vor der homöopathischen Behandlung einer Kehlkopfentzündung sollte ein Arzt mögliche andere Erkrankungen mit ähnlichen Symptomen sicher ausgeschlossen haben. Diese homöopathischen Mittel werden häufig bei Kehlkopfentzündung empfohlen:\n- Bryonia: bei bellendem Reizhusten und Atembeschwerden.\n- Rumex crispus: bei kratzendem Gefühl in Hals und Rachen.\n- Argentum metallicum: beim Verlust der Stimme.\n- Spongia und Droseria: zur Heilungsunterstützung bei Kehlkopfentzündung.\n- Causticum: bei starker Heiserkeit besonders morgens und bei Wundgefühl im Hals.\n- Sambucus nigra: bei Kehlkopfentzündung im Kindesalter.\nAkupunktur bei Kehlkopfentzündung\nDie Traditionelle Chinesische Medizin (TCM) betrachtet Krankheiten als Störungen im energetischen Gleichgewicht. Die Akupunktur gilt in der TCM als Regulationstherapie. Zu den Hauptanwendungsgebieten zählen auch chronische Atemwegserkrankungen. Ein erfahrener Akupunkteur wird zur Linderung der Symptome einer chronischen Kehlkopfentzündung die im jeweiligen Fall geeignete Therapie wählen. Sein Ziel ist es, sogenannte Energiestauungen zu lösen. Akupunktur wird auch in der ärztlichen Behandlung oft als begleitende und ergänzende Methode genutzt. Die abgesicherte Diagnose des Arztes bietet dabei die Grundlage für das Vorgehen des Akupunkteurs.\nKehlkopfentzündung bei Kindern\nBereits Kinder können von Kehlkopfentzündung betroffen sein. Kleine Kinder leiden unter Sonderformen der Laryngitis, die durch einen besonders schweren Verlauf gekennzeichnet sind. Entsprechend sollten Kinder bei den ersten Symptomen einer Kehlkopfentzündung sofort zum Arzt gebracht werden. Die seltene Kehldeckelentzündung (Epiglottitis) ist von starken Schluckbeschwerden, Atemnot und hohem Fieber begleitet. Sehr viel häufiger ist jedoch eine Erkrankung an Pseudokrupp, von der vor allem Babys und Kleinkinder betroffen sind.\nPseudokrupp (Stenosierende Laryngitis)\nDie Kinder erkranken meist in einem Alter von sechs Monaten bis drei Jahren. Sie leiden neben starker Heiserkeit an heftigem Husten und auffälligen Atemgeräuschen. Die Schleimhaut an Kehlkopf und Luftröhre kann erheblich anschwellen. Soweit, dass die Kinder in Atemnot geraten. Wie bei der Kehldeckelentzündung, muss auch bei Pseudokrupp sofort der Arzt gerufen werden.\nKehlkopfentzündung – ICD-Code\nJeder Krankheit ist in der Medizin ein eigener ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht dabei für International Statistical Classification of Diseases and Related Health Problems. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So wird \"Chronische Laryngitis und Laryngotracheitis“ unter dem ICD-Code: „J37“ erfasst. Häufig hilft die Eingabe dieses Codes auch bei der Recherche im Internet weiter.\nKehlkopfentzündung – Was bezahlt die Krankenkasse und was muss man selbst bezahlen?\nAngehörige einer gesetzlichen Krankenversicherung haben grundsätzlich ein Recht auf stationäre sowie ambulante Versorgung, auf Arzneimittel und weitere Leistungen. In aller Regel sind jedoch bestimmte Eigenleistungen (Zuzahlungen) gesetzlich festgeschrieben. Diese Zuzahlungen betragen 10 Prozent der Kosten, pro Zuzahlung aber maximal 10 Euro. Kostet die Leistung weniger als 5 Euro, hat der Versicherte den tatsächlichen Preis zu entrichten.\nBei Arzneimitteln gelten diese Grenzen ebenfalls. Wenn der Betroffene ein besonders preiswertes Präparat erhält, entfällt die Zuzahlung. Dabei dürfen die Krankenkassen feste Beträge bestimmen, die sie erstatten, sofern mehrere Präparate mit gleichem Wirkstoff erhältlich sind. Arzneimittel, deren Preis 30 Prozent unter diesem Festbetrag liegt, werden von den Krankenkassen ohne Zuzahlung erstattet.\nZudem besteht die Regelung, dass die GKV bei bestimmten Präparaten nicht mehr den Einzelpreis des jeweiligen Arzneimittels erstatten muss, sondern nur den Festbetrag, der für eine Gruppe von vergleichbaren Präparaten festgelegt wurde. Ist das verschriebene Medikament teurer, muss der Patient den Mehrpreis selbst zahlen plus der gesetzlichen Zuzahlung für den erstatteten Kostenanteil.\nZuzahlungen fallen ebenfalls bei einem Krankenhausaufenthalt an. Sie betragen 10 Euro pro Kalendertag, wobei die Zuzahlung nur für maximal 28 Tage pro Jahr geleistet werden muss. Dabei können mehrere Krankenhausaufenthalte in einem Jahr zusammengenommen werden, so dass die maximale Zuzahlung bei stationärer Behandlung 280 Euro pro Kalenderjahr beträgt.\nBei häuslicher Krankenpflege werden einmalig zehn Euro für die Verordnung fällig. Darüber hinaus sind 10 Prozent pro Tag als Eigenanteil zu tragen. Die Zuzahlung ist auf 28 Kalendertage pro Kalenderjahr begrenzt und wird nur bei Erwachsenen über 18 Jahren erhoben. Auch bei häuslicher Krankenpflege gilt die Obergrenze von 280 Euro pro Kalenderjahr. Zuzahlungen für Krankenhausaufenthalte werden bei der Obergrenze der Zuzahlung für häusliche Krankenpflege angerechnet.\nWenn die Kosten für eine Haushaltshilfe von der Krankenkasse übernommen werden, müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent der anfallenden Kosten leisten. Die Grenzen liegen bei mindestens 5 und maximal 10 Euro pro Kalendertag. Diese Zuzahlungspflicht gilt für den gesamten Zeitraum, in dem eine Haushaltshilfe in Anspruch genommen wird.\nBei Hilfsmitteln müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent des Abgabepreises leisten, wobei ebenfalls eine Ober- und Untergrenze von 10 und 5 Euro pro Verordnung gelten.\nDie Höhe der Zuzahlungen für Rehabilitationsmaßnahmen hängt von der Maßnahme und vom jeweiligen Kostenträger ab.\nDie Kosten für eine Schmerztherapie in einer Schmerzklinik übernimmt in der Regel jede gesetzliche Krankenkasse, da es sich um eine vertragsärztliche Leistung handelt. Allerdings können weitere Kosten (wie z. B. Zuzahlungen für Verordnungen) privat anfallen.\nDie Kosten einer klassischen Körperakupunktur werden von allen gesetzlichen Krankenkassen, bei chronischen Schmerzen der Lendenwirbelsäule oder bei Kniegelenkarthrose, übernommen. Der Leistung wird vorausgesetzt, dass die Schmerzen seit mindestens sechs Monaten bestehen. In solchen Fällen haben gesetzlich Versicherte Anspruch auf bis zu zehn Akupunktursitzungen pro Krankheitsfall innerhalb von maximal sechs Wochen. Eine erneute Behandlung kann frühestens zwölf Monate nach Abschluss der letzten Akupunkturbehandlung erfolgen. Die Krankenkasse erstattet die Kosten nur, wenn die Behandlung von einem qualifizierten Arzt durchgeführt wird. Akupunktur bei einem Heilpraktiker wird nicht übernommen. Die Kosten sind dann privat zu leisten.\nKehlkopfentzündung – Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nIm Falle einer Erkrankung warten Sie mit der Krankenhauszusatzversicherung\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) Exklusiv nicht länger als 5 Tage auf einen Termin bei einem spezialisierten Facharzt.\nSie profitieren zudem von Chefarztbehandlung, Einbettzimmer, freier Krankenhauswahl und Krankenhaustagegeld bei einem stationären Klinikaufenthalt. Der\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) macht Sie zum Privatpatienten im Krankenhaus inkl. Auslandskrankenversicherung.\nFAQ zum Thema Kehlkopfentzündung\nIst Kehlkopfentzündung ansteckend?\nUnter Umständen ja. Immer dann, wenn die Krankheit ihre Ursache in einer Infektion mit Influenzaviren beziehungsweise Bakterien hat, besteht prinzipiell Ansteckungsgefahr. Ob man nach der Ansteckung dann auch tatsächlich eine Kehlkopfentzündung oder nur andere Symptome eines Schnupfens, einer Erkältung oder Grippe bekommt, ist kaum vorherzusagen. Je nach Erreger ist die Wahrscheinlichkeit für die Entwicklung einer Kehlkopfentzündung unterschiedlich stark ausgeprägt. Erkrankte sollten aber sicherheitshalber immer Abstand zu ihren Mitmenschen halten. Denn die Infektion erfolgt über winzige Tröpfchen, die beim Husten, Niesen und Sprechen in die Umgebungsluft abgegeben werden.\nWie lange dauert eine Kehlkopfentzündung?\nEine akute Kehlkopfentzündung dauert nur wenige Tage und heilt nicht selten auch ohne ärztliche Behandlung ab. Bei einigen Betroffenen kann die Entzündung allerdings chronisch werden. Zeigt sich innerhalb von drei Wochen keine eindeutige Besserung der Beschwerden, sollte unbedingt ein Arzttermin vereinbart werden. Hinter einer chronischen Kehlkopfentzündung können andere, auch schwerwiegende Erkrankungen stecken.\nHelfen Antibiotika gegen Kehlkopfentzündung?\nNur wenn sich eine bakterielle Entzündung auf die Virusinfektion der Kehlkopfschleimhaut gesetzt hat. Dies ist aber eher selten der Fall. Der Arzt kann durch einen Kehlkopfabstrich den verursachenden Erreger (Virus oder Bakterium) ermitteln. Manchmal wird eine Kehlkopfentzündung allerdings durch eine chronische Nasennebenhöhlenentzündung verursacht. Bei der Bekämpfung dieser Grunderkrankung werden dann unter Umständen ebenfalls Antibiotika verschrieben.\nZu welchem Arzt bei Kehlkopfentzündung?\nMit einer frischen Kehlkopfentzündung ist es nicht unbedingt nötig, zum Arzt zu gehen. Meist heilt die Entzündung innerhalb weniger Tage gemeinsam mit der auslösenden Erkältung ab. Legt sich die Krankheit aber nicht oder verschlimmert sich sogar noch, sollte ein Termin in der Hausarztpraxis vereinbart werden. Bei Bedarf erfolgt die Überweisung an eine Praxis der Hals-Nasen-Ohrenheilkunde. Hals-Nasen-Ohrenärzte verfügen über spezielle Instrumente zur Untersuchung des Kehlkopfes.\nWelche Ursachen hat eine Kehlkopfentzündung?\nDie häufigsten Ursachen sind ein grippaler Infekt oder eine Erkältung aufgrund einer viralen Infektion. Mit den Atemwegen wird auch der Kehlkopf von den Erregern befallen. Seltener stehen andere Erkrankungen, wie chronisches Sodbrennen oder eine Nasennebenhöhlenentzündung hinter der Kehlkopfentzündung.\nQuellen\n- Lenarz, Thomas; Boenninghaus, Hans-Georg: Hals-Nasen-Ohren Heilkunde, Springer Verlag, 14. Auflage, 2012\n- Leitlinien der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin: Akuter und chronischer Husten, Diagnostik und Therapie erwachsener Patienten\n[www.urologenportal.de](https://www.urologenportal.de)(erschienen 02/2010)\n- HNO / Chronische Laryngitis,\n[www.viamedici.thieme.de](https://viamedici.thieme.de/)(Abruf 06.05.2021) [Deutscher Berufsverband der Hals-Nasen-Ohrenärzte e.V.,](https://viamedici.thieme.de/) [www.hno-aerzte-im netz.de](https://www.hno-aerzte-im-netz.de)(Abruf 05.05.2021)\n- Laryngitis,\n[www.msdmanuals.com/de](https://www.msdmanuals.com/de)(Abruf 06.05.2021)\n- Dos and Don´ts bei Laryngitis,\n[www.thieme.de](https://www.thieme.de)(Abruf 06.05.2021)\n- Bund Deutscher Heilpraktiker, \"Kehlkopfentzündung\",\n[www.bdh-online.de](https://www.bdh-online.de)(Abruf 06.05.2021)\n- HalloVita Verlag:\n[www.hallo-homoeopathie.de](https://www.hallo-homoeopathie.de)(Abruf 05.05.2021)\n- Deutsche Akupunktur Gesellschaft:\n[www.deutsche-akupunktur-gesellschaft.de](https://www.deutsche-akupunktur-gesellschaft.de)(Abruf 05.05.2021)", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/8/2/csm_kehlkopfentzuendung_3b487ac55e.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "https://www.urologenportal.de", "https://viamedici.thieme.de/", "https://viamedici.thieme.de/", "https://www.hno-aerzte-im-netz.de", "https://www.msdmanuals.com/de", "https://www.thieme.de", "https://www.bdh-online.de", "https://www.hallo-homoeopathie.de", "https://www.deutsche-akupunktur-gesellschaft.de", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "#newssection13", "#newssection14", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}