{"title": null, "author": "Barmherzige Brüder", "url": null, "hostname": null, "description": "Sie planen eine natürliche Darmreinigung mit Hausmitteln? ► Alle Tipps zum Thema Darmsanierung & Heilfasten finden Sie hier im Magazin!", "sitename": "Barmherzige Brüder", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "8 Fragen zur Darmreinigung, Leberentgiftung und Co.\nIn der Regel ist der menschliche Körper von Natur aus widerstandsfähig und in der Lage, sich selbst zu entgiften. Dies geschieht über die Ausscheidungsorgane Nieren und Darm. Die Leber verstoffwechselt schädliche Substanzen und baut Abfallprodukte ab. Durch den heutigen modernen Lebensstil ist der Organismus durch Giftstoffe, Medikamente und häufig ungesunde Ernährung überlastet. Von daher ist es wichtig, den Körper von Zeit zu Zeit gezielt und bewusst zu entschlacken. Lesen Sie hier wissenswerte Fakten rund um das Thema Körperentgiftung.\nWas bedeutet „Detoxing“?\nDer Begriff „Detoxing“ wird neuerdings sehr viel verwendet, wenn es um das Befreien des Körpers von Schlackstoffen geht. Wörtlich übersetzt bedeutet er „Entgiftung“ und meint verschiedene Maßnahmen, die den Körper bei der Entgiftung unterstützen können. Abbau und Ausscheidung von giftigen Stoffen, Stoffwechselprodukten und Ablagerungen im Gewebe werden somit gefördert. Zu den entgiftenden Maßnahmen zählen:\n- Entgiftung der Nieren\n- Darmreinigung und Darmsanierung\n- Entgiftung durch gesunde Lebensmittel\n- Leberentgiftung\n- Heilfasten\n- Verschiedene spezielle Kuren zur Entschlackung und Reinigung des Körpers\nWie funktioniert eine Entgiftung der Nieren?\nDie Nieren als Filterorgan arbeiten jeden Tag auf Hochtouren. Sie filtern täglich etwa 180 Liter Primärharn und scheiden diesen über die Blase wieder aus. Damit die Nieren gut arbeiten können, wird viel Flüssigkeit benötigt. Um den Körper zu entschlacken und zu reinigen ist es wichtig, viel zu trinken. Am besten dazu eignen sich stilles Wasser oder bestimmte Kräuterteemischungen, die entwässernd wirken. Folgende Kräuter wirken entschlackend und sollten beim Detoxing in Form von Tee täglich in ausreichender Menge getrunken werden:\n- Brennnessel\n- Pfefferminz\n- Schachtelhalm\n- Wacholder\n- Birke\n- Löwenzahn\nWarum ist eine Darmreinigung wichtig um den Körper zu entgiften?\nEin wichtiger Baustein von Entgiftungskuren ist die Darmreinigung, die zu Beginn jeder Ernährungsumstellung im Vorfeld empfohlen wird. Der Darm ist im Laufe des Lebens einer Vielzahl von Belastungen ausgesetzt. Er wird durch ungesunde Ernährung, zu wenig Bewegung und einen allgemein ungesunden Lebensstil oft übermäßig belastet. Folge davon ist, dass der Darm überlastet wird und verschlackt. Unterschiedliche Symptome können die Folge einer zunehmenden Verschlackung und somit gestörten Darmflora sein. Wenn folgende Anzeichen häufiger auftreten, so ist es an der Zeit eine Darmreinigung durchzuführen:\n- Chronischer Durchfall, vermehrt Blähungen oder Verstopfung\n- Starke Müdigkeit und Erschöpfung\n- Häufige Infektanfälligkeit\n- Kopfschmerzen und Migräne\n- Entzündungen, Schuppenflechte oder Akne\n- Psychische Beeinträchtigungen wie z. B.\n[Depressionen](https://www.kurhaus-schaerding.at/site/schaerding/magazin/selbstheilung)\n- Gelenkbeschwerden und Rheuma\nIn den meisten Fällen bessern sich nach einer Darmreinigung die Symptome der Betroffenen, das Immunsystem wird gestärkt und der Körper von festsitzenden Schlackstoffen befreit. Fette, Gifte und andere Abfallprodukte verlassen den Körper, das Wohlbefinden wird wieder gesteigert. Nach einer Darmreinigung kann auch die Psyche wieder ins Gleichgewicht kommen. Zur Darmreinigung empfiehlt es sich, natürliche Produkte zu verwenden. Hier eignen sich z. B. Flohsamen, Leinsamen, Heilerde oder Rizinusöl. Allen gemeinsam ist, dass sie eine abführende Wirkung haben. Weiterhin kann eine Reinigung des Darms mittels Einlauf ganz leicht von zu Hause aus durchgeführt werden. Eine Darmreinigung zur Entgiftung und Entschlackung wird auch meist im Vorfeld einer Ernährungsumstellung eingesetzt: Darm und Körper werden zuerst von Giftstoffen befreit, danach kann die Darmflora durch eine entsprechend gesunde Ernährung und durch die Einnahme verschiedener Probiotika wieder aufgebaut werden. Folgende weitere Begleitmaßnahmen werden im Rahmen einer Darmreinigung empfohlen:\n- Bewegung: Genügend Bewegung in Form von sanften Sportarten wie Walken, Radfahren und Schwimmen unterstützt den Körper beim Entgiften und regt die Verdauung an\n- Massagen: Leichte Bauchmassagen während der Darmreinigung entspannen und helfen, die Darmtätigkeit anzuregen\n- Genügend Flüssigkeit: Dies ist bei einer Darmreinigung besonders wichtig. Natürliche Mittel wie z. B. Flohsamenschalen können nur dann gut quellen und abführend wirken, wenn eine ausreichende Menge Flüssigkeit zugeführt wird\nWelche Lebensmittel entgiften und entschlacken den Körper?\nZiel einer Entgiftungskur ist es, den Körper von schädlichen Schlackstoffen und Abfallprodukten zu befreien. Dies geschieht unter anderem durch die vorher beschriebene Darmreinigung. Ist dies geschehen, so sollte in jedem Fall die Ernährung umgestellt werden, um Darm und Körper nicht erneut zu belasten. Wichtig für Darm und Körper ist die Aufnahme von ausreichend Ballaststoffen. Diese finden sich vor allem in Obst und Gemüse sowie Vollkornprodukten. Verzichtet werden sollte in dieser Zeit auf alle „schlechten“ Kohlenhydrate: Zucker nur in Maßen konsumieren und auf alle Weißmehlprodukte verzichten! Vorsicht ist auch geboten bei allen industriell hergestellten Fertigprodukten und zu viel tierischen Fetten. Fette Wurst kann durch mageres Fleisch wie Pute oder Fisch ersetzt werden. Im einzelnen eigenen sich besonders folgende Lebensmittel und Getränke während einer Darmreinigung und Entschlackungskur:\n- Spargel: Er beschleunigt die Entwässerung des Körpers und der Leber und hilft, Giftstoffe schnell auszuschwemmen.\n- Artischocken: Sie gelten als eines der stark entgiftenden Lebensmittel. Der Verzehr regt die Produktion von Gallenflüssigkeit an und unterstützt somit die Leber beim Ausscheiden von Giftstoffen.\n- Grapefruit: Der Genuss von Grapefruit heizt die Fettverbrennung an und versorgt den Körper mit zusätzlichen Vitaminen und Mineralstoffen.\n- Löwenzahn: Er gilt als Leber und Entgiftungspflanze und sollte auch im Rahmen einer Darmsanierung frisch im Salat verzehrt oder als Tee getrunken werden.\n- Grüner Tee: Er kurbelt den Kalorienverbrauch an und hilft, Schlackstoffe aus dem Körper zu transportieren.\n- Rucola: Dunkle und herbe Blattgemüsesorten wie Rucola enthalten viele Bitterstoffe, die die Verdauung anregen und dabei helfen, den Körper zu entschlacken.\n- Ingwer: Er hilft bei Verdauungsproblemen, wärmt von innen und entgiftet den Körper.\n- Suppe aus Algen: Diese reinigt den Körper und versorgt ihn mit Flüssigkeit. Der Verzehr von Algen bewirkt, dass Giftstoffe aus dem Körper geleitet werden.\n- Knoblauch: Antibakterielle und antioxidative Bestandteile binden freie Radikale und stärken den Körper gegen Krankheitserreger.\n- Weiterhin entgiftend sind: Paprika, Grünkohl, Möhre, Gurke, Blumenkohl, Brokoli, Spinat, Sellerie und Rote Bete\nWie funktioniert eine Leberentgiftung?\nDie Leber ist neben dem Darm das wichtigste Organ, wenn es um die Entschlackung des Körpers geht, da sie Bestandteil aller Stoffwechselprozesse im menschlichen Körper ist. Stoffe aus dem Darm gelangen in unsere Blutbahnen und danach über die Pfortader in die Leber. Diese werden dort entweder sofort verwertet oder gespeichert. Die Leberfunktion hängt also auch mit einem gesunden Darm zusammen: Ist der Darm verschlackt, so gelangen viele Giftstoffe und Abfallprodukte auch in die Leber, die dadurch übermäßig belastet wird. Neben einer Darmreinigung ist es also auch wichtig, die Leber zu entgiften, sodass alle Stoffwechselprozesse reibungslos ablaufen können. Was dem Darm guttut, wirkt sich auch positiv auf die Leber aus, um den gesamten Organismus zu entgiften. Hier spielt wiederum eine ausgewogene Ernährung die zentrale Rolle, ebenso wie ausreichende Bewegung. Im Rahmen einer Leberentgiftung sollte auch auf Alkohol und übermäßigen Medikamentenkonsum verzichtet werden, da sie die Leber stark belasten. Während einer Darmreinigung und Leberentgiftung empfiehlt es sich, regelmäßig einen Leberwickel anzulegen. Dies geschieht folgendermaßen:\n- Benötigt werden ein kleines Handtuch, ein großes Handtuch und eine Wärmflasche.\n- Die Wärmflasche wird mit heißem Wasser gefüllt.\n- Das kleine Handtuch wird ins heiße Wasser gelegt und gut ausgewrungen. Danach doppelt zusammenlegen und auf die Leberregion legen.\n- Nun wird die Wärmflasche auf das kleine Handtuch gelegt.\n- Mit dem großen trockenen Handtuch wird der gesamte Wickel abgedeckt.\n- Der Leberwickel zur Entgiftung der Leber und zur Reinigung des Körpers sollte so eine halbe Stunde wirken.\nAngewendet wird der Leberwickel am besten um die Mittagszeit, wenn der Körper sich im Verdauungsprozess befindet. Auch am Abend kann das Anlegen eines Leberwickels sinnvoll sein, denn er besitzt eine schlaffördernde und beruhigende Eigenschaft. Kombiniert mit einer Darmreinigung bietet der Leberwickel eine gute Möglichkeit, den Körper zu entgiften und zu entschlacken.\nWas ist Heilfasten und wie funktioniert es?\nHeilfasten hat mittlerweile eine Jahrtausend alte Tradition und dient der Reinigung von Körper, Geist und Seele. Auch heute ist die Methode des Heilfastens beliebt, um den Darm zu reinigen, die Leber zu entgiften und somit den ganzen Organismus von schädlichen Gift- und Abfallprodukten zu befreien. Der Unterschied zum vollkommenen Fasten liegt darin, dass dem Körper eine geringe Menge an Energie zugeführt wird. Laut dem Arzt Otto Buchinger, auf den die Methode des Heilfastens zurückgeht, wird der Körper nicht nur auf medizinischer Ebene, sondern auch auf psychosozialer und spiritueller Ebene gereinigt. Hier zeigt sich wieder die Verbindung zur Darmreinigung: Diese ist beim Heilfasten ein wichtiger Bestandteil und erfolgt am ersten Heilfastentag. Für diese wird empfohlen, einen Liter Wasser mit 30-40 Gramm Glaubersalz innerhalb von 20 Minuten einzunehmen. Nach einer weiteren halben Stunde wird dem Körper zusätzlich bis zu ein Liter Flüssigkeit in Form von Wasser oder Tee zugeführt. Ist nun der Darm gereinigt und von Schlackstoffen befreit, so sehen die weiteren Fastentage wie folgt aus:\n- Es erfolgt täglich eine Zufuhr von 0,25 Litern Gemüsebrühe\n- 0,25 Liter Obst- oder Gemüsesäfte werden getrunken\n- 30 Gramm Honig werden aufgenommen\n- Mindestens 2,5 Liter Flüssigkeit in Form von Kräutertee oder Wasser werden dem Körper zugeführt\nDie maximale erlaubte Kalorienmenge nach der Buchinger-Methode beträgt 500 kcal pro Tag. Insgesamt wird eine Heilfastenkur zur Entgiftung und Reinigung des Körpers über zwei bis vier Wochen durchgeführt. Ärzte empfehlen als Standarddauer für eine Heilfastenkur sieben bis zehn Tage, die dann mit dem Fastenbrechen endet. Der Fastende wird langsam wieder an feste Nahrung gewöhnt. Dies beginnt mit einem Apfel und einer Suppe am Abend. Der weitere Kostaufbau sollte hauptsächlich aus vegetarischen Lebensmitteln, ungesättigten Fetten und ballaststoffreichen Lebensmitteln bestehen. Auch die Kalorienzufuhr sollte sich langsam und von Tag zu Tag steigern: Von anfangs 800 kcal bis hin zu 1600 kcal in den nächsten Aufbautagen. Weiterhin sollte viel Flüssigkeit zu sich genommen werden. Folgende positive Effekte einer Darmreinigung und einer sich anschließenden Heilfastenkur können angeführt werden:\n- Fasten wirkt sich positiv auf den gesamten Stoffwechsel aus: Der Cholesterinspiegel wird gesenkt, die Insulinresistenz und der Blutdruck sinken, der Darm wird von Rückständen befreit und gereinigt, die Darmflora und das Immunsystem werden gestärkt.\n- Fasten beugt chronischen Krankheiten vor: Arthrose, Bluthochdruck und chronische Schmerzen werden positiv beeinflusst, Diabetes wird vorgebeugt.\n- Fasten wirkt sich positiv auf die Seele aus: Nicht nur der Körper, sondern auch die Psyche werden gereinigt, es entstehen positive und euphorische Gefühle, da durch das Fasten mehr Serotonin im Gehirn freigesetzt wird.\n- Fasten als Neustart einer besseren Ernährung: Nach Darmreinigung und Heilfasten ist der Körper gut vorbereitet, um in eine gesündere und ausgewogenere Ernährung zu starten.\n- Fasten hilft beim Abnehmen: Fasten ist zwar nicht primär als Methode zum Abnehmen geeignet, erleichtert aber den Einstieg in eine kalorienreduzierte und bewusstere Ernährung, die die Pfunde schmelzen lässt.\nFasten in Verbindung mit einer Darmreinigung sollte auf jeden Fall unter ärztlicher Aufsicht und Kontrolle stattfinden. Vor Beginn der Fastenkur ist ein gründlicher ärztlicher Check auf jeden Fall sinnvoll. Arztbesuche während der Fastenkur sollten ebenfalls von Zeit zu Zeit gemacht werden. Untergewichtige oder Menschen mit Essstörungen sollten auf eine Fastenkur verzichten. Während des Fastens und der davor statt findenden Darmreinigung sollte auf Genussgifte wie Alkohol, Koffein und Nikotin verzichtet werden. Entspannungsübungen wie autogenes Training, Tai-Chi, Meditation und Yoga helfen, ein bewussteres Körpererlebnis zu bekommen und Körper und Geist in dieser Zeit als Einheit zu begreifen.\nWelche weiteren Methoden gibt es um den Körper zu entgiften?\nUm den Körper zu entgiften, Leber und Darm zu reinigen, gibt es noch weitere spezielle Methoden, die hier vorgestellt werden.\nDen Körper entgiften mittels Mayr-Kur\nDies ist eine Methode der Naturheilkunde mit dem Anliegen, den Darm zu sanieren und die Entgiftungsfunktion des Körpers zu unterstützen. Benannt ist sie nach dem österreichischen Arzt Dr. Franz Xaver Mayr, der sich mit Fragen der Darmfunktion, der Entgiftung und dem damit zusammenhängenden Allgemeinbefinden beschäftigte. Eckpfeiler dieser Kur sind Schonung, Säuberung und Schulung des gesamten Verdauungsapparates. Zu den Bestandteilen der Kur gehören regelmäßige Einnahmen von Bittersalz zur Darmreinigung, Einläufe und Bauchmassagen. Dem Darm wird bei dieser Methode also große Beachtung geschenkt. Das Essen selber besteht aus leichter Schonkost, je nach individueller Vorliebe. Vorteile und bestätigte Effekte der\n[Mayr-Kur](https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/mayrtage) sind, dass sich Magen und Darm gut regenerieren können. Das Immunsystem wird gestärkt und der gesamte Stoffwechsel verbessert sich. Durch Konzentration auf die Säuberung und Reinigung des Darms werden Giftstoffe aus dem Körper geschwemmt und das Bindegewebe strafft sich.\nDarmreinigung und Entschlackung mit Master Cleanse\nDiese Methode hat ihre Wurzeln in Amerika und setzt ebenfalls auf Entschlackung des Körpers und Reinigung des Darms. Dies geschieht mit Hilfe eines Shakes aus Zitronen- oder Limettensaft, aus Ahornsirup, Cayennepfeffer und Wasser. Innerhalb eines Zeitraums von zehn Tagen wird nur dieser Shake konsumiert, immer dann, wenn sich ein Hungergefühl einstellt. Die einzelnen Komponenten haben hierbei ganz besondere Effekte: Die Zitrusfrüchte liefern wertvolles Vitamin C für das Immunsystem, Kalium für Muskel- und Nervenfunktion sowie antibakterielle Substanzen. Sie wirken verdauungsfördernd und beschleunigen wie der enthaltene Cayennepfeffer die Verdauung und den Stoffwechsel. Zwei Entlastungstage stehen zu Beginn dieser Entschlackungsmethode an. Die tägliche Nahrungsmenge und Kalorienzufuhr wird reduziert und es wird, wenn möglich, vegetarisch gegessen. Danach folgt eine Darmreinigung, die den Körper von giftigen Abfallprodukten und Schlackstoffen befreit. Insgesamte Dauer dieser Kur ist zehn Tage, über drei bis vier Tage danach wird begonnen, den Körper wieder an feste Nahrung zu gewöhnen.\nEntschlackung mit Meerwasser: Die Thalasso-Therapie\nBei dieser Methode wird auf die heilende Kraft des Meerwassers gesetzt, dem eine heilende Wirkung nachgesagt wird. Inhaltsstoffe des Meerwassers sind Natrium, Kalzium, Kalium, Magnesium und Phosphor. Weiterhin benötigt der Körper Mineralstoffe und Spurenelemente wie Chrom, Eisen, Zink, Selen und Jod, die ebenfalls im salzigen Meerwasser enthalten sind. Behandelt wird bei der Thalasso-Therapie von innen und von außen: Trinkkuren wirken sich positiv auf Magen und Darm aus, mildern Verdauungsbeschwerden und reinigen Darm und Körper. Mit Algenpackungen von außen werden Akne und Schuppenflechte verbessert.\nEntgiften nach Ayurveda mit der Panchakarma-Kur\nÜbersetzt bedeutet Panchakarma die „fünffache Reinigung“. Sie ist eine Therpie in der ayurvedischen Medizin zur Entgiftung, zur Vorbeugung und Heilung von Krankheiten und zur Verjüngung des Organismus. Gifte sollen mit dieser Methode aus dem Körper geleitet werden, das Gleichgewicht von Körper und Geist wird so wieder hergestellt. In einer vorbereitenden Phase wird eine fettfreie Diät gehalten. Umweltgifte und Abbauprodukte werden so aus dem Körper geschleust. Im Anschluss zielt die Methode darauf, Körper, Geist und Gefühle zu reinigen. Dies geschieht mittels Einläufen, Inhalationen und Techniken zum Abführen. Bei der\n[Panchakarma-Kur](https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/panchakarmakur) spielt also die Darmreinigung und Entgiftung des Körpers eine große Rolle.\nGibt es auch Risiken der Methoden zur Entgiftung und Darmreinigung?\nMethoden zur Darmreinigung und Entschlackung haben viele Vorteile, wie bisher zu lesen war. Sie entgiften und reinigen sowohl den Körper als auch die Psyche und helfen dabei, den gesamten Organismus wieder ins Gleichgewicht zu bringen. Menschen mit chronischen Krankheiten sollten jedoch immer erst einen Arzt befragen, bevor sie die eine oder andere Methode für sich wählen. Der Hauptfokus sollte auch nicht primär auf einer schnellen und rapiden Gewichtsabnahme liegen, sondern vielmehr die Entschlackung, Reinigung und Entgiftung des Körpers im Blick haben. Allen Methoden, ob neue oder alte Verfahren, haben immer die Darmreinigung als zentralen Punkt im Blick. Diese ist bei fast allen Kuren ein gemeinsamer und zentraler Bestandteil. Risiken von zu häufig oder unkontrolliert durchgeführten Darmreinigungen können ein hoher Flüssigkeitsverlust, Herzrhythmusstörungen und Störungen im Elektrolythaushalt sein. Vor allem ältere und kreislaufschwache Menschen sollten eine Darmreinigung immer mit ihrem Arzt besprechen. Auch wenn während der Darmreinigung Blutungen, Bauchkrämpfe oder Erbrechen auftreten, so ist sofort ein Arzt zu konsultieren. In Fällen von Risikopatienten empfiehlt es sich, die Darmreinigung im Vorfeld einer Entschlackungskur nicht alleine zu Hause ohne Aufsicht durchzuführen. Arztpraxen und geschulte Alternativmediziner bieten ebenso Darmspülungen in der Praxis an. Kombiniert mit genügend Schlaf, ausreichend Bewegung und einer gesunden Ernährung kann man selber den Darm gesund erhalten, so dass eine Darmreinigung nicht zwingend notwendig werden muss.", "language": null, "image": null, "pagetype": "object", "links": ["#contentBox", "#mainnavBox", "mailto:kurhaus@bbschaerd.at", "tel:004377123221", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=fontsize%3A1&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=fontsize%3A2&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=fontsize%3A3&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=color%3A1&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=color%3A2&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=color%3A3&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=color%3A4&s=26095&t=35d2a948b1ee4ff4", "/common/pagebuilder_detail.siteswift?so=all&do=all&c=setpref&d=color%3A5&s=26095&t=35d2a948b1ee4ff4", "https://www.kurhaus-schaerding.at/site/schaerding/home", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/kneipp", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/ayurveda", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/tcm", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/ernaehrung-fasten", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/spiritualitaet", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/gesundheitsteam", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/basenfasten", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/heilfasten", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/mayrtage", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/darmmanagement", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme-95599", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/panchakarmakur", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/ayurvedischereinigung", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/meinekraftquelle", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/kneippkuren", "https://www.kurhaus-schaerding.at/site/schaerding/angebote/ichschalteab", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundvital", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/rasayanakuren", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/shantiwoche", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/yogaretreat", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/pilgern", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesunderruecken", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundegelenke", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundevenen", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/einzelbehandlungen", "https://www.kurhaus-schaerding.at/site/schaerding/hotel", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/wohnen", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/region", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/galerie", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-29932", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-38512", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-57990", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-81074", "https://www.kurhaus-schaerding.at/site/schaerding/shop", "https://www.kurhaus-schaerding.at/site/schaerding/shop/gutscheine", "https://www.kurhaus-schaerding.at/site/schaerding/shop/gutscheinshop", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/karriere", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/karriere/service", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/anreise", "#mainnavMobileBox", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/kneipp", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/ayurveda", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/tcm", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/ernaehrung-fasten", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/spiritualitaet", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept/gesundheitsteam", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/basenfasten", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/heilfasten", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/mayrtage", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/darmmanagement", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme-95599", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/panchakarmakur", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/ayurvedischereinigung", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/meinekraftquelle", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/kneippkuren", "https://www.kurhaus-schaerding.at/site/schaerding/angebote/ichschalteab", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundvital", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/rasayanakuren", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/shantiwoche", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/yogaretreat", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/pilgern", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesunderruecken", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundegelenke", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/gesundevenen", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/einzelbehandlungen", "https://www.kurhaus-schaerding.at/site/schaerding/hotel", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/wohnen", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/region", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/galerie", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-29932", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-38512", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-57990", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie-81074", "https://www.kurhaus-schaerding.at/site/schaerding/shop", "https://www.kurhaus-schaerding.at/site/schaerding/shop/gutscheine", "https://www.kurhaus-schaerding.at/site/schaerding/shop/gutscheinshop", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/karriere", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/karriere/service", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt/anreise", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/selbstheilung", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/mayrtage", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme/panchakarmakur", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/basenfasten", "https://de.wikipedia.org/wiki/Stoffwechsel", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/selbstheilung", "#startBox", "https://www.kurhaus-schaerding.at/site/schaerding/kurhaus-konzept", "https://www.kurhaus-schaerding.at/site/schaerding/gesundheitsprogramme", "https://www.kurhaus-schaerding.at/site/schaerding/hotel", "https://www.kurhaus-schaerding.at/site/schaerding/hotel/ernaehrung/orangerie", "https://www.kurhaus-schaerding.at/site/schaerding/shop", "https://www.kurhaus-schaerding.at/site/schaerding/magazin/", "https://www.kurhaus-schaerding.at/site/schaerding/kontakt", "mailto:kurhaus@bbschaerd.at", "tel:004377123221", "https://www.kurhaus-schaerding.at/site/schaerding/impressum", "https://www.barmherzige-brueder.at/hinweisgeber", null, "#startBox"]}