{"title": "6. Impf-Update", "author": null, "url": null, "hostname": null, "description": null, "sitename": "6. Impf-Update", "date": "2021-05-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "6. Impf-Update\nAb sofort ist die Priorisierung für AstraZeneca komplett aufgehoben. Es gelten die Zulassungsbedingungen des Impfstoffes.\n07.05.2021\nAb sofort ist die Priorisierung für AstraZeneca komplett aufgehoben. Es gelten die Zulassungsbedingungen des Impfstoffes\n- Es können alle Personen ab einem Alter von 18 Jahren geimpft werden, die dies wollen und bei denen keine Kontraindikationen vorliegen\n- Die Erst- und Zweitimpfung kann in einem Abstand von 4-12 Wochen vorgenommen werden.\n- Impfwillige Personen müssen – wie bei jeder Impfung – auf mögliche Risiken hingewiesen werden\nDiese Entscheidung ist in Abstimmung zwischen BMG und den Gesundheitsministern der Länder am gestrigen Abend gefallen. Die KVSH ist seitens des Landes dazu informiert worden.\nBestellungen:\n- Comirnaty: In den letzten zwei Maiwochen wird die Liefermenge von BioNTech Impfstoff gerade ausreichend sein, um Zweitimpfungen durchzuführen. Für die Personen der ersten Aprilimpfungen läuft die Maximalzeit zur Zweitimpfung (6 Wochen) aus. Es ist für die Woche vom 17. bis 23. Mai ausschließlich möglich, die Menge zu ordern, die Sie für Zweitimpfungen benötigen. Dies wird auch in der Folgewoche (24. bis 30. Mai) so sein. Für Erstimpfungen kann – wenn überhaupt – allenfalls 1 Vial pro Praxis lieferbar sein. Der Bund verspricht eine Erhöhung der Gesamt-Impfstoffmenge pro Woche wieder ab Anfang Juni. Bitte sehen Sie von Rückfragen beim Info-Team ab, die KVSH hat keinen Einfluss auf verfügbare Impfstoffmengen.\n- Vaxzevria: Für diesen AZ-Impfstoff ist weiterhin eine Bestellung für Erst- und Zweitimpfungen möglich zulasten des BAS. Ebenso gilt unverändert die Option, auf einem separaten Rezept zulasten des Landes Schleswig-Holstein je 100 Dosen en bloc zu bestellen, wie wir es in der letzten Woche mitgeteilt haben. Über diesen Weg wurden in dieser Woche bei etwa 100 Apotheken ca. 23.000 Dosen bestellt.\nHinweise:\n- Haftung: Eine Staatshaftung bei Impfungen gilt grundsätzlich dann, wenn die Zulassungsvorgaben eines Impfstoffes eingehalten werden, die Indikation richtig gestellt und die Durchführung fachgerecht erfolgt ist. Der Bundestag hat in Bezug auf die Covid-19-Impfung einer Ergänzung des § 60 des Infektionsschutzgesetzes am 4.5.21 zugestimmt, der Bundesrat entscheidet dazu am heutigen Tag. Die Regelung gilt bundesweit und unabhängig von öffentlichen Empfehlungen der Landesbehörden. STIKO-Empfehlungen beeinflussen nicht die Staatshaftung.\n- STIKO: Die STIKO hat ihre Empfehlung zur Impfung mit AZ-Impfstoff erneut in Bezug auf das Alter angepasst. Dies ist die 4. Änderungsempfehlung in Bezug auf AZ-Impfstoff. S. Epidem. Bulletin 16/2021. „Der Einsatz der Covid-19-Vaccine AstraZeneca für eine 1. oder 2. Impfdosis unterhalb dieser Altersgrenze bleibt indes nach ärztlicher Aufklärung und bei individueller Risikoakzeptanz durch den Patienten möglich.“ Es ist anzunehmen, dass nun nach der Entpriorisierung eine\n5. Anpassung der STIKO-Empfehlung erfolgt.\nImpfzahlen der Praxen 17.KW:\nAstraZeneca\nBioNTech\nModerna\nGesamt\n1.408\n75.922\n38\n77.368\n- Die Entpriorisierung des AZ-Impfstoffes wird zu einer weiteren Zunahme des Anrufvolumens in den Praxen führen. Wir erinnern an das KVSH-Angebot dieser Woche zur Anmeldung im ekvsh-Portal bis Mittwoch, den 12. Mai 2021.\n- Das Land teilt mit, dass die Impfzentren landesweit bis mindestens zum 30. September 2021 ihren Betrieb fortsetzen.", "language": null, "image": null, "pagetype": null, "links": ["/", "/ueber-uns", "/presse", "/termine", "/karriere", "https://www.ekvsh.de/", "/praxis", "/perspektiven", "/patienten", "/", "/praxis", "/praxis/praxisfuehrung", "/praxis/praxisfuehrung/newsletter", "/praxis/praxisfuehrung/newsletter/6-impf-update", "/fileadmin/user_upload/dokumente/Praxis/Praxisfuehrung/Newsletter/2021/KVSH-Newsletter_2021_05_07_Impf-Update6.pdf", null, "/sitemap", "/impressum", "/datenschutz", "/kontakt"]}