{"title": "PDF", "author": "PDF", "url": "https://www.penguin.de/leseprobe/Das-gestresste-Herz/leseprobe_9783442178841.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "    \n Leseprobe  \n \nDr. Gustav Dobos  \nDas gestresste Herz  \nMit Naturheilkunde und \nneuester Forschung länger \nleben - Das 8 -Wochen -\nProgramm für mehr \nHerzgesundheit - Extra: \nWarum Frauenherzen \nanders schlagen  \n \n \n \n \n \nBestellen Sie mit einem Klick für 10,00 €  \n      \n \n \n \n \n \n \nSeiten: 320  \nErscheinungstermin: 21. September 2020  \n \nMehr Informationen zum Buch gibt es auf  \nwww.penguinrandomhouse.de  \n \n \n \nInhalte  \n \n Buch lesen  \n Mehr zum Autor  \n \nZum Buch  \nWas kann man tun, wenn man Angst um sein Herz hat und das eigene \nLeben vielleicht in Gefahr ist? Das Herz ist die Pumpe unseres Körpers und \nsie reagiert nicht nur sensibel auf Gefühle, Stress und Anstrengungen, sie \nist auch der Taktgeber unseres Lebens. Dr ei Milliarden Mal schlägt es im \nLaufe eines Lebens – mal schnell, mal langsam, mal stolpernd und dann \nwieder rhythmisch ausdauernd. Gustav Dobos, renommierter Internist und \nProfessor für Naturheilkunde, zeigt, was wir tun können, um diesen Motor \nzu pflegen  und zu stärken. Mit einem Zusatzkapitel über Frauenherzen \nund was ihnen guttut. Der große Bestseller endlich im Taschenbuch!  \n \n \n \n \n  \nAutor  \nDr. Gustav Dobos  \n \nProf. Dr. med. Gustav Dobos ist Internist und der \nWegbereiter der wissenschaftsbasierten \nNaturheilkunde in Deutschland. Er hat an der \nUniversität Duisburg -Essen einen Lehrstuhl für \nNaturheilkunde und Integrative Medizin und ist \nChefarzt an den Kliniken Essen -Mitte.  \n Buch\nDas Herz ist die Pumpe unseres Körpers und reagiert nicht nur sensibel auf Ge-\nfühle, Stress und Anstrengungen, es ist auch der Taktgeber unseres Lebens. Drei \nMilliarden Mal schlägt es im Laufe eines Lebens – mal schnell, mal langsam, mal \nstolpernd und dann wieder rhythmisch ausdauernd. Kardiologen sind darauf \nspezialisiert, im Akutfall Leben zu retten und Krankheiten mithilfe hochmoder -\nner Technik zu behandeln. Aber was kommt vor dem Infarkt? 90 Prozent aller \nHerzinfarkte sind lebensstilbedingt, könnten also von uns selbst verhindert wer -\nden. Dass das gar nicht so schwer ist, zeigen Forschungsergebnisse aus der mo-\ndernen Naturheilkunde. Es gibt wirkungsvolle Verfahren zur  Reduktion von \nStress, einem großen Belastungsfaktor für das Herz. Diese Ergebnisse der mo-\ndernen Naturheilkunde lassen sich ohne große Probleme in den Alltag einbauen. \nWie man das am besten macht und was das alles Positives bewirken kann, zeigt \nGustav Dobos in diesem Buch. Mit einem Zusatzkapitel über Frauenherzen und \nwas ihnen guttut. \nAutor\nProf. Dr. med. Gustav Dobos ist Internist und der Wegbereiter der wissenschafts-\nbasierten Naturheilkunde in Deutschland. Er hat an der Universität Duisburg-\nEssen einen Lehrstuhl für Naturheilkunde und Integrative Medizin und ist Chef-\narzt an den Kliniken Essen-Mitte.\n302_17884_01_Dobos_INH.indd   2302_17884_01_Dobos_INH.indd   2 03.08.20   11:5003.08.20   11:50Prof. Dr. med. Gustav Dobos\nDas gestresste  \nHerz\nMit Naturheilkunde und neuester Forschung  \nlänger leben\nDas 8-Wochen-Programm für mehr Herzgesundheit\nExtra: Warum Frauenherzen anders schlagen\nFachmedizinische Beratung:\nDr. med. Ernst Girth\nUnter Mitarbeit von Dr. Petra Thorbrietz\n302_17884_01_Dobos_INH.indd   3302_17884_01_Dobos_INH.indd   3 03.08.20   11:5003.08.20   11:50Inhalt\nStatt eines Vorworts: Hand aufs Herz …    10\nImpulsgeber des Lebens  12  •  Die Schattenseiten des Wohl-\nstands  13  •  Auf das Herz hören 16  •  Hand in Hand mit der \nKardiologie  17  •  Wie durch ein Wunder  18  •  Mythen und \nFakten  19  \nKardiologen haben keine Zeit zu sprechen  22\nZuwendung und Erwartung  23  •  Schein-OPs am Herzen  24  •   \nDas Drama der Behandlung  26  •  Ein Enzym als Placebo-Erklä -\nrung  27  •  Der Eingriff als Heilritual  29  •  Hintergrund: Was \nkann ein Katheter genau?  29  •  Zweifelhafte Stent-Erfolge  31  •  \nVerhindern Stents die Selbstheilung?   34\n302_17884_01_Dobos_INH.indd   5302_17884_01_Dobos_INH.indd   5 03.08.20   11:5003.08.20   11:50Naturheilkundliche Herzmedizin:  \nWas kann sie?    36\nDer Lebensstil als größter Risikofaktor  37  •  Das Ornish-Pro-\ngramm  39  •  Das Versagen der Medizin  40  •  Wieso tun wir \nnichts?  42  •  Selbstfürsorge ist wichtig!  44   \nMedikamente: So viel wie nötig, so wenig  \nwie möglich    45\nZu Risiken und Nebenwirkungen …  46  •  Medikamente für \nMillionen  47     \nRisiko Bluthochdruck    49\nPro und Contra von Blutdrucksenkern  49  •  Entwicklung der \nwichtigsten Bluthochdruck-Mittel  51  •  Die Wiedergeburt des \nAderlasses  55  •  Akupunktur – wirkt, aber nur wenig  58  •   \nWas Sie selbst gegen Bluthochdruck tun können  59\nRisiko Blutfette und »Arterienverkalkung« 73\nWas ist »böse« am Cholesterin?  73  •  Besonderes Risiko: Lipo-  \nprotein (a)  76  •  Das Rätsel der Verkalkungen  77  •  Schlei-\nchende Bedrohung: Entzündungen  78  •  Aspirin – kein All-\nheilmittel  80  •  Die Anti-Entzündungs-Diät  82  •  Die Rolle \nder Darmbakterien  84  •  Genetik – einer von 500  85  •  Das \nPro und Contra von Cholesterinsenkern  86  •  Die Lyoner \nHerz-Studie  88  •  Machen Statine Sinn?  90  •  Essen macht \nkrank – oder gesund  91  •  Pflanzen statt Tiere  93  •  Gute Fet -\n302_17884_01_Dobos_INH.indd   6302_17884_01_Dobos_INH.indd   6 03.08.20   11:5003.08.20   11:50te – böse Fette  94  •  Bauchfett als besonderer Risikofaktor  95  • \nEs geht (nicht nur) um die Wurst!  97  •  Immunreaktionen \nauf Fleisch  98  •  Es beginnt in der Kindheit  99  •  Der Pionier \nDean Ornish  100  •  Lifestyle als Lebensretter  102  •  Fallbei -\nspiel: Wenn die Familie bremst …  104  •  Wer weniger isst, lebt \nlänger  108  •  Einen Versuch wert: Alkoholfrei  111  •  Was Sie \nselbst gegen Blutfette tun können  112\nRisiko Bewegungsmangel    123\nDer Fluch des Sitzens  124  •  Jeder Schritt zählt  126  •  Gesund \nim Beruf   127  •  Walzer und Work-outs  129  •  Wohldosierte \nAnstrengung  130  •  Bewegung als Therapie  131  •   Fallbeispiel: \nHerzinsuffizienz und Begleiterkrankungen  132  •  Auf dem \nVormarsch: Chronische Herzschwäche  133  •  Das Herz wächst \nmit seinen Aufgaben  135  •  Sprengstoff im Herzen  135  •  Ist \nMarathon schlecht fürs Herz?  137  •  Fit auch mit Fett  140  • \n10 000 Schritte und andere Gimmicks  141  •  Was Sie selbst \ngegen Bewegungsmangel tun können  143\nRisiko Stress    146\nDer Kampf-oder-Flucht-Reflex  147  •  Die Löwin unter dem \nSchreibtisch  148  •  Was das Gehirn mit dem Herzen zu tun  \nhat  149  •  Wut bringt uns aus dem Takt  151  •  Herzrhythmus-\nstörungen  152  •  Risiko Vorhofflimmern  154  Hochfrequenz \nim Herzen  157  •  Ruhe bewahren!  159   \n302_17884_01_Dobos_INH.indd   7302_17884_01_Dobos_INH.indd   7 03.08.20   11:5003.08.20   11:50Risiko Psyche    160\nDas gebrochene Herz  160  •  Hinterbliebene leben gefährlich  161  •\nPartnerprobleme verkürzen das Leben  162  •  Fallbeispiel: Ehe-\nUnglück und Herz  163  •  Drama Fußball  165  •  Das Tintenfisch-  \nSyndrom  166  •  Das gequälte Herz  168  •  Problematische Per -\nsönlichkeit  169  •  Psychosoziale Risikofaktoren  169  •  Depres -\nsion: Ein Herz aus Stein  171  •  Schlag auf Schlag  172  •  Herz-  \nneurosen und Todesfurcht  174  •  Fallbeispiel: Herzangst  177  • \nMedizin für Körper und Psyche  180  •  Die eigenen Ressour- \ncen  181  •  Anti-Stress-Medizin  182  •  Mit Gefühlen um- \ngehen  183  •  Was Sie selbst gegen Stress und Depression tun \nkönnen  184  •  Selbsttest: Bin ich depressiv?  185\nDer kleine Unterschied: Frauenherzen\nschlagen anders    190\nSind Frauen die besseren Kardiologen?  190  •  Das weibliche \nHerz  191  •  Geschlechtsspezifische Unterschiede  193  •  Frauen \nbenötigen eine andere Diagnostik  195  •  Anderes Geschlecht, \nandere Risiken  196  •  Die Rolle der Hormone  197  •  Medika-\nmente wirken bei Frauen anders  198  •  Gleichberechtigung im \nLeben und Sterben?  200  •  Frauen – lebt gesünder!  202  •  \nEine geschlechtsbewusste Medizin  203\n302_17884_01_Dobos_INH.indd   8302_17884_01_Dobos_INH.indd   8 03.08.20   11:5003.08.20   11:50Herzgesundheit: Das 8-Wochen-Programm \nzum Ausprobieren    205\nSelbsttest: Wie herzgesund lebe ich?   209  • Woche 1  220  •   \nWoche 2  229  •  Woche 3  236  •  Woche 4  244  •  Woche 5  252  • \nWoche 6  262  •  Woche 7  269  •  Woche 8  276  •  Nachlese  281  • \nÜbungstagebuch  283  •  Das 8-Wochen-Programm im Über-  \nblick  286\nDanksagung   288\nQuellenverzeichnis   290\nRegister   309\n302_17884_01_Dobos_INH.indd   9302_17884_01_Dobos_INH.indd   9 03.08.20   11:5003.08.20   11:5010 Statt eines VorwortsStatt eines Vorworts:  \nHand aufs Herz …\nEs ist über 20 Jahre her, aber diesen Tag werde ich nie vergessen. \nIch war Arzt auf der Intensivstation an der Universitätsklinik \nFreiburg und saß mit einer Frau am Bett ihres Ehemannes, der \ndamals nur wenig älter war, als ich es heute bin. Der Patient hat-\nte auf einem Abschiedsessen anlässlich seiner Pensionierung ei-\nnen so schweren Asthmaanfall erlitten, dass sein Herz stehen \ngeblieben war. Er konnte reanimiert werden, aber es war leider \nzu spät – das Gehirn hatte zu sehr gelitten. Er lag im Sterben. Ich \ntat das, was man als Arzt professionell tut  – man erklärt, ver -\nsucht zu trösten, hält das Leid anderer aus, ohne es allzu nah an \nsich heranzulassen, weil man sonst nicht mehr funktionieren \nkönnte. Für alle Mitarbeiter einer Intensivstation ist der Tod \nletztlich Routine.\nDoch an diesem Tag war das anders. Ich musste mein Ge-\nspräch mit der Frau unterbrechen, weil ich ans Telefon gerufen \nwurde. Mein herzkranker Vater hatte an diesem Tag eine Bypass-\nOperation in Lahr im Schwarzwald, und ohne große Umschwei-\nfe erklärte mir der Chirurg am anderen Ende der Leitung, dass es \n»eine Komplikation« gegeben habe. Beim Annähen der Gefäße \nhatte sich eine Arterienwand unerwartet gespalten. Die Blutung \nwar so groß gewesen, dass sie sich nicht hatte stillen lassen. Mein \nVater lag im Sterben. Als ich auf der Intensivstation in Lahr an-\nkam, war er bereits tot. Meine professionelle Distanz zu dem \n302_17884_01_Dobos_INH.indd   10302_17884_01_Dobos_INH.indd   10 03.08.20   11:5003.08.20   11:50Statt eines Vorworts 11Organbefund löste sich mit einem Schlag in Luft auf. Mein eige-\nnes Herz raste und stolperte unruhig – der Schmerz hatte es völ-\nlig aus dem Takt gebracht. Meine Mutter war bereits mit 50 Jah-\nren an einem Schlaganfall verstorben, nun also mein Vater. Bei \nall der Trauer fragte ich mich auch, ob ich einmal dasselbe \nSchicksal erleiden würde. Meine eigene Sterblichkeit wurde mir \nin diesem Moment zum ersten Mal so richtig bewusst.\nDa ein Herz-Kreislauf-Leiden mit Abstand die häufigste To-\ndesursache hierzulande ist, haben sicher viele unter Ihnen einen \nähnlichen Moment erlebt, oder Sie kennen zumindest Men-\nschen, denen es so ergangen ist. Und – Hand aufs Herz – haben \nSie sich angesichts dieser Erfahrung nicht vorgenommen, besser \nauf Ihr eigenes Herz zu achten? Weniger Alkohol zu trinken, kei-\nnen fetten Speck mehr zu essen, regelmäßig Sport zu treiben? \nWas ist aus Ihren Vorsätzen geworden? Plötzlich sind Sie dann \n50 oder 60, und die Warnsignale, die sich bereits seit Längerem \nabzeichnen, verdichten sich zu einer unbestimmten Angst. Müs-\nsen Sie wirklich schon regelmäßig Tabletten nehmen, um den \nBlutdruck zu senken? Können die Rhythmusstörungen, die Sie \nseit Neuestem abends vor dem Einschlafen wahrnehmen, eine \nFolge von Stress sein? Sind Ihre Gefäße wohl schon so steif, wie \nSie sich selbst manchmal fühlen?\nMedizin und Hygiene haben unsere Lebenserwartung deut -\nlich gesteigert. Wir werden also immer älter, unser Lebensende \nschiebt sich, wenn wir Glück haben, weiter nach hinten. Aber lei -\nder gilt das nicht für das Einsetzen altersbedingter Erkrankun -\ngen – die Arthrose macht sich immer noch mit 50 bemerkbar, \nauch wenn wir danach vielleicht noch 40 Jahre leben. Und Herz -\nkrankheiten? Frauen haben bereits ab 45, also nach ihrer Hor -\nmonumstellung, ein deutlich erhöhtes Risiko dafür, und bei \n302_17884_01_Dobos_INH.indd   11302_17884_01_Dobos_INH.indd   11 03.08.20   11:5003.08.20   11:5012 Statt eines VorwortsFAZITMännern beginnt es bereits mit 35 Jahren. Wir sollten uns also \nnicht nur darum bemühen, einem tödlichen Infarkt oder Schlag -\nanfall aus dem Weg zu gehen, sondern auch verhindern, dass wir \nJahrzehnte unseres Daseins auf diesem Planeten mit Krankheiten \nringen, die unsere Lebensqualität erheblich einschränken. \nIch jedenfalls tue mein Bestes, das Schicksal meiner Herz-\nKreislauf-kranken Eltern nicht zu meinem eigenen zu machen. \nUnd ich muss zugeben, ich war erleichtert, als ich lernte, dass \nnur ein Bruchteil der Herztode mehr oder weniger unabwend-\nbare Ursachen haben, also zum Beispiel genetisch bedingt sind. \nDie gute Nachricht: 80 Prozent aller Schlaganfälle und \nsogar 90 Prozent aller Herzinfarkte haben ihre Ursachen \nin unseren  Lebensgewohnheiten!1\nDas heißt: Wir müssen etwas ändern! \nEs heißt aber auch: Wir können etwas tun!\nImpulsgeber des Lebens\nJeder von uns hat ihn, diesen Respekt vor dem eigenen Herzen, \ndem Klopfen in uns, das uns ein Leben lang und bei jeder Ge -\nfühlsregung begleitet. Wenn Sie das Glück haben, Eltern zu \nsein, dann erinnern Sie sich vielleicht an den Moment, in dem \nSie das winzige Zucken zum ersten Mal in verwirrenden Grau -\ntönen auf dem Ultraschallbild gesehen haben. Ab der fünften \nWoche, der Embryo ist noch nicht mal einen halben Zentime -\nter groß, wird der winzige Nervenknoten zum Impulsgeber des \nLebens, wenige Tage später ist das Herz zu erkennen. Mehr und \n302_17884_01_Dobos_INH.indd   12302_17884_01_Dobos_INH.indd   12 03.08.20   11:5003.08.20   11:50Die Schattenseiten des Wohlstands 13mehr wird sich das winzige Nervenbündel zu einem Hohlmus -\nkel formen, der von nun an treulich seine Aufgabe erfüllt. \nRhythmisch wird er sich 60- bis 85-mal in der Minute zusam -\nmenziehen und dann wieder erschlaffen, hunderttausend Mal \nam Tag und drei Milliarden Mal in einem durchschnittlichen \nLeben.\nWeil das Herz so wichtig für unser Leben ist, ist es zum Sinn -\nbild unserer Gefühle geworden. Wir sprechen vom brennenden \nHerzen, vom gebrochenen Herzen, vom glühenden Herzen. \nManchmal spüren  wir auch, wie unser Herz schmerzt oder stol-\npert oder auch bis zum Hals klopft. Manche von uns entwickeln \nHerzangst, unkontrollierte Panikattacken, die das Herz fast zum \nZerspringen bringen. Andere, die vielleicht meditieren, können \nKontakt mit ihrem Herzen aufnehmen und es durch langsames, \nkonzentriertes Atmen beruhigen und verlangsamen.\nDie Schattenseiten des Wohlstands\nDie Entwicklung der Kardiologie ist eines der Glanzstücke der  \nmodernen Hochleistungsmedizin. Was soll da noch die Natur -\nheilkunde, wenn man doch verstopfte Herzkranzgefäße weiten, \nHerzklappen austauschen und sogar ganze Herzen transplantie-\nren kann? An der Universität Aachen zum Beispiel wird sogar an \neinem Herzen aus Kunststoff geforscht, auch wenn dessen Ent-\nwicklung »so schwierig wie eine Reise zum Mond« ist, so der \nForschungsleiter Ulrich Steinseifer.2 \nIn 25 Jahren (1990–2015) ist die Zahl der an einer Herz-\nkrankheit verstorbenen Menschen in Deutschland um 46 Pro-\nzent gesunken. Statistiken sind eine seltsame Sache, denn auch \nwenn diese Aussage so positiv klingen mag, zeigt gleichzeitig ein \n302_17884_01_Dobos_INH.indd   13302_17884_01_Dobos_INH.indd   13 03.08.20   11:5003.08.20   11:5014 Statt eines Vorwortsaktueller internationaler Vergleich der Krankheitshäufigkeiten \n(im renommierten Fachjournal The Lancet)3, dass wir Deut-\nschen im Verhältnis zu unseren westeuropäischen Nachbarn \neine auffallend geringe Lebenserwartung haben, und das, ob-\nwohl wir – nach den USA und der Schweiz – in der OECD das \nmeiste Geld für unser Gesundheitssystem ausgeben.4 Demnach \nleben deutsche Männer im Schnitt 78,2 Jahre und deutsche Frau-\nen 83 Jahre. Der westeuropäische Durchschnitt liegt hingegen \nbei 79,5 Jahren für neugeborene Jungen und bei 84,2 Jahren für \nMädchen. Damit landen die deutschen Männer auf dem letzten \nPlatz der Liste, aber auch die deutschen Frauen schneiden ver -\ngleichsweise schlecht ab. Nur Osteuropa lebt kürzer  – volle  \n13 Jahre die Männer und sieben Jahre die Frauen. Im Vergleich \nzu den fitten Spaniern (Frauen 85,7 und Männer 80,1 Jahre) sind 13 Die Schattenseiten des Wohlstandsvom gebrochenen Herzen, vom glühenden Herzen. Manchmal spüren  \nwir auch, wie unser Herz schmerzt oder stolpert oder auch bis zum \nHals klopft. Manche von uns entwickeln Herzangst, unkontrollierte \nPanikattacken, die das Herz fast zum Zerspringen bringen. Andere, \ndie vielleicht meditieren, können Kontakt mit ihrem Herzen aufneh-\nmen und es durch langsames, konzentriertes Atmen beruhigen und \nverlangsamen.\nDie Schattenseiten des Wohlstands\nDie Entwicklung der Kardiologie ist eines der Glanzstücke der  \nmodernen Hochleistungsmedizin. Was soll da noch die Naturheil-\nkunde, wenn man doch verstopfte Herzkranzgefäße weiten, Herz-\nklappen austauschen und sogar ganze Herzen transplantieren kann? \nAn der Universität Aachen zum Beispiel wird sogar an einem Herzen \nHerztod im europäischen Vergleich: \nDeutschland könnte besser dastehen\nTod durch koronare Herzerkrankung (standardisierte Todesrate pro 100 000 Einwohner, 2018)\n800\n700\n600\n500\n400\n300\n200\n100\n0Männer\nFrauenEU-28\nLitauen\nLettland\nSlowakei\nUngarn\nTschechische Republik\nRumänien\nKroatien\nEstland\nMalta\nBulgarien\nFinnland\nÖsterreich\nIrland\nDEUTSCHLAND\nPolen\nSchweden\nVereinigtes Königreich\nSlowenien\nZypern\nGriechenland\nItalien\nDänemark\nLuxemburg\nBelgien\nSpanien\nPortugal\nNiederlande\nFrankreich\nIsland\nSchweiz\nNorwegen\nLiechtenstein\nTürkei\nSerbien\nQuelle: Eurostat, 2018\n302_17884_01_Dobos_INH.indd   14302_17884_01_Dobos_INH.indd   14 03.08.20   11:5003.08.20   11:50Die Schattenseiten des Wohlstands 15FAZITdie Deutschen dicker, sie trinken mehr Alkohol, essen mehr \nFleisch, Käse und Butter und bewegen sich weniger. \nAuch wenn die Lebenserwartung, global betrachtet, \nzwischen 1950 und 2017 um knapp 50 Prozent gestiegen \nist, so stagniert sie in Deutschland – obwohl wir das \nteuerste Gesundheitssystem der Europäischen Union \nhaben. Ursache für das schlechte Abschneiden ist unser \nLebensstil. \nDie Zahl der Herztode ist zwar geringer geworden – aber das ist \neine Folge der Hochleistungs-Intensivmedizin und eines inter -\nnational herausragenden Notarztsystems und kein Zeichen bes -\nserer Gesundheit. Denn noch immer führen Herzkrankheiten \nmit insgesamt 18,6 Prozent die Liste der fünf häufigsten Todes -\nursachen an, und da sind die 7,8 Prozent für Bluthochdruck, Vor -\nhofflimmern und -flattern noch gar nicht eingerechnet.5 Rund \n400 000 Menschen müssen hierzulande jährlich allein wegen \nHerzschwäche in ein Krankenhaus, und immer noch sterben je -\ndes Jahr über 220 000 Menschen an einer Herzerkrankung.6\nDabei zeigt sich auch, so die Deutsche Herzstiftung, dass das \nRisiko, den Herztod zu sterben, in manchen Bundesländern hö-\nher ist, weil sie über weniger medizinische Infrastruktur verfü-\ngen. Und es schält sich eine neue Risikogruppe heraus: Frauen. \nSie haben vermutlich ohnehin eine schlechtere Prognose, aber \ndie bedrohlichen Symptome werden bei ihnen auch noch häufi-\nger übersehen  – eine geschlechtsspezifische Diskriminierung \n(siehe Seite 190 ff.).  \n302_17884_01_Dobos_INH.indd   15302_17884_01_Dobos_INH.indd   15 03.08.20   11:5003.08.20   11:5016 Statt eines VorwortsAuf das Herz hören\nEs geht also darum, das Herz zu schützen,  bevor  es krank wird, \noder aber es zu unterstützen, wenn es schon geschädigt ist. Dies ist \ndie Domäne der Naturheilkunde. Ihre Rolle ist nicht die des Le -\nbensretters im Akutfall – dafür hat die Intensivmedizin potentere \nMittel. Die Naturheilkunde aber kann Einfluss auf die Selbstregu -\nlation des Körpers nehmen, der ein erstaunliches Potenzial zur \nSelbstheilung hat. Sie bringt uns dazu, den Körper wieder auf -\nmerksamer wahrzunehmen und seine Signale besser zu verstehen, \num rechtzeitig reagieren zu können und nicht erst dann, wenn es \nzu spät ist. Sie lehrt uns auch, gut zu uns selbst zu sein. Davon \nwiederum profitiert unser Herz und fühlt sich mit uns wohl.15 Die Schattenseiten des WohlstandsDie Zahl der Herztode ist zwar geringer geworden – aber das ist eine \nFolge der Hochleistungs-Intensivmedizin und eines international he-\nrausragenden Notarztsystems und kein Zeichen besserer Gesundheit. \nDenn noch immer führen Herzkrankheiten mit insgesamt 18,6 Pro-\nzent die Liste der fünf häufigsten Todesursachen an, und da sind  \ndie 7,8 Prozent für Bluthochdruck, Vorhofflimmern und -flattern \nnoch gar nicht eingerechnet.5 Rund 400 000 Mensc hen müssen hier -\nzulande jährlich allein wegen Herzschwäche in ein Krankenhaus, \nund immer noch sterben jedes Jahr über 220 000 Mensc hen an einer \nHerzerkrankung.6\nDabei zeigt sich auch, so die Deutsche Herzstiftung, dass das Risi-\nko, den Herztod zu sterben, in manchen Bundesländern höher  \nist, weil sie über weniger medizinische Infrastruktur verfügen. Und \nes schält sich eine neue Risikogruppe heraus: Frauen. Sie haben  \nChronisch ischämische Herzkrankheit\nAkuter Myokardinfarkt (Herzinfarkt)\nLungen- und Bronchialkrebs\nHerzinsuffizienz (Herzschwäche,\nHerzmuskelschwäche)\nNicht näher bezeichnete Demenz\nSonstige chronisch obstruktive\nLungenkrankheiten\nHypertensive Herzkrankheit\nBrustdrüsenkrebs (Mamma)\nSonstige Todesursachen\nPankreas\n0              5             10             15             20             25            30            35             40Herztod immer noch auf Platz 1 \nHäufigste Todesursachen in Deutschland 2016 (in Tsd.)\nMänner\nFrauen\nQuelle: Statistisches Bundesamt (Destatis), 2019\n302_17884_01_Dobos_INH.indd   16302_17884_01_Dobos_INH.indd   16 03.08.20   11:5003.08.20   11:50Hand in Hand mit der Kardiologie 17An meiner Klinik für Naturheilkunde und Integrative Medizin \nin Essen-Mitte betreuen mein Team und ich seit 1999 chronisch \nkranke Patienten, darunter auch solche mit Herz-Kreislauf-Krank -\nheiten, Bluthochdruck, Diabetes und metabolischem Syndrom. \nUnsere Klinik ist in Deutschland einzigartig: Vom damaligen \nnordrhein-westfälischen Ministerpräsidenten Johannes Rau ange -\nregt, waren wir zunächst eine Modellklinik »auf Probe«, die fünf \nJahre lang streng auf ihren Erfolg hin überprüft wurde. Wenn die -\nses Buch erscheint, haben wir bereits 40  000 Patienten behandelt \nund feiern unser 20-jähriges Jubiläum. Unsere Arbeitsweise ist \nfachlich interdisziplinär, wir alle sind zwar Experten für Natur -\nheilkunde und andere traditionelle Heilverfahren, aber wir haben \nunterschiedliche fachliche Schwerpunkte. Ich selbst bin Internist, \nNephrologe und Intensivmediziner, kenne also auch die Seite der \nNotfallmedizin, bei der das Herz eine wichtige Rolle spielt. Die \nkardiologischen Inhalte dieses Buches wurden außerdem noch \nvon einem Facharzt, Dr. med. Ernst Girth aus Frankfurt, der viele \nJahre ein Katheterlabor geleitet hat, kritisch gegengelesen, wofür \nich mich an dieser Stelle ausdrücklich bedanken möchte.\nHand in Hand mit der Kardiologie\nDiese Form der Zusammenarbeit ist kennzeichnend für die »In-\ntegrative Medizin«, wie sie seit rund 25 Jahren vor allem in den \nUSA praktiziert wird. Sie bezeichnet die Zusammenführung von \nsogenannter Schulmedizin und traditionellem Heilwissen, das \nzunehmend wissenschaftlich erforscht wird – denn beide Seiten \nhaben unterschiedliche Stärken und Schwächen. Gemeinsam \naber, Schulter an Schulter sozusagen oder auch Hand in Hand, \nkönnen sie ihre Potenziale zum Wohle des Patienten entfalten.\n302_17884_01_Dobos_INH.indd   17302_17884_01_Dobos_INH.indd   17 03.08.20   11:5003.08.20   11:5018 Statt eines VorwortsDies ist also kein »alternativmedizinisches« Buch, keine Auf -\nforderung an Sie, die Medizin hinter sich zu lassen und nur auf \n»die Natur« zu vertrauen. Angesichts der Kampagnen, die soge -\nnannte Skeptiker und andere Gegner der Naturheilkunde in der \nÖffentlichkeit fahren, kann man das nicht oft genug betonen. Die \nmoderne, wissenschaftlich geprüfte Naturheilkunde ist nicht ge -\ngen die Medizin, sie gehört selbst zur Medizin, seit Tausenden von \nJahren. Sie nutzt nur häufig andere Wege, um Wirkung zu erzie -\nlen, und sie stellt nicht einzelne Organe wie das Herz in den Mit -\ntelpunkt, sondern den gesamten Menschen. Denn seine Biografie \nund seine Art zu leben haben, wie wir sehen werden, großen Ein -\nfluss auf das Wohlbefinden, auf Gesundheit und Krankheit. Sie \nhaben ein ähnliches oder in vielen Fällen sogar mehr Gewicht als \nMedikamente, die verschrieben werden, zumindest langfristig.\nWie durch ein Wunder\nWäre es nicht wunderbar, wenn wir lernen könnten, den »inne-\nren Arzt«, von dem schon Hippokrates sprach, wieder in uns zu \nwecken? Dean Ornish, einem Star in der Riege der US-amerika-\nnischen Kardiologen, ist das gelungen. Der Arzt, von dem der \nherzkranke Ex-Präsident Bill Clinton sagt, er verdanke diesem \nsein Leben, hat es durch eine strikte Kombination von veganer \nErnährung, Bewegung und Entspannung geschafft, dass sich \nverengte Herzkranzgefäße wieder geweitet haben – ohne weite-\nren Kathetereingriff und Bypass. \nEs war schon ein strenges Regime, das Ornish Bill Clinton wie \nvielen anderen Patienten über Monate auferlegte: vegane Ernäh -\nrung, so gut wie ohne jedes Fett, täglich mindestens eine halbe \nStunde meditieren und eine Stunde lang einen Spaziergang oder \n302_17884_01_Dobos_INH.indd   18302_17884_01_Dobos_INH.indd   18 03.08.20   11:5003.08.20   11:50Mythen und Fakten 19eine andere Form moderater Bewegung, außerdem psychosoziale \nGruppenunterstützung und anfangs auch Rückzug vom Alltags -\nstress. Dieser Aufwand mag vielen von Ihnen als nicht leistbar \nerscheinen, oder Sie trauen sich vielleicht nicht zu, so ein Pro -\ngramm durchzuhalten. Aber Ornish zeigte bereits 19907  – und \nzum ersten Mal wurde damit auch der wissenschaftliche Nach -\nweis erbracht –, was wir mit unseren eigenen Kräften erreichen \nkönnen, wenn wir die Motivation dazu haben: Bei 82 Prozent \nseiner Probanden hatte sich die Engstelle der Arterie nach einem \nJahr geweitet  – die »Verkalkung« bildete sich also durch einen \nanderen Lebensstil zurück (mehr dazu auf Seite 101 f.).\nInteressant ist auch, dass Herbert Benson vom Massachu -\nsetts General Hospital in Boston  – ein weiterer Pionier einer \nDisziplin der modernen Naturheilkunde, der Mind-Body-Me -\ndizin (siehe Seite 180 ff., 205 ff.) – ebenfalls Kardiologe ist. Aus \nder Motivation heraus, etwas gegen schädlichen Stress zu tun, \nentwickelte er Programme, die den Körper gezielt in einen Zu-\nstand der Entspannung versetzen können – durch Atmung und \nKonzentration (siehe auch Seite 186).\nMythen und Fakten\nStressreduktion, eine herzgesunde Ernährung und regelmäßige \nBewegung sind Säulen der Naturheilkunde. Das klingt auf den \nersten Blick banal, ist es aber nicht – denn sonst hätten wir nicht \nso viele Herzkranke in Deutschland. Was also hält uns nun da-\nvon ab, unser Herz zu schützen? \nZum einen sind es sicher verwirrende Informationen, denn \njede Woche geistern eine neue Ernährungstheorie und ein ande -\nres Wundermedikament durch die Medien. Aber wussten Sie, \n302_17884_01_Dobos_INH.indd   19302_17884_01_Dobos_INH.indd   19 03.08.20   11:5003.08.20   11:5020 Statt eines Vorwortsdass es gar nicht nur bestimmte Fette sind, die das Herz bedrohen, \nsondern auch tierisches Eiweiß? Dass seelische Belastungen viel \nmehr Einfluss auf das sensible Organ haben, als man es bisher für \nmöglich hielt? Wussten Sie auch, welche Rolle der Placebo-Effekt \nfür das Herz spielen kann? Und dass ein Waldspaziergang das ve -\ngetative Nervensystem mehr beruhigt als ein Cardio-Training im \nFitnessstudio?\nGegen 90 Prozent der Herzrisiken können wir selbst etwas \ntun, indem wir unseren Lebensstil bewusst gestalten (mehr dazu \nspäter). Das bedeutet aber kein Leben bei Wasser und trocken \nBrot – im Gegenteil. Ich bin mir sicher: Wenn Sie den Empfeh-\nlungen in diesem Buch folgen, werden Sie feststellen, dass Sie \nmehr Lebensqualität gewinnen und Ihre Gesundheit auf vielen \nEbenen davon profitiert. Denn die moderne Naturheilkunde \nbietet stets mehrere Ansatzpunkte für positive Veränderung, \nund das ermöglicht, dass Sie Ihren ganz eigenen Weg zu mehr \nGesundheit finden und entwickeln können. Lassen Sie also Ihr \nHerz sprechen, und hören Sie auf seine Stimme!\nWichtiger Hinweis\nDieses Buch kann keine Therapieempfehlungen für indi-\nviduelle Personen geben, sondern versucht zu beschrei-\nben, was jeder von uns für sein Herz tun kann, um es zu \nstärken und gegen die Herausforderungen des Alltags zu \nwappnen. Menschen, die bereits wegen eines Herzlei-\ndens in kardiologischer oder hausärztlicher Betreuung \nsind, können natürlich auch von den Inhalten dieses Bu-\nches profitieren. Ich bitte Sie aber, Veränderungen Ihres \nLebensstils oder Selbsthilfemaßnahmen mit Ihrem Arzt \n302_17884_01_Dobos_INH.indd   20302_17884_01_Dobos_INH.indd   20 03.08.20   11:5003.08.20   11:50Mythen und Fakten 21abzusprechen, da sie Auswirkungen zum Beispiel auf Ihre \nMedikamenteneinnahme haben können. Das Herz ist zu \nwichtig, um damit zu experimentieren. Am besten wäre \nes natürlich, wenn Sie einen naturheilkundlich orientier -\nten Kardiologen zuziehen könnten. (Regionale Hinweise \nfinden Sie auf https://www.naturheilkunde.de.)\n \n302_17884_01_Dobos_INH.indd   21302_17884_01_Dobos_INH.indd   21 03.08.20   11:5003.08.20   11:5022 Kardiologen haben keine Zeit zu sprechenKardiologen haben keine \nZeit zu sprechen\nEs wäre sicher ein Vorurteil, zu behaupten, dass Kardiologen die \nTechnikfanatiker unter den Medizinern sind und den Menschen \nnur als Maschine sehen, den man warten und optimieren kann. \nAber innerhalb unseres Gesundheitssystems hat es sich irgendwie \ndahin entwickelt – sicher auch als Folge unserer international star -\nken Medizintechnik-Industrie –, dass die Herzmedizin in hohem \nMaße technikdominiert ist, von der Diagnostik bis hin zur Thera -\npie. Gegen exzellente Medizintechnik ist erst mal nichts zu sagen, \nwenn es nicht bedeuten würde, dass dabei andere Bereiche der \nHerzmedizin unterbelichtet blieben, die Psychosomatik zum Bei -\nspiel. Und das habe ich selbst erlebt. »Wenn bei mir ein Patient ein \nGespräch braucht«, sagte mir ein kardiologischer Kollege, »dann \nmache ich einen Ultraschall, den kann ich wenigstens abrechnen. \nUnd während der Untersuchung können wir dann reden.«\n»Ah, jetzt kommt das wieder. Der Patient braucht mehr ›Zu-\nwendung‹!«, höre ich schon den einen oder anderen Kollegen \nspotten, denn das ist ein Argument, mit dem die Erfolge der Na-\nturheilkunde oft abgetan werden. Nur der erhöhte Zeitaufwand \nund auch das Interesse, das den individuellen Belangen der Pa-\ntienten entgegengebracht wird, sorge für die Beliebtheit der Na-\nturheilkunde bei den Patienten, heißt es dann oft. Wenn sie \nwirklich erkrankten, würden diese dankbar zur »richtigen« Me-\ndizin zurückkehren.\n302_17884_01_Dobos_INH.indd   22302_17884_01_Dobos_INH.indd   22 03.08.20   11:5003.08.20   11:50Zuwendung und Erwartung 23Zuwendung und Erwartung\nDen herablassenden Unterton werden jedoch viele dieser Kolle-\ngen bald verlieren. Denn die Ergebnisse jüngster Forschung ver -\ndichten sich zu der Erkenntnis, dass von der Arzt-Patienten-Be-\nziehung wirklich therapeutische Wirkung ausgeht und diese sich \nnicht nur in einem beruhigten Puls und kurzfristiger Entspan-\nnung erschöpft. Heilung sei nämlich weniger die Folge des Ein-\nsatzes irgendwelcher therapeutischer Instrumente, so Ted Kap-  \ntchuk, Professor für Globale Gesundheit und Sozialmedizin an \nder Harvard Medical School. Heilung sei vielmehr, zitiert ihn \ndas New Y ork Times Magazine, »eine Handlung, in der fürsorg-\nliche Zuwendung verbunden mit Hoffnung zu einem klinischen \nErgebnis«8 führe. \nWas bedeutet das in der Praxis? Zum Beispiel, dass man sich \nviele der fast 900 000 jährlichen Linksherzkatheter-Untersu-\nchungen und der über 350 000 Weitungen und Stützungen ver -\nengter Herzkranzgefäße9 allein in Deutschland sparen könnte. \nDas Leben verlängern sie nur im Falle eines akuten Infarkts, \nwenn ein Gefäß und damit die Blutversorgung des Herzens blo-\nckiert sind, also ein Notfall vorliegt. Dann sind solche Eingriffe \nlebensrettend und ein Segen des Fortschritts. Das sind sie aber \nnur in etwa 20 Prozent der Fälle.10 Der internationale Vergleich \nscheint das zu bestätigen: Die Sterblichkeit an Herzkranzgefäß-\nErkrankungen ist in Ländern, wo nur halb so viele Herzkatheter -\neingriffe wie in Deutschland durchgeführt werden, in etwa \ngleich hoch.\nLiegt kein akuter Infarkt vor, bringt der Eingriff nicht mehr \nals eine medikamentöse Therapie, lautet das aufsehenerregende \nErgebnis des COURAGE Trial11, das bereits 2007 veröffentlicht \n302_17884_01_Dobos_INH.indd   23302_17884_01_Dobos_INH.indd   23 03.08.20   11:5003.08.20   11:5024 Kardiologen haben keine Zeit zu sprechenwurde. Dieses Ergebnis wurde inzwischen auch durch eine gro-\nße Metaanalyse – eine umfassende Auswertung vieler Studien \nzwischen 1970 und 2011 – bestätigt.12 Herzkatheter als diagnos-\ntisches und präventives Mittel scheinen vor allem den Nutzen zu \nhaben, dass sie die Vorstellung stärken, im Körper sei etwas frei-\ngeräumt worden. Eine Suggestion, die allerdings auch Kompli-\nkationen wie Blutungen und Thrombosen mit sich bringen kann. \nTrotzdem wirkt die bildhafte Vorstellung: Wenn die Patien-\nten von ihrem Arzt hören, dass ihre Gefäße geweitet wurden, \nund das zusätzlich noch auf dem Röntgenbild nachvollziehen \nkönnen, dann berichten sie oft, dass ihre Symptome wie Enge in \nder Brust oder Atemnot verschwunden sind. Eine im renom-\nmierten Wissenschaftsjournal Lancet veröffentlichte Studie13 \nzeigte aber durch den Vergleich mit einer Gruppe, die nur eine \nScheintherapie erhielt, dass sich die reale Leistungsfähigkeit des \nHerzens nicht verbessert hatte.\nSchein-OPs am Herzen\nWie kann so eine Placebo-Therapie aussehen, werden Sie fragen. \nIn diesem Fall wurden die Patienten natürlich darüber aufgeklärt, \nwas in der Studie untersucht werden sollte. In welcher Gruppe sie \ndann aber waren, wurde ausgelost, und das Ergebnis blieb ihnen \nverborgen. Alle wurden in einen OP gefahren, erhielten in der \nLeistengegend einen kleinen Schnitt, und dann wurde eine Sonde \nin die Beinarterie eingeschoben. Bei 95 der 200 Probanden aller -\ndings nur ein Stück weit und nicht bis zum Herzen. Nach dem \nEingriff wurden jedoch alle mit der Mitteilung nach Hause ent -\nlassen, dass ihnen ein Stent – ein röhrenförmiges Implantat, das \nverengte Gefäße dehnen soll – gesetzt worden sei. Alle Patienten \n302_17884_01_Dobos_INH.indd   24302_17884_01_Dobos_INH.indd   24 03.08.20   11:5003.08.20   11:50Schein-OPs am Herzen 25hatten Engstellen in ihren Herzkranzgefäßen, aber diejenigen mit \ndem eingebildeten Stent fühlten sich nach dem Eingriff genauso \ngut wie die mit dem echten. Auch die gemessene Leistung beim \nBelastungstest unterschied sich nicht. \nDiese Studie wurde von verschiedenen Seiten kritisiert – we-\ngen der kleinen Zahl an Probanden, aber auch, weil diese keine \nschweren Formen von Angina Pectoris hatten, und insgesamt \nkeine Hochrisikopatienten zu der Gruppe zählten. Ohne Zweifel \nwäre es gut, die Befunde durch weitere Studien zu bestätigen. \nRita Redberg, Professorin für Kardiologie an der University of \nCalifornia, dreht den Spieß der Argumentation allerdings um \nund verweist darauf, dass man solche Daten schon hätte erheben \nsollen, bevor man diese Techniken eingeführt hat. Denn die sei-\nen inzwischen millionenfach durchgeführt worden, mit hohen \nKosten und ohne, wie sich nun herausstellt, Nachweis ihrer \nWirksamkeit. In Deutschland gilt der Kathetereingriff laut kar -\ndiologischen Experten bei einer stabilen Angina Pectoris als \nnicht angebracht. In der Praxis wird er dennoch häufig vorge-\nnommen, was sicher auch daran liegt, dass inzwischen eine gan-\nze Branche der Medizin ihr Geld damit verdient.\nDas zeigt ein Vergleich zwischen den Therapiearten, gemes-\nsen auf Basis der Diagnosis Related Groups (DRGs), also der  \ngesetzlichen Fallpauschalen: Ein zweitägiger stationärer Aufent-\nhalt, um ein Medikament gut einzustellen, bringt einem Kran-  \nkenhaus ungefähr 800 Euro, ein weiterer Tag plus einer bildge-\nbenden Untersuchung durch einen Katheter (Koronarangiografie) \n2100 Euro. Dasselbe Verfahren mit dem Legen eines Stents er -\nwirtschaftet bereits 4700 Euro. Trotzdem zeigt eine Metaanalyse, \ndie die Ergebnisse wissenschaftlich solider, ausgewählter Studien \nmiteinander vergleicht, dass Stents bei einer sogenannten stabi-\n302_17884_01_Dobos_INH.indd   25302_17884_01_Dobos_INH.indd   25 03.08.20   11:5003.08.20   11:5026 Kardiologen haben keine Zeit zu sprechenlen Angina Pectoris keinen  Vorteil gegenüber einer Medikamen-\ntentherapie bieten.14\nIn den USA, schreibt die Wissenschaftsautorin Gina Kolata \nin der New Y ork Times, diskutieren Kardiologen bereits darüber, \nob die Leitlinien, die Orientierung über die jeweils bestmögliche \nTherapieform geben sollen, nicht geändert werden müssten. \nDenn, so argumentieren die Stent-Kritiker: Atherosklerose ist \nein diffuses Beschwerdebild. Heute kann man eine oder mehrere \nEngstellen weiten. Aber morgen blockieren die Arterien viel-\nleicht an einer ganz anderen Stelle.15 Das belegt auch die erste \ndeutsche Verlaufskontrolle, durchgeführt an rund 185  000 AOK-\nPatienten, die im Katheterlabor lagen: Bereits innerhalb eines \nJahres hatte fast jeder Zehnte, dem ein Stent gesetzt worden war, \neine neue und schwere Herzkomplikation. Fast doppelt so viele \n(17,9 Prozent) waren es bei denjenigen, die einen Stent aufgrund \neines Herzinfarkts erhalten hatten.16 \nDas Drama der Behandlung\nDas, worauf die Patienten so positiv reagieren, glaubt Kaptchuk, \nChef des Placebo-Forschungsprogramms in Harvard, ist nicht \ndas kleine Drahtgeflecht in dem Herzkranzgefäß, sondern das \n»Drama« des medizinischen Rituals – der weiße Mantel, der die \nAutorität des Arztes unterstreicht, das respekteinflößende Ka-\ntheterlabor und nicht zuletzt der invasive Eingriff mit Schnitt \nund Sonde. Im Zentrum jedoch stehe eine Handlung zwischen \nzwei Menschen – die Behandlung. »Wie können wir unsere For -\nschungsbefunde den Ärzten klarmachen?«, fragt Kaptchuk und \nliefert die Antwort gleich mit: »Mit Molekülen. Daran glauben \nMediziner.« \n302_17884_01_Dobos_INH.indd   26302_17884_01_Dobos_INH.indd   26 03.08.20   11:5003.08.20   11:50Ein Enzym als Placebo-Erklärung 27Die Molekularbiologin Kathryn Hall, die mit Kaptchuk zu -\nsammenarbeitet, hat jüngst im Zusammenhang mit einer riesi -\ngen Herz-Kreislauf-Studie eine sensationelle Entdeckung ge -\nmacht, die den Placebo-Effekt aus der psychologischen in die \nnaturwissenschaftliche Wahrnehmung rückt. Und zwar handelt \nes sich um die Women’s Health Study, welche die Gesundheit \nvon rund 40 000 Frauen seit mehr als 20 Jahren beobachtet. \nUnter anderem untersucht sie die Herzgesundheit von vier \nGruppen von Frauen, die entweder zusätzlich zu ihrer Medika -\nmentierung noch Vitamin E oder Aspirin, beides gemeinsam \noder auch nur ein Scheinmedikament einnehmen. Hall und \nKaptchuk nutzten die Gelegenheit dieser Riesenstudie, um \nnach genetischen Mustern zu suchen, die dem Placebo-Effekt \nzugrunde liegen könnten. Denn aus der Hypnoseforschung \nweiß man zum Beispiel, dass bei einem Drittel der Menschen \nSuggestion sehr gut wirkt, während bei einem weiteren Drittel \nder Effekt stark von der Umgebung und der Tagesverfassung \nabhängt. Ein Drittel der Beteiligten lässt sich auch dann nicht \nhypnotisieren, wenn diese es gerne möchten. Würde man den \nGrad der Beeinflussbarkeit durch physische Besonderheiten er -\nklären können?\nEin Enzym als Placebo-Erklärung\nDie beiden Forscher nahmen das Enzym Catechol-O-Methyl-\ntransferase, kurz COMT, ins Visier, weil es anscheinend auf die \nSchmerzwahrnehmung Einfluss hat. Schmerzen sind ein subjek-\ntives Phänomen, wie ich in meinem Buch »Endlich schmerzfrei« \nbeschrieben habe. Die Patienten reagieren häufig mehr auf die \nVorstellung, sie hätten ein Schmerzmittel bekommen, als auf die \n302_17884_01_Dobos_INH.indd   27302_17884_01_Dobos_INH.indd   27 03.08.20   11:5003.08.20   11:5028 Kardiologen haben keine Zeit zu sprechenchemischen Substanzen selbst, wie Studien des international re-\nnommierten Placebo-Forschers Fabrizio Benedetti von der Uni-\nversität Turin für einige Analgetika belegen konnten.17 \nUnd tatsächlich wurden Hall und Kaptchuk fündig: Das En-\nzym COMT scheint Einfluss auf den Placebo-Effekt zu nehmen, \nindem es in den Botenstoffwechsel im Gehirn eingreift. Es be-\neinflusst dort den Spiegel an Katecholaminen. Eines davon ist \nDopamin, ein Botenstoff, der für Motivation und Belohnung \nwichtig ist. Wenig COMT, so die Ergebnisse der Messungen, \nführt zu mehr Dopamin und umgekehrt. Von den Placebo-Pati-\nenten reagierten vermutlich deshalb diejenigen am stärksten auf \ndas Ritual der Behandlung, die geringe Mengen des Enzyms pro-\nduzierten. Landeten sie per Los in einer Wartegruppe und wur -\nden zunächst gar nicht behandelt, ging es ihnen folgerichtig \nauch am schlechtesten von allen. \nEin weiteres Indiz: Der Genabschnitt, der für die Produktion \nvon COMT zuständig ist, heißt »rs4680«. Er variiert sehr stark \nvon Person zu Person. Es könnte also sein, folgert Kathryn Hall, \ndass eine bestimmte genetische Prädisposition darüber be -\nstimmt, wie einflussreich das Setting ist, der Rahmen also, in dem \nein Medikament verabreicht oder eine Therapie durchgeführt \nwird. Jedoch ist »rs4680«, vermutet sie, nur einer von mehreren \nFaktoren in diesem »Placebom«, das grundlegenden Einfluss auf \ndas für Gesundheit und Krankheit so zentrale Stressempfinden \nhat. Wir werden uns später noch genauer damit befassen (siehe \nSeite 146 ff.).18 \n302_17884_01_Dobos_INH.indd   28302_17884_01_Dobos_INH.indd   28 03.08.20   11:5003.08.20   11:50Der Eingriff als Heilritual 29Der Eingriff als Heilritual\nInvasive Verfahren, bei denen also unmittelbar in den Körper \neingegriffen wird, haben einen besonders hohen Placebo-Ef -\nfekt. Das wird unter anderem immer wieder als Argument da -\nfür angeführt, dass Akupunktur Wirkung hat, selbst wenn sie \nnicht an den traditionell überlieferten Punkten erfolgt. Das \nPrinzip gilt auch für eine Scheinspiegelung des Knies bei Arth -\nrose. Das Institut für Qualität und Wirtschaftlichkeit im Ge -\nsundheitswesen (IQWiG) kam deshalb 2014 zu dem Urteil, \ndass eine wirklich durchgeführte Spiegelung nicht mehr nützt \nals eine Placebo-OP oder auch gar keine Behandlung.19 \nVon diesem Effekt eines Heilrituals profitiert auch der Herz-\nkatheter. Allerdings nur kurzfristig, denn langfristig, zeigen die \nStudien, erhöht er die Lebenserwartung nicht. \nHintergrund:  \nWas kann ein Katheter genau?\nFür eine Koronarangiografie mithilfe eines Kontrastmittels \nwird über einen kleinen Schnitt in die Leisten- oder Unter -\narmarterie ein dünner Katheter eingeführt. Wird eine Eng -\nstelle (Stenose) gefunden, wird er gegen einen Ballonka -\ntheter ausgetauscht. An dessen Ende befindet sich ein \nBallon, über dem ein zusammengedrücktes Maschengit -\nter (Stent) liegt. Beide werden bis zur Gefäßverengung \nvorgeschoben, dann wird der Ballon unter Druck gedehnt, \num das Blutgefäß zu weiten. Dabei entfaltet sich das Ma -\nschengitter und wird zur Gefäßprothese. Der Druck liegt \nbei sechs bis zehn Bar, manchmal sind noch mehr nötig – \n302_17884_01_Dobos_INH.indd   29302_17884_01_Dobos_INH.indd   29 03.08.20   11:5003.08.20   11:5030 Kardiologen haben keine Zeit zu sprechenein Autoreifen hat, zum Vergleich, nur zwei Bar. Während \ndes Eingriffs erhalten die Patienten gerinnungshemmen -\ndes Heparin, später Medikamente, welche die Verklum -\npung des Blutes hemmen (Thrombozyten-Aggregations -\nhemmer). \nEs besteht kein nachweisbarer Nutzen einer solchen Ge-\nfäßprothese (percutaneous coronary intervention, PCI) \nals präventive Maßnahme bei einer chronischen korona-\nren Herzkrankheit, also um einen Infarkt zu vermeiden. \nBei einem akuten Herzinfarkt kann sie jedoch Leben ret-\nten. Liegt der Infarkt allerdings mehr als sechs bis zwölf \nStunden zurück, gilt eine Gefäßöffnung nicht mehr als \nsinnvoll, weil das von diesem Kranzgefäß versorgte Ge-\nwebe zu stark geschädigt ist und sich das Blut andere \nBahnen gesucht hat.20\nDer Frankfurter Kardiologe Ernst Girth, der jahrzehntelang in \neinem Katheterlabor gearbeitet hat, bevor er sich zur Ruhe setzte \nund Zweitgutachter wurde, beschreibt die Eigendynamik, wel-\nche die Herztechnologie nahm: 1976, als die Ballonerweiterung \nminimalinvasiv möglich wurde, schienen nun auch einzelne Ge-\nfäßverengungen auf einfache Weise behandelbar. Bypässe  – \nÜberbrückungen von Gefäßengstellen – hatte man nur bei meh-\nreren Stenosen gesetzt, weil sonst das Risiko den Nutzen \nüberwog. Anfangs weitete man die Engstellen lediglich  – mit \ndem Ergebnis, dass sich ein Teil der Gefäße innerhalb der ersten \nsechs Monate wieder verengte. Das konnte daran liegen, dass \ndurch den hohen Druck eine Reizung des Gefäßes entstand, die \ndas Immunsystem über zelluläre Prozesse zu reparieren suchte: \n302_17884_01_Dobos_INH.indd   30302_17884_01_Dobos_INH.indd   30 03.08.20   11:5003.08.20   11:50Zweifelhafte Stent-Erfolge 31Das Gefäß »wuchs« wieder zu. Diese Rate wurde zunächst mit \nzehn Prozent angegeben.\nZweifelhafte Stent-Erfolge\nZu Beginn der 1990er-Jahre wurden dann in den USA die ersten \nStents zugelassen. Dies führte zu einer wundersamen Vermeh -\nrung der Wiederverengung, der Restenose. Für die gute alte \nBallonerweiterung, kritisiert Girth, lag die Rate dieser Kompli -\nkation laut Studien plötzlich bei 21 Prozent: »Wer aber einen \nStent setze, riskiere nur bei zehn Prozent der therapierten Gefä -\nße einen Rückfall.«21 2002, als mit Medikamenten beschichtete \nStents in Deutschland auf den Markt kamen, die durch ihre \nWirkstoffe die Wiederverengung verhindern sollten, erhöhten \nsich laut Girth erneut die Versagerquoten der inzwischen als \nveraltet angesehenen Technologie auf über 20 Prozent, und die \num ein Vierfaches teureren Drug-eluting Stents (DES) wiesen \nnur zwischen zehn und 14 Prozent Versagerquoten auf.22 Später \nzeigte sich dann, dass auch die beschichteten Stents ihre Proble -\nme hatten, weil sie mit dem Zellwachstum an der behandelten \nStelle die Wundheilung bremsten. Das offen liegende Metall  \nder Gefäßprothese aber ist ein Thromboserisiko. Um das zu \nsenken, müssen die betroffenen Patienten ein Jahr lang gerin -\nnungshemmende Medikamente einnehmen, die insbesondere \nbei Operationen oder Unfällen wiederum neue Risiken mit sich \nbringen. \nWährend Wolfgang Dissmann, Initiator des Deutschen \nHerzzentrums Berlin, schon 2002 darauf hingewiesen hatte, dass \nKathetereingriffe in Deutschland häufig keine therapeutische \nRelevanz hätten und weit häufiger vorgenommen würden als in \n302_17884_01_Dobos_INH.indd   31302_17884_01_Dobos_INH.indd   31 03.08.20   11:5003.08.20   11:5032 Kardiologen haben keine Zeit zu sprechenanderen Ländern der Welt, hat sich das Bild nur wenig geändert, \nim Gegenteil.23 Und obwohl auch der Sachverständigenrat Ge-\nsundheit die Praxis der Katheterisierung kritisch hinterfragt hat-\nte,24 stieg die Zahl der Eingriffe zwischen 2001 mit 3900 Koro-\nnarangiografien pro einer Million Einwohner in Deutschland \nauf 6240 im Jahr 2009 an. Deutschland führt im Vergleich mit \nanderen OECD-Staaten immer noch die meisten Katheterunter -\nsuchungen durch.25 \n30 kardiologen haben keine zeit zu sprechenDer deutsche Kardiologe Frank A. Flachskampf, Professor an der \nUniversität Uppsala, führt das unter anderem auf das deutsche Ab-\nrechnungssystem mit diagnoseabhängigen Fallpauschalen (DRG) zu-\nrück.26 Von der Idee her sollten sie teure Eingriffe nur ermöglichen, \nin der Praxis aber werden sie geradezu zum Treiber der Apparateme-\ndizin – vor allem deshalb, weil diese viel besser honoriert wird als \nnicht-invasive Verfahren wie Stresstests oder bildgebende Verfahren \n(Cardio-CT). In den Jahren 2002 bis 2012, so Flachskampf und Kol-\nlegen, sei die Zahl der Katheterlabore von 234 auf 830 angestiegen, \nQuelle: European Society of Cardiology, 2013        Verhältnis \nLand   Herzkath./Bypass    Bypass : Herzkath. (pr o 100 000 Einwohner) \nMexiko 0,67\nNeuseeland 1,40\nKanada 1,87\nVereinigtes Königreich 2,03\nIrland 2,15\nAustralien 2,19\nDänemark 2,24\nPortugal 2,33\nLuxemburg 2,34\nFinnland 2,37\nNiederlande 2,41\nNorwegen 3.09\nSchweden 3,20\nBelgien  3,21\nOECD 3,29\nTschechische Republik 3,36\nIsland 3,56\nSchweiz 3,67\nPolen 3,80\nDEUTSCHLAND 4,18\nUngarn  4,30\nUSA 5,17\nItalien 5,26\nFrankreich 5,98\nSpanien 8,63Deutschland macht die meisten Herzkranzgefäß-Eingriffe in der \nOECD – ohne bessere Ergebnisse\n200         100            0            100          200         300          400         500         600\n302_17884_01_Dobos_INH.indd   32302_17884_01_Dobos_INH.indd   32 03.08.20   11:5003.08.20   11:50Zweifelhafte Stent-Erfolge 33Der deutsche Kardiologe Frank A. Flachskampf, Professor an \nder Universität Uppsala, führt das unter anderem auf das deut-\nsche Abrechnungssystem mit diagnoseabhängigen Fallpauscha-\nlen (DRG) zurück.26 Von der Idee her sollten sie teure Eingriffe \nnur ermöglichen, in der Praxis aber werden sie geradezu zum \nTreiber der Apparatemedizin – vor allem deshalb, weil diese viel \nbesser honoriert wird als nichtinvasive Verfahren wie Stresstests \noder bildgebende Verfahren (Cardio-CT). In den Jahren 2002 \nbis 2012, so Flachskampf und Kollegen, sei die Zahl der Kathe-\nterlabore von 234 auf 830 angestiegen, die Rate der Koronaran-\ngiografien habe sich vervierfacht und die Zahl der Stents sogar \nverzehnfacht.27 \nJetzt könnte man argumentieren, dass das Land der Dichter  \nund Denker wie auch der Ingenieure eben besonders fortschritt-\nlich sei. Irrtum. Im Vergleich zu den Niederlanden, die ver -\ngleichbar in Altersstruktur, Lebensstil, Bruttosozialprodukt und \ndem Gesundheitssystem sind, werden in Deutschland rund \nviermal mehr Katheterinterventionen durchgeführt, und trotz-\ndem sterben im Verhältnis 35 Prozent mehr Männer und  \n44 Prozent mehr Frauen an einer ischämischen Herzkrankheit \n(siehe Grafik links). \nDie Flatrate für invasive Eingriffe sei also kontraproduktiv, so \ndie kritischen Kardiologen, denn sie bestrafe letztlich konserva-\ntives medizinisches Vorgehen. Deshalb müsse die »Finanzlogik« \ndringend mit medizinischer Vernunft zur Deckung gebracht \nwerden. Bis heute ist das noch nicht erfolgt. \n302_17884_01_Dobos_INH.indd   33302_17884_01_Dobos_INH.indd   33 03.08.20   11:5003.08.20   11:50 \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}