{"title": "Saugglocke", "author": null, "url": "https://krank.de/medizinprodukte/saugglocke/", "hostname": "krank.de", "description": "Die Saugglocke ist ein medizinisches Instrument, welches bei der Geburtshilfe verwendet wird. Bei einer normalen Geburt ohne Komplikationen kommt die Saugglocke nie zum Einsatz. Treten allerdings Komplikationen während der Entbindung…", "sitename": "Krank.de", "date": "2017-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die\n[Saugglocke](https://krank.de/medizinprodukte/saugglocke/) ist ein medizinisches Instrument, welches bei der Geburtshilfe verwendet wird. Bei einer normalen [Geburt](https://krank.de/globuli/anwendungsgebiete/geburt/) ohne Komplikationen kommt die Saugglocke nie zum Einsatz.\nTreten allerdings Komplikationen während der Entbindung auf, wenden\n[Hebammen](https://krank.de/aerzte-therapeuten/hebamme/) und Geburtshelfer häufig die Saugglocke an, um eine sichere [Geburt](https://krank.de/globuli/anwendungsgebiete/geburt/) zu gewährleisten.\nIm nachfolgenden Artikel finden Sie alle wichtigen Informationen zu diesem Hilfsgerät. So wird unter anderem erklärt, um was es sich bei der Saugglocke handelt und welche Formen, Arten und Typen von ihr existieren. Des Weiteren werden der Aufbau, die Funktion und Wirkungsweise sowie der medizinische und gesundheitliche Nutzen vermerkt.\nWas ist die Saugglocke?\nInhaltsverzeichnis\n[1 Was ist die Saugglocke?](#was-ist-die-saugglocke) [2 Formen, Arten & Typen](#formen-arten-typen) [3 Aufbau, Funktion & Wirkung](#aufbau-funktion-wirkung) [4 Medizinischer Nutzen](#medizinischer-nutzen) [5 Fragen und Antworten](#fragen-und-antworten) [6 Unser Fazit zur Saugglocke](#unser-fazit-zur-saugglocke)\nDer Begriff bzw. die Bezeichnung Saugglocke beschreibt ein medizinisches Instrument, welches in der Geburtshilfe zum Einsatz kommt. Mittels Vakuumextraktion kann der Säugling geboren werden, falls während der Entbindung Komplikationen auftreten. Wird ein Kind durch die Saugglocke geboren, findet eine sogenannte Saugglockengeburt oder Vakuumextraktion statt.\nLäuft eine Geburt komplikationsfrei ab, kommt die Saugglocke nicht zum Einsatz. Erst ab dem Moment, in welchem während des Geburtsvorgangs unvorhersehbare Komplikationen eintreten, kann die Verwendung der Vakuumextraktion in Betracht gezogen werden. Besagte Komplikationen können entweder das Leben des Kindes oder der Mutter gefährden. Tritt beispielsweise ein Sauerstoffmangel beim Säugling ein, wird häufig die Saugglocke verwendet, um das Kind schnellstmöglich auf die Welt zu bringen.\nDennoch ist die Saugglocke keine Universallösung für Geburtskomplikationen, da ihre Verwendung an gewisse Voraussetzungen gekettet ist. Eine wichtige Rolle bei der Verwendung spielt die Tatsache, wie tief sich der Säugling bereits im Geburtskanal befindet. Ist eine Saugglockengeburt möglich, wird das Instrument verwendet. Alternativ können auch eine Zangengeburt oder ein\n[Kaiserschnitt](https://krank.de/behandlung/kaiserschnitt/) die Geburt durchführen und somit das Leben von Mutter und Kind schützen.\nObwohl die Saugglocke seit Jahrzehnten im Einsatz ist, wird sie dennoch selten verwendet. In Deutschland werden lediglich ungefähr fünf Prozent aller Geburten durch die Unterstützung der Vakuumextraktion durchgeführt. Da die Saugglocke ein Instrument ist, welches lediglich bei Geburtskomplikationen verwendet wird, spricht dies eindeutig für eine hohe Geburtenrate ohne Komplikationen.\nZusammenfassung\n- medizinisches Instrument der Geburtshilfe\n- kann Geburt des Säuglings ermöglichen\n- wird nur verwendet, wenn während der Geburt Komplikationen auftreten, welche Kind oder Mutter gefährden\n- Geburt als Saugglockengeburt oder Vakuumextraktion bezeichnet\n- Saugglocke keine Universallösung für Geburtskomplikationen\n- Einsatz muss an der Tatsache gemessen werden, wie tief das Kind schon im Geburtskanal steckt\n- Alternativen Zangengeburt und\n[Kaiserschnitt](https://krank.de/behandlung/kaiserschnitt/)\nDie Vakuumextraktion\nVakuumextraktion bzw. Saugglockengeburt\nDie sogenannte Saugglockengeburt bzw. Vakuumextraktion wird immer dann angewendet, wenn in der Austreibungsperiode der Geburt Komplikationen auftreten und das Kind in Gefahr schwebt. Da ein Sauerstoffmangel auftreten kann, muss bei einer Komplikation die Geburt schnellstmöglich beendet werden.\nHierbei dient die Saugglocke nicht dazu, das Kind gewaltsam durch den Geburtskanal zu ziehen, sondern es bei der Geburt zu unterstützten. Die Vakuumextraktion zählt zu den am häufigsten verwendeten geburtshilflichen Eingriffen.\nGenerell ist die letzte Geburtsphase, die sogenannte Austreibungsperiode, äußerst belastend für den Säugling. Sobald die Presswehen einsetzen, werden\n[Gebärmutter](https://krank.de/anatomie/gebaermutter/) und [Plazenta](https://krank.de/anatomie/plazenta/) schlechter durchblutet. Beim Kind können sich daraufhin akute Sauerstoffmängel bemerkbar machen. Zugleich steigert sich die Gefahr einer verminderten Hirnblutung des Säuglings, da auf den Kindskopf starker Druck ausgeübt wird.\nDa jedes Kind bei der Geburt anders ist und unterschiedliche Reserven besitzt, kann dieser\n[Stress](https://krank.de/symptome/stress/) verarbeitet werden. Auch Veränderungen wie etwa eine verlangsamte [Herzfrequenz](https://krank.de/koerperprozesse/herzfrequenz/) bzw. Bradykardie können auftreten. Herrschen solche lebensgefährlichen Situationen vor, muss die Geburt auf schnellstem Weg beendet werden, um das Kind und die Mutter zu schützen.\nDie Saugglocke beschleunigt, gleich wie die Zange, in solchen Fällen die Geburt wesentlich. Die Saugglocke und Zange können selbst bei einer starken\n[Erschöpfung](https://krank.de/symptome/erschoepfung/) der Schwangeren verwendet werden, wodurch die Benutzung der Instrumente an keine weiteren Voraussetzungen gebunden ist.\nVerwendung & Einsatz\nDie Verwendung einer Saugglocke bzw. die Durchführung einer Vakuumentbindung ist immer an gewisse Voraussetzungen geknüpft. Zunächst muss sich das Kind in Schädellage befinden und der\n[Muttermund](https://krank.de/anatomie/muttermund/) muss vollständig eröffnet sein. Ebenfalls muss die Fruchtblase bereits geplatzt sein.\nDer größte Durchmesser des Kinderkopfs muss in der Beckenmitte liegen, wobei hier eine Lage über der Beckenmitte noch besser ist. Liegt der\n[Kopf](https://krank.de/anatomie/kopf/) tief, das heißt zum Beckenausgang hin, ist dies optimal. Zugleich darf kein Missverhältnis zwischen [Kopf](https://krank.de/anatomie/kopf/) und Geburtsweg vorliegen.\nDer Einsatz der Saugglocke ist mit\n[Schmerzen](https://krank.de/globuli/anwendungsgebiete/schmerzen/) verbunden, sodass die Mutter eine entsprechende [Anästhesie](https://krank.de/behandlung/anaesthesie/) erhalten muss. Dies ist zum Beispiel eine PDA bzw. Peridualanästhesie. Zudem muss die Harnblase der Mutter vor dem Einsatz entleert sein. Dies geschieht mittels [Katheter](https://krank.de/medizinprodukte/katheter/). Eine volle Blase würde ein Hindernis bei der Geburt darstellen. Außerdem muss der Verwender der Saugglocke, meist die [Hebamme](https://krank.de/aerzte-therapeuten/hebamme/) oder ein anderer Geburtshelfer, die Einsatztechnik beherrschen.\nFür den Einsatz der Vakuumextraktion muss die Mutter zunächst im Kreißbett liegen. Ihre Beine werden hierbei auf den Beinhaltern gelagert. Nun prüft der\n[Arzt](https://krank.de/aerzte-therapeuten/) ein weiteres Mal den [Muttermund](https://krank.de/anatomie/muttermund/) sowie Lage und Einstellung des Säuglings. Nun erfolgt die Leerung der Harnblase mittels Einmalkatheter. Danach wird der [Damm](https://krank.de/anatomie/damm/) betäubt, damit ein [Dammschnitt](https://krank.de/globuli/anwendungsgebiete/dammschnitt/) eingesetzt werden kann. Außer diesen Schritten besitzt die Saugglockengeburt bei der Mutter keine weiteren Voraussetzungen.\nDurchführung\nSind alle Voraussetzungen durchgeführt, wird nun die kleine Saugglocke in die Scheide eingesetzt. Das Einsetzen geschieht am Hinterkopf des Säuglings. Durch Tasten wird nun sichergestellt, dass die Vakuumextraktor richtig liegt. Eine falsche Lage könnte die mütterlichen Weichteile einklemmen. Die Saugglocke ist hierbei immer über einen kleinen Schlauch direkt mit einer Pumpe verbunden.\nDie Pumpe ermöglicht ein langsames Beseitigen der Luft, welche sich zwischen Glocke und dem Hinterkopf des Säuglings befindet. Dieser Saugeffekt erzeugt einen Unterdruck, durch welchen das Kind schonend durch den Geburtskanal geführt wird.\nLiegt die Saugglocke richtig, muss der Geburtshelfer die nächste Presswehe abwarten. Presst die Mutter, zieht der Geburtshelfer vorsichtig an der Glocke, um dem Kind aus dem Geburtskanal zu helfen. Sobald der Kopf des Säuglings geboren wurde, wird die Saugglocke nicht mehr benötigt und vorsichtig entfernt. Die verbleibenden Geburtsschritte sind jener einer spontanen Geburt.\nDer Einsatz der Vakuumextraktion birgt für das Kind kein Risiko. Dennoch weißen Kinder, welche durch eine Saugglockengeburt geboren wurden, meist eine kreisrunde geschwollene Stelle auf, welche sich an jener Stelle am Hinterkopf befindet, an welcher die Glocke befestigt wurde. Die geschwollene Stelle stellt allerdings kein gesundheitliches Risiko dar. Zudem vergeht sie nach einigen Tagen von selbst wieder.\nFormen, Arten & Typen\nGenerell werden zwei Arten von Saugglocken unterschieden. Zu einem wäre dies die sogenannte Kiwi-Saugglocke sowie die herkömmliche bzw. konventionelle Vakuumextraktion. Die Kiwi-Saugglocke ist immer eine Einmalglocke. Sie verfügt nur übe einen Handgriff.\nDamit die Kiwi-Saugglocke verwendet werden kann, muss der\n[Arzt](https://krank.de/aerzte-therapeuten/) manuell einen Unterdruck erzeugen. Die herkömmliche Saugglocke hingegen verfügt einen Elektromotor, welcher den Unterdruck allein erzeugen kann. Durch die Tatsache, dass die Kiwi-Saugglocke über einen manuellen Unterdruck verfügt, läuft ihr Druckaufbau deutlich langsamer ab.\nAllerdings gilt der langsamere Druckaufbau als schonenderes Verfahren für das Kind. Ebenfalls ist die Platzierung der Kiwi-Vakuumextraktion einfacher als jene der konventionellen. Früher wurden Saugglocken aus Metall gefertigt. Inzwischen wird für sie vorwiegend Silikon verwendet. Zugleich existieren normale und Kiwi-Saugglocken aus Gummi und Kunststoff.\nDie Größe der Saugglocke, welche im Fachjargon als Vakuumextraktor bezeichnet wird, ist immer verschiedenen. Sie kann 40, 50 oder 60 Millimeter betragen. Der Größenunterschied ist jedoch bei der Geburt nebensächlich. Grundsätzlich handelt es sich bei der Vakuumextraktion bzw. Saugglockengeburt um eine schonendere Geburtshilfe als die Geburt mit der Zange.\nZusammenfassung\n- zwei Arten – herkömmliche / konventionelle Saugglocke und Kiwi-Saugglocke\n- herkömmliche Vakuumextraktoren besitzt Elektromotor, welcher Unterdruck erzeugt\n- Kiwi-Saugglocke besitzt nur einen Handgriff – Unterdruck muss manuell erzeugt werden\n- Kiwi-Saugglocke ist eine Einmalsaugglocke\n- früher wurden Vakuumextraktoren aus Metall hergestellt – heute vorwiegend Silikon; auch Gummi und Kunststoff möglich\n- besitzt Größe von 40, 50 und 60 Zentimeter\n- Saugglocke generell schonender als Zange\nAufbau, Funktion & Wirkung\nGenerell ist die Saugglocke eine runde Schale, welche an ihrer äußeren Seite einen Schlauch aufweist. Dieser wiederum ist direkt mit einer Vakuumpumpte verbunden. Ebenfalls ist eine Zugkette fest an der Schale befestigt. Die Schale wird während der Geburt immer an der Schädeldecke, vormerklich am Hinterkopf, des Säuglings befestigt. Der Schlauch, welcher an der Schale befestigt ist, saugt nun die Luft zwischen Schale und Kopf an. Hierdurch entsteht ein Vakuum bzw. Unterdruck.\nSobald das Vakuum einsetzt, beginnt die Innenseite der Glocke, sich stark an den\n[Schädel](https://krank.de/anatomie/schaedel/) des Kindes zu pressen. Sitzt die Schale fest am Kopf, betätigt der Geburtshelfer die Zugkette. Hierbei müssen die Wehen der Mutter abgewartet werden, da diese beim Einsatz der Saugglocke bzw. beim Ziehen mitpresst. Das Pressen der Mutter besitzt den Vorteil, dass es den Geburtsvorgang beschleunigt. Sobald der Kopf des Kindes sichtbar wird, gilt der Einsatz der Vakuumextraktion als beendet. Die Glocke wird entfernt und der restliche Körper wie bei einer spontanen Geburt auf die Welt geholt.\nVor dem Einsatz\nVor dem Einsatz der Saugglocke müssen bei der Mutter gewisse Voraussetzungen erfüllt werden. Zunächst muss die Blase mittels Einmalkatheter entleert werden. Danach führt der\n[Gynäkologe](https://krank.de/aerzte-therapeuten/gynaekologe/), welcher im Zuge der Geburt anwesend ist, eine inwendige Untersuchung durch, um die Position des Säuglingskopfs zu bestimmten.\nAuch wird durch die Untersuchung das Ausmaß der Absenkung bestimmt. Da die Saugglocke an den Kopf des Kindes angepasst werden muss, kann eine korrekte Anpassung der Glocke nur durch die Untersuchung der Mutter erfolgen.\nEbenfalls muss vor der Anwendung der Vakuumextraktion der Sprung der Fruchtblase oder zumindest ihre Eröffnung erfolgen. Ebenfalls muss der Muttermund komplett geöffnet sein und ein\n[Dammschnitt](https://krank.de/globuli/anwendungsgebiete/dammschnitt/) mitsamt Betäubung durchgeführt werden. Zudem muss die Saugglocke korrekt anliegen und der Säugling sich innerhalb des [Beckens](https://krank.de/anatomie/becken/), vormerklich dem kleinen [Becken](https://krank.de/anatomie/becken/), befinden.\nIst die Untersuchung beendet, kann die Saugglocke am Hinterkopf des Säuglings platziert werden. Bereits nach wenigen Minuten entsteht der Unterdruck sowie das Festsaugen am Kopf. Meist wird die Zugfähigkeit mit einem Unterdruck von 0,8kg/cm² erreicht. Vor dem eigentlichen Ziehen tätigt der Arzthelfer einen Probezug.\nZusammenfassung\n- runde Schale mit Schlauch und Zugkettean der Außenseite – Schlauch mit Vakuumpumpe verbunden\n- Schale immer an der Schädeldecke des Säuglings befestigt\n- Unterdruck entsteht zwischen Schale und Kopf\n- Wehen der Mutter unterstützen Einsatz der Vakuumextraktion\n- Sobald Kopf sichtbar ist, wird Saugglocke nicht mehr benötigt – Rest der Geburt wie bei spontaner Entbindung\n- vor Einsatz müssen bei Kind und Mutter bestimmte Voraussetzungen erfüllt sein\nMedizinischer Nutzen\nMedizinischer und gesundheitlicher Nutzen der Saugglocke\nDie Verwendung der Saugglocke besitzt nicht nur eine entscheidende Bedeutung für die\n[Gesundheit](https://krank.de/ratgeber/gesundheit/) des Kindes, sondern ebenfalls für die Mutter. Generell ist die letzte Geburtsphase äußerst anstrengend für Mutter und Kind, da unter anderem die schlechtere Durchblutung der [Plazenta](https://krank.de/anatomie/plazenta/) und der starke Druck auf den Säuglingskopf das Kind beeinträchtigen.\nHierdurch entsteht das Risiko, dass das\n[Gehirn](https://krank.de/anatomie/gehirn/) des Säuglings unzureichend durchblutet wird. Zudem verlangsamt sich die [Herzfrequenz](https://krank.de/koerperprozesse/herzfrequenz/) des Kindes. Treten diese [Symptome](https://krank.de/symptome/) ein, muss die Geburt beschleunigt werden, um das Leben des Kindes zu retten. Dies ist mit der Vakuumextraktion einfach und schnell möglich. Doch auch die Mutter verspürt in der letzten Phase der Geburt eine starke [Erschöpfung](https://krank.de/symptome/erschoepfung/), sodass die Saugglocke zum Einsatz kommen muss.\nGefahren & Risiken\nGenerell besitzt die Saugglocke einen guten und sicheren Ruf, da ihre Verwendung selten Komplikationen und Nebenwirkungen hervorruft. Dennoch können auch diese auftreten. Eine typische Nebenwirkung, welche bei der Benutzung der Vakuumextraktion entsteht, ist die Kopfgeschwulst. Diese ist ein Anschwellen des Unterhautgewebes, wobei dies durch die Glocke verursacht wird.\nDie Kopfgeschwulst ist ein typisches\n[Symptom](https://krank.de/symptome/), welches durch die Benutzung der Saugglocke auftritt und gilt daher als normal. Zugleich bildet sich die Geschwulst von alleine wieder zurück und verursacht keine bleibenden Schäden. Normalerweise darf die Vakuumextraktion immer eingesetzt werden. Jedoch ist die ihre Benutzung bei einer Frühgeburt verboten. Hier besteht eine erhöhte Gefahr für [Hirnblutungen](https://krank.de/krankheiten/hirnblutungen/).\nWird die Saugglocke aber zu schnell vom Kopf des Kindes genommen bzw. angebracht, entsteht eine Druckveränderung. Durch diese können\n[Verletzungen](https://krank.de/globuli/anwendungsgebiete/verletzungen/) an der Kopfhaut wie etwa eine lebensgefährliche Hirnblutung auftreten. Bezüglich Risiken bei der Mutter sind unter anderem ein weiteres Aufreißen des Dammschnitts, welcher beim Einsatz der Vakuumextraktion geschehen muss, sowie Risse im Muttermund möglich. Allerdings birgt die Vakuumextraktion weniger Verletzungsgefahr als die Zange bei der Zangengeburt. Außerdem lässt sie sich einfacher an den Kopf des Kindes anpassen, falls eine fehlende Anpassung vorherrscht.\nZusammenfassung\n- Verwendung hat entscheidende Bedeutung für\n[Gesundheit](https://krank.de/ratgeber/gesundheit/)von Säugling und Mutter\n- kann Geburt in der letzten Phase beschleunigen – verhindert Komplikationen wie Sauerstoffmangel und Hirnschäden am Säugling\n- besitzt Nebenwirkungen – Kopfgeschwulst; ist aber unbedenklich\n- zu schnelles Aufsetzen bzw.\n[Abnehmen](https://krank.de/ratgeber/abnehmen/)der Glocke kann Druckveränderung verursachen – lebensgefährliche [Verletzungen](https://krank.de/globuli/anwendungsgebiete/verletzungen/)entstehen\n- ebenfalls Verletzungsgefahr für Mutter bestehend\n- Saugglocke dennoch ungefährlicher als Zange\nFragen und Antworten\nKomplikationen?\nWelche Komplikationen können bei einer Saugglockengeburt auftreten?\nWird die Saugglocke falsch verwendet, können schwere Verletzungen am Kopf sowie im\n[Gehirn](https://krank.de/anatomie/gehirn/) des Kindes auftreten. Dies wird beispielsweise durch schnelle Druckänderungen beim Anlegen und [Abnehmen](https://krank.de/ratgeber/abnehmen/) der Vakuumextraktion möglich. Auch kann sich die Glocke während der Geburt ablösen.\nUnter anderem hat dies eine Verletzung der Kopfhaut oder\n[Hirnblutungen](https://krank.de/krankheiten/hirnblutungen/) zur Folge. Bei der Mutter hingegen können Verletzungen des Geburtsweges wie zum Beispiel Risse des Muttermundes oder ein weiteres Reißen des Dammschnitts passieren.\nBei allen Geburten?\nKann die Saugglocke bei jeder Geburt eingesetzt werden?\nGenerell lassen sich beide Varianten der Saugglocke bei jeder Geburt einsetzen. Hierfür müssen nur die spezifischen Voraussetzungen erfüllt sein. Frühgeburten aber sind vom Einsatz der Vakuumextraktion ausgeschlossen. Bei ihnen besteht ein hohes Risiko für Hirnblutungen. Treten bei einer Frühgeburt Komplikationen auf, müssen diese deshalb mit anderen medizinischen Instrumenten oder auf eine andere Weise gelöst werden.\nWarum einsetzen?\nWeshalb sollte die Saugglocke eingesetzt werden?\nNicht jede Geburt geschieht reibungslos. Häufig treten Komplikationen auf, welche das Leben des Kindes bzw. der Mutter gefährden. Kann das Kind beispielsweise nicht weiter durch den Geburtskanal wandern, müssen Instrumente der Geburtsmedizin eingesetzt werden, um das Kind vor einem Sauerstoffmangel oder Ähnlichem zu schützen. Würde die Saugglocke nicht verwendet werden, würden die Komplikationen häufig zum Tod des Säuglings führen.\nUnser Fazit zur Saugglocke\nDie Saugglocke als Instrument der Geburtshilfe ermöglicht eine schnelle Geburt bei Komplikationen. Hierdurch ersetzt sie andere Instrumente wie die Zange oder den Kaiserschnitt. Der Gebrauch der Saugglocke ist generell unbedenklich, da der Geburtshelfer Vorwissen für den Einsatz benötigt. Zudem ist die Vakuumextraktion eine gute Alternative gegenüber einem Kaiserschnitt und dem Einsatz der Geburtszange.", "language": null, "image": "https://krank.de/wp-content/uploads/2018/06/plumber-2535458_1280-e1529755639153-300x196.png", "pagetype": "article", "links": ["https://krank.de/", "https://krank.de/", "https://krank.de/erste-hilfe/", "https://krank.de/erste-hilfe/notruf/", "https://krank.de/terminologie/", "https://krank.de/icd/", "https://krank.de/medizinprodukte/", "https://krank.de/mithelfen/", "https://krank.de/krankheiten/", "https://krank.de/krankheiten/", "https://krank.de/symptome/", "https://krank.de/blutwerte/", "https://krank.de/krankheitserreger/", "https://krank.de/erkrankungen/", "https://krank.de/diagnose/", "https://krank.de/behandlung/", "https://krank.de/aerzte-therapeuten/", "https://krank.de/behandlung/", "https://krank.de/hausmittel/", "https://krank.de/behandlung/homoeopathie/", "https://krank.de/behandlung/heilpflanzen/", "https://krank.de/medikamente/", "https://krank.de/wirkstoffe/", "https://krank.de/impfungen/", "https://krank.de/impfungen/impfempfehlungen/", "https://krank.de/ernaehrung/", "https://krank.de/ernaehrung/diaeten/", "https://krank.de/ernaehrung/vitamine/", "https://krank.de/produktcheck/", "https://krank.de/produktcheck/cbslim/", "https://krank.de/ernaehrung/nahrungsergaenzungsmittel/panaslim/", "https://krank.de/ernaehrung/kalorientabelle/", "https://krank.de/ernaehrung/lebensmittel/", "https://krank.de/ernaehrung/mineralstoffe/", "https://krank.de/ernaehrung/manuka-honig/", "https://krank.de/schuessler-salze/", "https://krank.de/ernaehrung/nahrungsergaenzungsmittel/", "https://krank.de/ratgeber/", "https://krank.de/forum/", "https://krank.de/bmi-rechner/", "https://krank.de/koerperprozesse/", "https://krank.de/ratgeber/pflege/", "https://krank.de/globuli/", "https://krank.de/anatomie/", "https://krank.de/pflanzen/", "https://krank.de/ratgeber/versicherungen/", "https://krank.de/e-nummern/", "https://krank.de/magazin/", "#", "#", "https://krank.de/", "https://krank.de/medizinprodukte/", "https://krank.de/author/danaae/", "https://krank.de/medizinprodukte/saugglocke/", "https://krank.de/medizinprodukte/saugglocke/", "https://krank.de/globuli/anwendungsgebiete/geburt/", "https://krank.de/aerzte-therapeuten/hebamme/", "https://krank.de/globuli/anwendungsgebiete/geburt/", null, "#penci-Was-ist-die-Saugglocke", "#penci-Zusammenfassung", "#penci-Die-Vakuumextraktion", "#penci-Verwendung-Einsatz", "#penci-Durchfuehrung", "#penci-Formen-Arten-Typen", "#penci-Zusammenfassung-2", "#penci-Aufbau-Funktion-Wirkung", "#penci-Vor-dem-Einsatz", "#penci-Zusammenfassung-3", "#penci-Medizinischer-Nutzen", "#penci-Gefahren-Risiken", "#penci-Zusammenfassung-4", "#penci-Fragen-und-Antworten", "#penci-Komplikationen", "#penci-Bei-allen-Geburten", "#penci-Warum-einsetzen", "#penci-Unser-Fazit-zur-Saugglocke", "#was-ist-die-saugglocke", "#zusammenfassung", "#die-vakuumextraktion", "#verwendung-einsatz", "#durchfuumlhrung", "#formen-arten-typen", "#zusammenfassung-2", "#aufbau-funktion-wirkung", "#vor-dem-einsatz", "#zusammenfassung-3", "#medizinischer-nutzen", "#gefahren-risiken", "#zusammenfassung-4", "#fragen-und-antworten", "#komplikationen", "#bei-allen-geburten", "#warum-einsetzen", "#unser-fazit-zur-saugglocke", "https://krank.de/behandlung/kaiserschnitt/", "https://krank.de/behandlung/kaiserschnitt/", "https://krank.de/anatomie/gebaermutter/", "https://krank.de/anatomie/plazenta/", "https://krank.de/symptome/stress/", "https://krank.de/koerperprozesse/herzfrequenz/", "https://krank.de/symptome/erschoepfung/", "https://krank.de/anatomie/muttermund/", "https://krank.de/anatomie/kopf/", "https://krank.de/anatomie/kopf/", "https://krank.de/globuli/anwendungsgebiete/schmerzen/", "https://krank.de/behandlung/anaesthesie/", "https://krank.de/medizinprodukte/katheter/", "https://krank.de/aerzte-therapeuten/hebamme/", "https://krank.de/aerzte-therapeuten/", "https://krank.de/anatomie/muttermund/", "https://krank.de/anatomie/damm/", "https://krank.de/globuli/anwendungsgebiete/dammschnitt/", "https://krank.de/aerzte-therapeuten/", "https://krank.de/anatomie/schaedel/", "https://krank.de/aerzte-therapeuten/gynaekologe/", "https://krank.de/globuli/anwendungsgebiete/dammschnitt/", "https://krank.de/anatomie/becken/", "https://krank.de/anatomie/becken/", "https://krank.de/ratgeber/gesundheit/", "https://krank.de/anatomie/plazenta/", "https://krank.de/anatomie/gehirn/", "https://krank.de/koerperprozesse/herzfrequenz/", "https://krank.de/symptome/", "https://krank.de/symptome/erschoepfung/", "https://krank.de/symptome/", "https://krank.de/krankheiten/hirnblutungen/", "https://krank.de/globuli/anwendungsgebiete/verletzungen/", "https://krank.de/ratgeber/gesundheit/", "https://krank.de/ratgeber/abnehmen/", "https://krank.de/globuli/anwendungsgebiete/verletzungen/", "https://krank.de/anatomie/gehirn/", "https://krank.de/ratgeber/abnehmen/", "https://krank.de/krankheiten/hirnblutungen/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/pinterest?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/facebook_messenger?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/wordpress?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke", null, null, "https://www.facebook.com/sharer/sharer.php?u=https://krank.de/medizinprodukte/saugglocke/", "https://twitter.com/intent/tweet?text=Check%20out%20this%20article:%20Saugglocke%20-%20https://krank.de/medizinprodukte/saugglocke/", "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&description=Saugglocke", "mailto:?subject=Saugglocke&BODY=https://krank.de/medizinprodukte/saugglocke/", "#", "https://www.facebook.com/krank.de/", "https://twitter.com/Krank_de", "https://www.instagram.com/krank.de/", "https://krank.de/", "https://krank.de/mithelfen/", "https://krank.de/impressum/", "https://krank.de/rechtliche-hinweise/", "https://krank.de/datenschutz/", "https://krank.de/bildnachweise/", "https://krank.de/forenregeln/", "https://krank.de/woerterbuch/", "https://krank.de/urheberrechtshinweis/", "#", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/pinterest?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/facebook_messenger?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/wordpress?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fkrank.de%2Fmedizinprodukte%2Fsaugglocke%2F&linkname=Saugglocke%20erkl%C3%A4rt%21%20-%20Funktion%2C%20Anwendung%20%26amp%3B%20Gebrauch%20%26raquo%3B%20Krank.de"]}