{"title": "Film VAXXED – Möglicher Zusammenhang zwischen Impfungen und Autismus wird zensiert", "author": "Klagemauer Tv", "url": "https://www.kla.tv/10266&autoplay=true", "hostname": "kla.tv", "description": "https://www.kla.tv/10266", "sitename": "Kla.TV", "date": "2017-04-08", "id": null, "license": null, "body": null, "comments": "Sendungstext\nherunterladen\n08.04.2017 | www.kla.tv/10266\nIm Jahre 1998 veröffentlichte Dr. Andrew Wakefield zusammen mit Prof. Walker Smith in der medizinischen Fachzeitschrift „Lancet“ eine Studie über einen möglichen Zusammenhang zwischen dem Impfstoff MMR und Autismus. Die Studie behauptete dabei nicht, es gebe zwischen dem Masernimpfstoff und Autismus einen belegbaren Zusammenhang. Sie forderte vielmehr, dies durch weitere Studien genau zu erforschen. Trotzdem leitete der britische General Medical Council, kurz GMC, eine Art britische Ärztekammer, im Jahre 2010 ein Verfahren gegen beide Ärzte ein, mit dem Vorwurf, sie hätten die Testergebnisse der Studie manipuliert. Wakefield und Smith verloren daraufhin die Zulassung, als Ärzte in England zu arbeiten. Bereits im Februar 2012 klagte Prof. Walker Smith erfolgreich dagegen und erhielt seine Zulassung zurück. In der Urteilsbegründung hob Richter Mitting ausdrücklich hervor, die Entscheidungen des GMC, aufgrund derer sowohl Walker-Smith, als auch Wakefield ihre Zulassung als Ärzte verloren hatten und damit in England nicht mehr praktizieren konnten, beruhten auf, ich zitiere: „unzureichenden und oberflächlichen Begründungen sowie in zahlreichen Fällen auf falschen Schlussfolgerungen. Im Ergebnis bedeutet dies, dass die Feststellungen eines ernsten standeswidrigen Verhaltens und die Strafe der Streichung aus dem Ärzteregister verworfen werden“. Weiter bemängelte der Richter, in den Verfahren des GMC gegen Walker-Smith und Wakefield habe es keine Beschwerdeführer gegeben und wies darauf hin, den untersuchten Kindern sei kein Schaden oder Leid zugefügt worden. Dr. Andrew Wakefield hatte sich nicht als Mitkläger an dem Berufungsverfahren beteiligt. Während die Rechtsschutzversicherung von Walker-Smith sich zur Übernahme der Prozesskosten bereit erklärt hatte, wurde dies von Dr. Wakefields Versicherer abgelehnt. Aus eigenen Mitteln konnte Dr. Wakefield die Kosten damals nicht aufbringen. Im Jahre 2016 veröffentlichte Dr. Wakefield den Dokumentarfilm „Geimpft! VAXXED Die schockierende Wahrheit!?“ Dieser zeigt einen möglichen Zusammenhang zwischen Impfungen und Autismus und auch, wie die amerikanische Seuchenschutzbehörde CDC Daten dazu bewusst vertuscht hat. Der US-Amerikanische Schauspieler Robert de Niro hatte geplant, diesen Film auf dem Tribeca Filmfestival in New York zu zeigen. Doch ein gewaltiger Mediensturm zwang den Schauspieler zum Rückzug des Films. De Niro, der selber ein autistisches Kind hat, hatte eine ergebnisoffene Erforschung der Ursachen des Autismus gefordert. Zurzeit ist der Film VAXXED in einigen deutschen Kinos zu sehen. Auch hier hatten bereits im Vorfeld laut dem Impfaufklärer Hans Tolzin angebliche Antifa-Mitglieder und Autismus-Gruppen gegen die Filmaufführung mobil gemacht. Sie bedrohten offen jedes Kino, das den Film auf sein Programm setzte. Die Busch Media Group, der Organisator der Kinoaufführungen schreibt dazu folgendes: „Wir haben gegen sehr viele Widerstände gekämpft. Durch die scheinbar professionell organisierten Proteste gegen den Film haben viele Kinos VAXXED aus dem Programm genommen. Jetzt steht die Tour jedoch verbindlich.“ Unser Klagemauer TV Team ist heute für Sie live dabei. Wir befinden uns hier im Luxor Kino in Bensheim, in dem heute in zwei verschiedenen Kinosälen der Film VAXXED aufgeführt wird. Wir haben die Gelegenheit, ein exklusives Interview mit Dr. Wakefield zu führen. Hiermit übergebe ich an meinen englischsprachigen Kollegen. Interview mit Regisseur Dr. Andrew Wakefield: Klatv: Danke Dr. Wakefield, dass Sie sich für uns Zeit nehmen, unsere Fragen zu beantworten. Es ist eine Ehre, Sie hier in Deutschland begrüßen zu dürfen. Willkommen in Europa! Sie beschäftigen sich seit längerer Zeit mit dem Thema Impfungen und sind Regisseur des Filmes VAXXED. Was hat Sie bewogen, diesen Film zu produzieren? Wakefield: Ja, so wie Sie sagten: Seit 22 Jahren kämpfe ich dafür, dass die Impfsicherheit auf die Agenda kommt. Ich versuche die Aufmerksamkeit der Öffentlichkeit auf die Tatsache zu lenken, dass manche Impfstoffe Probleme verursachen - insbesondere der MMR Impfstoff. Im Mai 2014 hatten wir die Gelegenheit, etwas ganz Einzigartiges zu tun. Denn zum allerersten Mal gab es einen Whistleblower: Ein hochrangiger Wissenschaftler des CDC, Center for Disease Control and Prevention, der Amerikanischen Gesundheitsbehörde erklärte: „Ich trage die Verantwortung, dass Millionen Steuerzahler über die möglichen Nebenwirkungen von Impfstoffen betrogen wurden.” Sie haben wissenschaftlichen Betrug begangen - einen sehr gravierenden Betrug. Er konnte nicht mehr mit dem Mitwissen leben und entschied sich, uns alle Dokumente zu übergeben; alle Analysen die genau zeigten, was für ein Betrug stattgefunden hatte und wie ernsthaft die Lage war. Und wir wurden aktiv und machten einen Dokumentarfilm daraus. Klatv: Sehr gut. Die freie Meinungsbildung und - äußerung hat in unserer westlichen Kultur einen hohen Stellenwert. Dennoch erleben Sie bei der Veröffentlichung ihres Filmes starken Widerstand. Was sind aus Ihrer Sicht die Gründe dafür? Wakefield: Ich denke, VAXXED ist der am meisten zensierte Film in der Weltgeschichte und, wie Sie sagten, ist es außergewöhnlich in westlichen Demokratien … Es ist doch unglaublich, dass man den Bürgern diktiert, was sie sehen, denken und lesen sollen, und welche Filme sie sich im Kino anschauen dürfen. Alles fing mit Robert De Niros Tribeca Film Festival an, wo der Film zuerst angenommen wurde. Es ist ein sehr angesehenes Festival. Dann wurden die Verantwortlichen von den Geldgebern des Film-Festivals - inklusive der Pharma-Industrie gezwungen, die Vorstellung des Films abzusagen. Das sollte nirgendwo vorkommen! Erst recht nicht im Rahmen eines unabhängigen Film-Festivals! Dies bedeutet den Tod unabhängiger Filmemacher. Dann ist Robert De Niro im Fernsehen aufgetreten und hat gesagt: „Das hätten wir nicht tun dürfen. Jeder sollte diesen Film sehen! Ich selber habe einen impfgeschädigten Sohn. Es ist wichtig!” Erst dann ist es richtig explosionsartig weitergegangen. Dann sind wir damit nach Europa gekommen. Wie erwartet wurden wir in Frankreich zensiert, in Belgien zensiert, in Deutschland und nun auch in Australien und sonstwo auf der Welt. Aber jedes Mal, wenn sie versuchen den Film zu zensieren, wollen noch mehr Leute ihn sehen! Es ist wie mit dem Film „The Exorcist“. Ich weiß nicht, ob Sie sich dran erinnern können, wie das war, als er zum ersten Mal raus gekommen ist? Ich war zu jung, um ins Kino rein zu gehen, bin aber rüber gelaufen, um zu schauen, was los war. Die Warteschlange ging um den ganzen Häuserblock, Mengen warteten, Priester waren da und sagten: „Wenn ihr diesen Film schaut, kommt ihr in die Hölle!” Und Menschen in der Schlange sagten: „Ich weiß nicht, worum es in diesem Film geht, aber ich muss ihn sehen.” Genau das Gleiche passiert hier. Sie haben sich selber ein Verhängnis geschaffen durch Zensur. Hier in Deutschland ist in jedem Kíno, wo wir sind, alles ausgebucht – jeder einzelne Abend. Klatv: Aber wer steckt dahinter? Wer sagt: Dieser Film sollte nicht gezeigt werden? Wakefield: Es sind zwei Gruppen, die dahinter stecken: das Gesundheitswesen und die Pharma-Industrie. Die Pharma-Industrie ist nur an Geld interessiert. Das Öffentliche Gesundheitswesen hat geglaubt, weil sie es von den Pharmakonzernen gesagt bekommen haben, dass Impfungen das Beste sind, was wir je gemacht haben und man sollte auf keinen Fall - bei Todesstrafe - Impfungen kritisieren. Und nun … Leider wird demgegenüber Millionen von Kindern zunehmend Schaden zugefügt. Die Menschen haben dies geleugnet und geleugnet und geleugnet und wir werden dies nicht mehr tolerieren. Aber der Haupteinfluss, warum dieser Film zensiert wird, abgelehnt wird, ist, ohne den geringsten Zweifel, der der Pharma-Industrie. Klatv: Was möchten Sie mit dem Film VAXXED erreichen, und was motiviert Sie bei all den Konfrontationen, die Sie erleben, trotzdem weiterzumachen? Wakefield: Es sind zwei Hauptziele. Eines ist Transparenz: Dass wir die Wahrheit an die Öffentlichkeit bringen, damit die Menschen anfangen können, selber zu entscheiden, ob und wie sie sich selber und ihre Kinder impfen wollen. Die andere ist Druck auf den amerikanischen Kongress auszuüben, Dr. Thompson vorzuladen, ihn unter Eid aussagen lassen, damit er die Wahrheit sagen kann, und alle anderen schuldigen Parteien auch dorthin zu bringen, um von ihnen Transparenz und Rechenschaft zu fordern. Warum mache ich weiter? Weil es eines der wichtigsten Anliegen ist, dem ich je begegnet bin - als Arzt – zweifellos das wichtigste! Die Zukunft des Landes und der Welt sind die Kinder! Jetzt haben wir sehr, sehr kranke Kinder, die nie hätten so werden sollen. Was mit mir geschieht, ist unerheblich, nicht von Belang. Ich bin schon 22 Jahre dran und ich mache weiter! Denn was mit diesen Kindern passiert, ist von höchster Wichtigkeit! Für mich ist es also eine leichte Entscheidung, diese Arbeit weiterzuführen. Klatv: Eine Frage noch. Der Film zeigt, dass die Medien schwiegen, als der Name des „Whistleblowers“ aus dem CDC bekannt wurde und das Thema einen Sturm in den sozialen Netzwerken auslöste. Erstaunlich! Wie erklären Sie dieses Verhalten von Rundfunk und Presse? Wakefield: Es ist eine Schande! In Amerika, wie Sie wahrscheinlich schon wissen, dürfen die Pharma-Konzerne direkt Werbung über die Fernsehsender betreiben. Sie haben die Macht über die Schlagzeilen. Außerhalb der Wahljahre kommen 70-80 % des Einkommens der Fernsehsender von der Pharma-Industrie durch Werbung. Also sagen sie, was gebracht wird und was nicht. Und sie haben sich entschlossen, die Geschichte William Thompsons nicht rauszubringen. Also mussten die sozialen Netzwerke dies übernehmen, der Film musste dies übernehmen und jetzt reden alle darüber. Klatv: Vielen Dank, für dieses Interview, Dr. Wakefield und wir wünschen Ihnen Erfolg für die restliche Tour, für den Film. Wir danken Ihnen auch, dass Sie nicht aufgeben und weiterhin eine freie und offene Diskussion zum Thema Impfungen fördern. Wakefield: Danke sehr!\nvon ch./erk.\nhttp://www.impfkritik.de/pressespiegel/2017031701.html\nhttp://www.vaxxed-derfilm.de/", "commentsbody": null, "raw_text": null, "text": "Diese Website verwendet Cookies. Cookies helfen uns bei der Bereitstellung unserer Dienste. Durch die Nutzung unserer Dienste erklären Sie sich damit einverstanden, dass wir Cookies setzen. Bei uns sind Ihre Daten sicher. Wir geben keine Ihrer Analyse- oder Kontaktdaten an Dritte weiter! Weiterführende Informationen erhalten Sie in der Datenschutzerklärung.\nFilm VAXXED – Möglicher Zusammenhang zwischen Impfungen und Autismus wird zensiert\nVAXXED – Eine schockierende Wahrheit?\n1998 wurde in der Zeitschrift LANCET ein Artikel von den Ärzten Andrew Wakefield und Walker-Smith veröffentlicht, der vor einem möglichen Zusammenhang zwischen dem Dreifachimpfstoff MMR (Impfung gegen Masern/Mumps/Röteln) und Autismus warnt. Der US-Amerikanische Schauspieler Robert de Niro wollte diesen Film auf dem Tribeca Filmfestival in New York zeigen. Ein gewaltiger Mediensturm zwang den Schauspieler jedoch zum Rückzug des Filmes. Seit 2016 versuchen nun „scheinbar professionell organisierte Proteste“ den Aufklärungsfilm „VAXXED“ der Öffentlichkeit vorzuenthalten. Doch der Siegeszug der Wahrheit lässt sich nicht aufhalten.[weiterlesen]", "language": null, "image": "https://www.kla.tv/_files/image.kla.tv/2017/04/10266/FilmVaxxedNMoeglicherZusammenh_start_751x422.jpg?force-reload=number", "pagetype": "website", "links": [null, "/index.php?a=showprivacy", "javascript:", "https://t.me/s/KlagemauerTV", "/index.php?a=showaboutus", "/index.php?a=showaboutus&sub=ad_material", "/index.php?a=showdvdiso", "/aktiv-werden", "/index.php?a=showcontact", "https://t.me/s/KlagemauerTV", "https://odysee.com/@KlaTV:0", "https://tube.kla.tv/c/klatv_de", "https://www.gettr.com/user/klatv", "https://vk.com/klagemauertv", "https://www.bitchute.com/channel/klatv/", "https://archive.org/details/@kla_tv", "https://www.frei3.de/articlegroup/19adc422-d7d7-4b2a-8b86-3c7d6cd1f198", "index.php?a=showtiktok", "https://www.facebook.com/klagemauerTV", "https://www.youtube.com/c/KlaTv", "/rss.php?lang=de", "/abo", "/index.php?a=showstart&lpage=false", null, "/playlists", "#", null, null, "/#", null, null, null, null, null, null, null, null, null, null, null, "/go#/trends", "/index.php?a=showstart&lpage=false", "/index.php?a=showformular", null, "/playlists", null, null, null, "/index.php?a=newsletterslider", null, null, null, null, null, "/index.php?a=newsletterslider", "/playlists", null, null, null, "/playlists", null, null, "/10264", "/10485", "/Impfen", "/Medienkommentare", "/Interviews", "/GesundheitMedizin", "/Impfschaden", null, "#sendung-verbreiten-10266", "#sendungstext-10266", "#sendung-herunterladen-10266", null, null, "mailto:BITTE%20HIER%20DIE%20E-MAIL%20EINTRAGEN%2C?subject=Kla.TV-Empfehlung%20%7C%20www.kla.tv%2F10266%20%7C%20Film%20VAXXED%20%E2%80%93%20M%C3%B6glicher%20Zusammenhang%20zwischen%20Impfungen%20und%20Autismus%20wird%20zensiert&body=Hallo%2C%20das%20k%C3%B6nnte%20interessant%20f%C3%BCr%20Dich%20sein%3A%0A%0AFilm%20VAXXED%20%E2%80%93%20M%C3%B6glicher%20Zusammenhang%20zwischen%20Impfungen%20und%20Autismus%20wird%20zensiert%0A%0AVAXXED%20%E2%80%93%20Eine%20schockierende%20Wahrheit%3F%0A1998%20wurde%20in%20der%20Zeitschrift%20LANCET%20ein%20Artikel%20von%20den%20%C3%84rzten%20Andrew%20Wakefield%20und%20Walker-Smith%20ver%C3%B6ffentlicht%2C%20der%20vor%20einem%20m%C3%B6glichen%20Zusammenhang%20zwischen%20dem%20Dreifachimpfstoff%20MMR%20%28Impfung%20gegen%20Masern%2FMumps%2FR%C3%B6teln%29%20und%20Autismus%20warnt.%20Der%20US-Amerikanische%20Schauspieler%20Robert%20de%20Niro%20wollte%20diesen%20Film%20auf%20dem%20Tribeca%20Filmfestival%20in%20New%20York%20zeigen.%20Ein%20gewaltiger%20Mediensturm%20zwang%20den%20Schauspieler%20jedoch%20zum%20R%C3%BCckzug%20des%20Filmes.%20Seit%202016%20versuchen%20nun%20%E2%80%9Escheinbar%20professionell%20organisierte%20Proteste%E2%80%9C%20den%20Aufkl%C3%A4rungsfilm%20%E2%80%9EVAXXED%E2%80%9C%20der%20%C3%96ffentlichkeit%20vorzuenthalten.%20Doch%20der%20Siegeszug%20der%20Wahrheit%20l%C3%A4sst%20sich%20nicht%20aufhalten.%0A%0Ahttps%3A%2F%2Fwww.kla.tv%2F10266", "https://tube.kla.tv/w/cz74kwWezTx1jw6GmPesaF", "https://odysee.com/@KlaTV:0/vaxxed-impfung-autismus:7", "https://www.kla.tv/10266", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.kla.tv%2F10266", "https://twitter.com/intent/tweet?text=%40klagemauerTV%3A+Film+VAXXED+%E2%80%93+M%C3%B6glicher+Zusammenhang+zwischen+Impfungen+und+Autismus+wird+zensiert%0Ahttps%3A%2F%2Fwww.kla.tv%2F10266", "tg://msg_url?url=Film+VAXXED+%E2%80%93+M%C3%B6glicher+Zusammenhang+zwischen+Impfungen+und+Autismus+wird+zensiert%0Ahttps%3A%2F%2Fwww.kla.tv%2F10266", "{$bitchute_url}", "whatsapp://send?text=Film+VAXXED+%E2%80%93+M%C3%B6glicher+Zusammenhang+zwischen+Impfungen+und+Autismus+wird+zensiert%0Ahttps%3A%2F%2Fwww.kla.tv%2F10266", "sms:?&body=Film+VAXXED+%E2%80%93+M%C3%B6glicher+Zusammenhang+zwischen+Impfungen+und+Autismus+wird+zensiert%0Ahttps%3A%2F%2Fwww.kla.tv%2F10266", "//vk.com/share.php?url=https%3A%2F%2Fwww.kla.tv%2F10266", null, null, null, "https://www.kla.tv/10266/pdf", "https://www.kla.tv/10266/doc", "/10266", "http://info.kopp-verlag.de/hintergruende/enthuellungen/f-william-engdahl/was-die-medien-im-zusammenhang-mit-der-affaere-um-den-film-vaxxed-und-robert-de-niro-verschweigen.html", "http://www.impfkritik.de/pressespiegel/2017031701.html", "http://www.vaxxed-derfilm.de/", "#downloadVideoquali1080p", "#downloadVideoquali720p", "#downloadVideoquali480p", "#downloadVideoquali360p", "#downloadVideoquali180p", "#downloadVideoqualiOriginaldatei", "#downloadAudioquali320k", "#downloadAudioquali192k", "#downloadAudioquali96k", "#downloadTextqualiPDF", "#downloadTextqualiWord", "#downloadImagequalistart", "#downloadImagequalipreview", "/Impfen", null, "#", "#", "#", null, "https://www1.kla.tv/", "https://www2.kla.tv/", "https://www3.kla.tv/", "https://www4.kla.tv/", "https://www5.kla.tv/", "https://www6.kla.tv/", "https://t.me/s/KlagemauerTV", "https://odysee.com/@KlaTV:0", "https://tube.kla.tv/c/klatv_de", "https://www.gettr.com/user/klatv", "https://vk.com/klagemauertv", "https://www.bitchute.com/channel/klatv/", "https://archive.org/details/@kla_tv", "https://www.frei3.de/articlegroup/19adc422-d7d7-4b2a-8b86-3c7d6cd1f198", "index.php?a=showtiktok", "https://www.facebook.com/klagemauerTV", "https://www.youtube.com/c/KlaTv", "/rss.php?lang=de", "#", "/index.php?a=showprivacy", "/index.php?a=showstart&lpage=false", "/index.php?a=showstart", "/index.php?a=showcontact", "/index.php?a=showimpressum", "/index.php?a=showprivacy"]}