{"title": "..:: Praxis für Innere Medizin und hausärztliche Versorgung - Dr. Mehlhorn Delitzsch ::..", "author": "Dr Sebastian Mehlhorn", "url": null, "hostname": null, "description": "Facharzt für Innere Medizin und hausärztliche Versorgung in Delitzsch, Nordsachsen. Leistungen: Langzeitblutdruck- und EKG-Messungen, Patientenverfuegung, Belastungs-EKG, Spirometrie, Polygrafie, Schlafapnoe, Laktoseintoleranz, Fruktoseintoleranz, Sonografie (Ultraschall), Vorsorgeleistungen, Impfen, Testung, Laktose, Fruktose, Sorbit, Kohlhydratstoffwechsel, Histaminintoleranz, Laktoseintolerant, Fruktoseintolerant, Schlafapnoe, Kardiorespiratorische Polygrafie, Corona-Impfung, Corona Impfung", "sitename": "Dr. Sebastian Mehlhorn", "date": "2023-10-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n||\nDr. Sebastian Mehlhorn|\nSchäfergraben 5H\n04509 Delitzsch\n034202 55038\ntelefonisch Erreichbarkeit:\n08:00 - 12:00 Uhr (Mo-Fr)\noffene Sprechstunde:\nInfektsprechstunde:\nzwingende telefonische Voranmeldung: 55038\nTerminsprechstunde:\n|..........|\nPraxis für Innere Medizin & hausärztliche Versorgung\nInformation zur Grippeimpfung 2023 / 2024:\nZur Sicherung eines optimalen Impfschutzes zur erwarteten Hauptgrippezeit bieten wir Ihnen ab 09.10.2023 die Impfung mit dem 4 fach Grippeimpfstoff (Totimpfstoff, keine Kombination mit Coronaimpfstoff).\nZur Durchführung der Grippeimpfung schon im September rate ich, eben aus vorgenanntem Grund der Sicherstellung des Impfschutzes zur Hauptgrippezeit, nicht.\nInformation Coronaauffrischimpfung 2023/2024:\nWir führen Ende Oktober für Patienten: innen unserer Praxis sowie auch externe Patienten: innen Coronaimpfungen mit dem an die aktuell zirkulierenden Virusvarianten angepassten\nImpfstoff von BioNTech (Comirnaty Omicron XBB.1.5) durch. Bei Interesse können Sie erforderlichenfalls einen Termin (telefonisch 55038) zur Impfung vereinbaren.\nVerspüren Sie Erkältungssymptome jeder Art (Husten, Halsschmerzen, Schnupfen, Gliederschmerzen - egal welcher Stärke) oder Übelkeit/Erbrechen/Durchfall so melden Sie sich vor Besuch unserer Praxis zwingend telefonisch (55038) um eine Ansteckung anderer Patienten zu vermeiden.\nLangzeit-EKG, -Blutdruck, Schlafdiagnostik und Ultraschall:\nDurch die Erweiterung unserer Funktionsdiagnostik stehen nun auch kurzfristig Termine für Langzeit-EKG, 24 Stunden Blutdruckmessungen. Schlafapnoediagnostik (Polygrafie) - oder tagaktuelle Ultraschalluntersuchungen der Schilddrüse und des Bauches (Abdomens) zur Verfügung. Vereinbaren Sie gern telefonisch einen Termin (55038).\nOktober 2023: Verhalten bei Atemwegsinfektion (Erkältung, Husten, Schnupfen, Halsschmerzen):\nIn unseren Praxisräumen bitten wir um das Tragen eines Mund-Nase-Schutzes.\nOktober 2023: Aufnahme neuer Patienten:\nPatienten mit überweisung vom Hausarzt:ärztin / Facharzt:ärztin: Haben Sie von Ihrem Arzt eine überweisung zu uns erhalten, stellen Sie sich entweder ohne Termin werktäglich zur\n[offenen Sprechstunde](offen.php) (7:15 - 9:00 Uhr) uns vor oder vereinbaren Sie unter\n55038 einen Termin.\nPatienten zur hausärztlichen Versorgung: Leider können wir aktuell keine neuen Patienten:innen zur hausärztlichen Versorgung aufnehmen.\nDie Praxis bleibt vom 02.10. - 06.10.2023 wegen Weiterbildung, Gutachtertätigkeit, Einsatz im Notdienst und Vortragstätigkeit geschlossen.\nVertretung: Dr. Neumann", "language": null, "image": null, "pagetype": null, "links": ["index.php", "leistung.php", "patver.php", "offen.php", "offen.php", "offen.php", "offen.php", "impressum.php", "datenschutz.php"]}