{"title": "Homöopathie", "author": "Support Multiplies", "url": "https://www.apotheekhildegard.be/de/homoopathie/", "hostname": "apotheekhildegard.be", "description": "Klassische Homöopathie Konzept: Das Wort Homöopathie leitet sich von den griechischen Wörtern \"homois\", was ähnlich bedeutet, und \"pathos\", was Krankheit bedeutet, ab. Hippokrates hat den Grundgedanken der Homöopathie formuliert: \" Durch das Ähnliche entsteht die Krankheit und durch Anwendung des Ähnlichen wird die Krankheit geheilt“. Das Prinzip der Homöopathie basiert auf der Idee,", "sitename": "Apotheek Hildegard", "date": "2018-08-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Klassische Homöopathie\nKonzept:\nDas Wort Homöopathie leitet sich von den griechischen Wörtern „homois“, was ähnlich bedeutet, und „pathos“, was Krankheit bedeutet, ab. Hippokrates hat den Grundgedanken der Homöopathie formuliert: “ Durch das Ähnliche entsteht die Krankheit und durch Anwendung des Ähnlichen wird die Krankheit geheilt“.\nDas Prinzip der Homöopathie basiert auf der Idee, dass der Körper sich selbst heilen kann. Die in der Homöopathie verwendeten Substanzen zielen darauf ab, die Symptome der Krankheit zu reproduzieren, um so die Heilungsfähigkeiten des Patienten zu stärken. Darüber hinaus wird jede Person in ihrer Individualität und Gesamtheit betrachtet, um die am besten geeignete Behandlung zu finden.\nBereits im 18. Jahrhundert formulierte der Vater der Homöopathie, Samuel Hahnemann, die Grundprinzipien: die Ähnlichkeit, die Verdünnung, die Potenzierung, die Unendlichkeit, die Gesamtheit… Er formulierte dafür die Vorstellung von einer Lebenskraft, die er Dynamis nannte. In gesundem Zustand ist die Lebenskraft vorherrschend. Wird der Mensch krank, wurde das Gleichgewicht der Lebenskraft gestört und die Erkrankung manifestiert sich. Das gestörte Gleichgewicht verursacht die Krankheit. Die Heilkunst des Homöopathen besteht darin, das richtige Mittel zu finden, um das Gleichgewicht der Lebenskraft wieder herzustellen.\nDas Prinzip der unendlichen Verdünnung basiert darauf, dass die toxischen Substanzen durch die Verdünnung ihre aktiven Wirkstoffe verlieren. Laut Hahnemann kann deren Wirkung gesteigert werden, indem die Lösung mehrfach geschüttelt wird, was die Wirkung der Substanzen verstärken würde.\nDie Grundstoffe sind unterschiedlichen Ursprungs und kommen aus der ganzen Welt:\n- Tierisch: entweder ganze Tiere (z.B. Biene: Apis melifica) oder Teile von Tieren (z.B. Schlangengift: Lachesis mutus)\n- Pflanzlich: Belladonna (schwarze Tollkirsche), Aconit (Eisenhut), Zwiebel, Arnika, Drosera (Sonnentau), Anemone pulsatilla (gewöhnliche Kuhschelle), …\n- Mineralisch: viele Substanzen haben diesen Ursprung, etwa Sulfur (Schwefel), Meersalz (Natrium muriaticum), …\n- Chemisch: (Arsenicum Album, Natrium Sulfuricum), …\nDosierung und Art der Verabreichung:\n- Bei akuten Erkrankungen wird die Einnahme der Mittel sehr oft wiederholt, mindestens einmal stündlich. Bei Verbesserung der Symptomatik wird die Einnahme auf drei bis vier Mal am Tag verteilt, um die Behandlung allmählich zu beenden.\n- Bei chronischen Erkrankungen wird die Dosierung vom Therapeuten festgelegt. Die Heilmittel mit geringer Verdünnung werden einmal oder zweimal am Tag eingenommen, die Grundheilmittel werden einmal wöchentlich oder monatlich eingenommen.\nHomöopathische Mittel haben folgende Darreichungsformen:\n- Globuli: das sind kleine weiße Kügelchen aus Saccharose. Das Granulat ist ursprünglich neutral und wird mit dem Wirkstoff in der gewählten Verdünnung imprägniert, um ein Heilmittel zu werden. Sie werden in Röhrchen als Einheiten von 4 Gramm verpackt und normalerweise in mehreren Einzelprisen eingenommen.\n- Einzelgabe: sie besteht aus weißen Saccharose-Kügelchen, die kleiner als Globulis sind. Ein Röhrchen bzw. eine Einzelgabe enthält 1 Gramm und wird auf einmal eingenommen.\n- Pulver-Kapseln: das sind mit Pulver gefüllte Kapseln. Das Pulver enthält den Wirkstoff.\n- Globuli-Kapseln: es handelt sich um mit Globuli gefüllte Kapseln. Die Globulis sind mit dem Wirkstoff imprägniert.\n- Trinkbare Tropfen: Die Herstellungsbasis ist entweder Alkohol oder Wasser.\nHomöopathische Mittel lässt man normalerweise unter der Zunge zergehen. Dieser Bereich ist stark durchblutet und fördert den schnellen Transport der Wirkstoffe durch den Körper. Die Globuli sollten nicht mit den Fingern berührt werden. Die Messkappe zum Verschließen der Röhre ist aus transparentem Kunststoff. Damit lassen sich die einzunehmenden Einheiten abzählen und der Inhalt lässt sich direkt unter die Zunge schütten. Die Kapseln öffnet der Patient direkt im Mund und lässt den Inhalt, ohne ihn mit den Fingern zu berühren, unter die Zunge fallen. Die Tropfen werden in etwas Wasser aufgelöst eingenommen.\nFür eine optimale Aufnahme der Wirkstoffe muss der Mund frei von Spuren oder von Geschmack von Speisen, Getränken oder Zigaretten sein. Idealerweise wird das Mittel eine Viertelstunde vor oder eine Stunde nach dem Essen eingenommen. Diese Frist gilt auch für Zigaretten, Kaffee oder andere Getränke außer Wasser.\nMinze verengt die Blutgefäße, was die Aufnahme des Heilmittels beeinträchtigen kann. Daher ist es erforderlich mit der Einnahme solange zu warten, bis das Gefühl der Frische nach Gebrauch von Zahnpasta oder Kaugummi verschwunden ist.\nFür Kinder, die jünger als ein Jahr sind oder bei einigen Tieren wird empfohlen, die Heilmittel in Wasser aufzulösen. Bei Säuglingen kann das Heilmittel (normalerweise 10 Globulis oder eine Einzelgabe) in einer kleinen Flasche Mineralwasser aufgelöst werden, sie wird alle zwei Stunden in kleinen Schlucken eingenommen. Auf keinen Fall sollten sie in Milch aufgelöst werden.\nHomöopathische Mittel können keine toxischen oder allergischen Störungen verursachen. In bestimmten Fällen kann eine vorübergehende Verschlechterung der Symptome auftreten, das bedeutet ein günstiges Zeichen für eine gute Reaktion.\nHerstellung von homöopathischen Mitteln und Verdünnungen:\nJede homöopathische Verdünnung wird aus einer konzentrierten Lösung hergestellt, die man schrittweise auflöst (mit Ausnahme von unlöslichen Feststoffen).\nPflanzliche Substanzen werden zuerst in einer Mischung aus Wasser und Alkohol eingeweicht, um eine homöopathische Urtinktur (TM) zu erhalten. Diese Urtinktur ist die Grundlage für alle weiteren Verdünnungen.\nDie Gewinnung der konzentrierten Ausgangslösung tierischen Ursprungs erfolgt durch Einweichen in Alkohol mit unterschiedlichen Prozentgraden.\nFlüssige oder lösliche Feststoffe werden direkt verdünnt.\nUnlösliche feste Stoffe werden mit Lactose verrieben um sie zu verdünnen. Eine Verflüssigung ist erst ab 4CH möglich.\nHahnemannsche Verdünnungen\nDer Prozess der Verdünnung von Urtinkturen wurde von Samuel Hahnemann selbst als Ergebnis vielen Experimentierens entwickelt. Prinzipiell gibt es die zehnfache (DH) oder die hundertfache Verdünnung (CH). Ein Teil des Grundstoffes (Urtinktur oder anderes) wird mit 99 Teilen Lösungsmittel (Wasser-Alkohol-Lösung) vermischt und dann 100-mal kräftig geschüttelt (Potenzierung), um die erste hundertfache Hahnemannsche Verdünnung (1CH) zu erhalten. Ein Teil dieser zu 1 CH verdünnten Lösung wird mit 99 Teilen Lösungsmittel versetzt und erneut geschüttelt, um die zweite Verdünnung (2CH) zu erhalten, also ein Hundertstel der 1CH-Verdünnung. Hahnemannsche Dezimalverdünnungen werden durch eine ähnliche Vorgehensweise erhalten, nur wird hier ein Teil der Urtinktur mit 9 Teilen Lösungsmittel gemischt.\nKorsakowsche Verdünnung\nEin Russe Namens Semen Korsakov, ein Zeitgenosse Hahnemanns, entwickelte ein Verdünnungssystem, das mit nur einer Ampulle funktioniert. Der Ausgangspunkt ist die Urtinktur in einem Fläschchen. Mit Hilfe eines Absaugsystems wird das Fläschchen geleert und es verbleiben mit Hilfe dieses automatisierten Prozesses nur an den Wänden Spuren der Urtinktur übrig (etwa 1%). Das Fläschchen wird erneut mit 70 prozentigem Alkohol aufgefüllt. Die so erhaltene Lösung wird durch hundertmaliges kräftiges Schütteln dynamisiert um 1K zu erhalten. Durch den gleichen Prozess (Entleerung, Nachfüllung mit Alkohol und Verschütteln) erhält man die 2K-Verdünnung. Und so weiter …\nLM Verdünnungen\nDie LM-Verdünnung wird durch aufeinanderfolgende Verdünnungen und Dynamisierungen der Ausgangssubstanz im Verhältnis 1: 50.000 erhalten.\nNiedere, mittlere und hohe Verdünnungen: Hinweise\nDie niederen Verdünnungen (1 bis 6 CH) werden für Verletzungen, lokale Erkrankungen und akute Krankheitssymptome verwendet. Sie sind am besten für die Selbstmedikation geeignet, da sie allgemeine Symptome behandeln. Sie werden auch für homöopathische Drainagen verwendet. Ihre Anwendung kann häufig wiederholt werden, da die Behandlung auf eine längere Behandlungsdauer angelegt ist.\nMittlere Verdünnungen (7 bis 15 CH) werden für funktionelle Störungen verschrieben.\nHohe Verdünnungen (16 bis 30 CH) werden spezifisch für den Patienten ausgewählt und gemäß der ärztlichen Konsultation verschrieben. Sie erfordern eine Sammlung vieler Beobachtungen und Informationen. Sie sind Verhaltens- und psychischen Störungen vorbehalten, werden aber auch für chronische Krankheiten verschrieben. Sie wirken tief und nachhaltig. Ihre Einnahmemenge ist ganz genau bestimmt.\nHomöopathische Terminologie:\n- Urtinktur: Jede Ursubstanz oder jedes Produkt, das als Grundlage für die Zubereitung von homöopathischen, verdünnten und geschüttelten Heilmitteln verwendet wird\n- Heilmittel: homöopathische Medizin\n- Materia Medica oder Repertorium: ein Nachschlagewerk, in dem die Symptome verzeichnet sind, die das Mittel behandelt. Im Allgemeinen umfasst es auch die Herkunft, die beschreibenden Merkmale und die chemische Zusammensetzung von Arzneimitteln natürlichen Ursprungs\n- Dosierung / Verordnung: die Einnahmemenge eines Medikaments, das bei verschiedenen Indikationen meist verwendet wird\n- Symptom: ein Phänomen, das einen krankhaften Zustand sichtbar macht\n- Syndrom: die Gesamtheit der Symptome\n- Verschütteln: Vorgang des Schüttelns\n- Potenzierung: Aktion zur Steigerung der Wirksamkeit eines Präparats durch spezifisch homöopathische Aufbereitung: Auflösen, Verdünnen, Verschütteln\n- Simillimum: ein Heilmittel, dessen Arzneimittelbild alle Symptomen des Patienten umfasst\n- Pathogenese: freiwillige experimentelle Verursachung einer Krankheit bei einem gesunden Individuum durch das wiederholte Verwenden eines Teststoffes. Der Prozess besteht darin, einem gesunden Patienten wiederholt und in definierter Dosierung ein Heilmittel zu verabreichen, das er nicht kennt. Dies entspricht dem Ähnlichkeitsgesetz, das die Heilung eines Patienten ermöglicht, der die gleichen Symptome aufweis\n- Polychreste: Homöopathisches Heilmittel mit erweiterter Pathogenese und breitem Anwendungsbereich\n- Nosode oder Biotherapie: eine bestimmte Art homöopathischen Heilmittels, das aus dem Erreger gewonnen wird, welcher die Krankheit ausgelöst hat. Es wird aus nicht chemisch definierten Substanzen hergestellt: Sekreten, pathologischen oder anderen Ausscheidungen, bestimmten Produkten mikrobiellen Ursprungs. Es verleiht keine Immunität. Beispiele: influenzinum, colibacillinum\n- Nosode (Eigen): ist eine Biotherapie, die aus vom Patienten zur Verfügung gestellten Substanzen hergestellt wird\n- Nosode (Hetero) oder Allergen: Es handelt sich um eine Biotherapie, die basierend auf Stoffen aus der Umgebung des Patienten hergestellt wird: Schokolade, Katzenhaare, Lacke, Chemikalien oder Medikamente, …\n- Heilstein: edelsteintherapeutische Substanzen stammen aus Natursteinen und Mineralien natürlichen Ursprungs\nÖffnungszeiten\nApotheke\n|Montag bis Freitag||9:00 – 18:30|\nLabor\n|\n||10:00 – 12:30|\n|10:00 – 17:00|", "language": null, "image": "https://mlau4lb7mmd5.i.optimole.com/w:auto/h:auto/q:mauto/ig:avif/f:best/https://www.apotheekhildegard.be/wp-content/uploads/2018/08/Apotheek-FR-NLGrijs-2-e1535302734257.png", "pagetype": "article", "links": ["#content", "https://www.apotheekhildegard.be/de/", "#", "https://www.apotheekhildegard.be/de/", "https://www.apotheekhildegard.be/de/homoopathie/", "https://www.apotheekhildegard.be/de/bio-immun-genetik/", "https://www.apotheekhildegard.be/de/mikroimmuntherapie/", "https://www.apotheekhildegard.be/de/aminosauren/", "https://www.apotheekhildegard.be/de/liposomen/", "https://www.apotheekhildegard.be/de/marken/", "https://www.apotheekhildegard.be/de/contact/", "https://www.apotheekhildegard.be/de/homoopathie/", "https://www.apotheekhildegard.be/homeopathie/", "https://www.apotheekhildegard.be/fr/homeopathie/", "https://www.apotheekhildegard.be/es/homeopatia/", "#", "https://www.apotheekhildegard.be/de/author/multiplies/", "mailto:hildegard@hildegard.info", "tel:003222153712", "/", "https://www.apotheekhildegard.be/de/", "https://www.apotheekhildegard.be/de/homoopathie/", "https://www.apotheekhildegard.be/de/bio-immun-genetik/", "https://www.apotheekhildegard.be/de/mikroimmuntherapie/", "https://www.apotheekhildegard.be/de/aminosauren/", "https://www.apotheekhildegard.be/de/marken/", "https://www.apotheekhildegard.be/de/contact/", "#", "#", "#"]}