{"title": "Hausfreund und Familienschatz", "author": "Ralf Fischer", "url": "https://www.nd-aktuell.de/artikel/1159383.saechsische-verhaeltnisse-hausfreund-und-familienschatz.html", "hostname": "nd-aktuell.de", "description": "Autoritarismus schlummert hinter dem Angeblich-Natürlichen, was auch ein grelles Schlaglicht auf den Freiheitsbegriff, den heute die Impfskeptiker bis hin zu den Querdenkern vor sich hertragen, wirft.", "sitename": "Nd - Journalismus Von Links", "date": "2021-12-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Kultur](/rubrik/kultur)\n- Sächsische Verhältnisse\nHausfreund und Familienschatz\nKennen Sie Friedrich Eduard Bilz? Mentalitätshistorische Anmerkungen zur Impfgegnerschaft in Sachsen\nDie\n[häufig diagnostizierte Impfskepsis](https://www.nd-aktuell.de/artikel/1159305.coronakrise-coronaleugner-von-der-leine.html) von Teilen des deutschen Bürgertums wird in den Feuilletons gerne auf das esoterische Wirken von Rudolf Steiner (1861-1925) und das von ihm geschaffene Milieu der freien Waldorfschulen zurückgeführt. Als Hochburg gilt hier insbesondere Baden-Württemberg. Anfang der 1920er Jahre nahm die Bewegung der Waldorfpädagogik in Stuttgart ihren Ausgang. Doch die ablehnende Haltung gegenüber der [Impfmedizin in Sachsen](https://www.nd-aktuell.de/artikel/1159178.coronakrise-lebensgefaehrlicher-frust-im-erzgebirge.html) und Thüringen ist auf diese Weise mentalitätshistorisch nicht begründbar. In den beiden östlichen Ländern waren Steiners okkulte Ansichten - zumindest in jener Zeit, als die SED regierte - ohne Bedeutung.\nIn diesen Regionen brauchte es keineswegs die antimodernistischen Prämissen eines spinnerten Goethe-Fans, man hatte schon seinen eigenen Naturheilkundeguru. In den ostdeutschen Niederungen wirken bis heute die Theorien des Lebensreformers Friedrich Eduard Bilz (1842-1922) nach. Auf seinem Grabstein steht: »Die Natur war mein Leitstern«. Er liegt auf dem Friedhof in Radebeul-Ost, gleich neben seinem Freund Karl May, einem anderen großen Märchenerzähler.\nGeboren in Arnsdorf, wurde Bilz ein Webergeselle, der auf äußerst strapaziöse Art sein Geld verdiente. Bis zu 14 Stunden dauerte damals ein Arbeitstag in der Webstube, Sonntags waren immer noch sechs Stunden angesagt. Auf Wanderschaft kam er nach Meerane, der Stadt mit der damals höchsten Sterblichkeit in Sachsen, was auf die sehr schlechten Arbeits- und Wohnverhältnisse für Arbeiter zurückzuführen war. Bilz entwickelte in der Webstube Magenprobleme und ein Lungenleiden, heiratete aber die Tochter eines Webmeisters und konnte sich so mit dessen Unterstützung selbstständig machen und schließlich auch die Branche wechseln, nachdem ihm der Schwiegervater die Eröffnung eines Kolonialwarenladens finanzierte. Seine Gesundheit besserte sich, auch weil er begonnen hatte, sich selbst zu therapieren auf Basis naturheilkundlicher Ratschläge, die er sammelte und ausprobierte: Bewegung, Massagen, Waschungen, viel Licht und frische Luft.\n1872 schloss er sich in Meerane dem Verein für Gesundheitspflege und Naturheilkunde an, einem Klub früher Impfgegner. Gegen die Pockenepidemie waren in Frankreich und Spanien Impfungen entwickelt worden, die dann auch im Deutschen Reich 1874 als Impfpflicht für Kinder bis 12 Jahre eingeführt wurden. Bilz hielt davon nichts. Stattdessen empfahl er folgendes: »Bestes Mittel zur Aufhebung der vergiftenden Wirkung der Impfung ist, sofort nach der Impfung die Impfstelle kräftig mit dem Munde aussaugen.«\nBis zu Beginn des Ersten Weltkrieges waren in impfgegnerischen Vereinen reichsweit rund 300 000 Mitglieder organisiert. »Impfungen gelten schon kurz nach ihrer Einführung als Paradewerkzeug der Moderne«, erklärt der Historiker Malte Thießen. Ihre Gegner beharren auf der Vorstellung, es sei viel natürlicher, wenn der Körper aus sich selbst heraus Abwehrkräfte gegen Krankheiten entwickeln würde. Auch Bilz war fest davon überzeugt. 1882 veröffentlichte er sein erstes Buch über »Das menschliche Lebensglück«. Diese als »Wegweiser zu Gesundheit und Wohlstand durch die Rückkehr zum Naturgesetz« ausgewiesene Schrift, publiziert im Selbstverlag, sollte nicht nur ein »Familienschatz für Gesunde und Kranke« sein, sondern auch noch »einen Beitrag zur Lösung der sozialen Frage« darstellen.\nSechs Jahre später schuf er seinen Bestseller »Bilz, das neue Heilverfahren, ein Nachschlagebuch für Jedermann in gesunden und kranken Tagen«. Bekannt wurde es als das »Bilz-Buch«. Davon verkauften sich bis 1925 über zwei Millionen Exemplare. Der sächsische »Ausschuss zur Bekämpfung der Kurpfuscherei« warf Bilz vor, die Menschen in gefährlicher Weise gegen »anerkannte und bewährte ärztliche Grundsätze« aufzuhetzen, woraus durchaus auch der kommerzielle Neid der Mediziner spricht, die Bilz als Konkurrenz begriffen, als er mit seinen Heilungs-Ideen zunehmend erfolgreicher wurde. Schon damals war Ratgeberliteratur, der Aufruf zur angeleiteten Selbsttherapie, ein Erfolgsrezept. Bilz’ Methode war simpel: Er verband die vom katholischen Pfarrer Sebastian Kneipp propagierten Wasserkuren mit sogenannten Licht-Luft-Bädern, für ihn »ein Universal-Vorbeugungsmittel gegen Krankheiten«, ebenso die berühmte körperliche Abhärtung zur Anregung des Kreislaufs und der Verzicht auf Fleisch in der Ernährung.\nFür das äußerliche Reinigen des Körpers eröffnete er 1892 in Radebeul das erste von mehreren Kurhäusern, in deren Baderäumen Waschungen und Aufgüsse durchgeführt wurden, wobei die hygienischen Verhältnisse häufig in die Kritik gerieten. Zur damaligen Vorstellung eines gesunden Lebensstils gehörte selbstverständlich auch das Turnen. Tägliche Gymnastik war Teil des Bilzschen Gesundheitsprogramms. Körperliche Ertüchtigung und Reinlichkeit gehören noch heute zum klassischen Repertoire der volkstümlichen Naturheilkunde, die der als »schulmedizinisch« verachteten wissenschaftlich orientierten Ärzteschaft Erstarrung und Manipulation vorwirft.\nUnd da sind wir auch schon wieder beim Impfproblem. Eugen Bilfinger, der ab 1912 das Bilz-Sanatorium im sächsischen Oberlößnitz, ärztlich leitete, erklärte, dass »nicht Impfungen, sondern nur gesunde Lebensbedingungen und gesunde Lebensgewohnheiten« Leib und Leben schützen würden. Die Macht der Natur sollte nicht gemäßigt werden, vielmehr gehe es darum, von ihr zu lernen und »ihre Gesetze zu verstehen«. Und so riet Bilz Krebspatienten statt zur Operation zu Wasseranwendungen, fleischloser Kost, frischer Luft und Schlafen bei offenem Fenster.\n»Sachsens erster Öko-Revolutionär«, wie ihn die »Sächsische Zeitung« bezeichnet, kletterte mit dem Aufbau eines Naturheilkundeimperiums weit aus den ärmlichen Verhältnissen seiner Jugend heraus. Neben einem Verlag, mit Filialen in Paris und London, dem Bilz-Sanatorium und dem Bilz-Bad brachte er auch »Reform-Nährmittel« wie Bilz-Nährsalz, Bilz-Nährsalz-Schokolade und Bilz-Malzkaffee auf den Markt. Sein bekanntestes Produkt ist heute noch erhältlich. Im Kampf gegen den Alkohol erfand Bilz zusammen mit Franz Hartmann eine aus Südfrüchten und heimischem Obst bestehende Brause mit dem Namen »Bilz-Limetta«. Nach einigen Unstimmigkeiten und Umbenennungen wurde der Name 1905 in Sinalco (lat. sine alcohole - ohne Alkohol) geändert.\nHeute fast vergessen, war Bilz ein wichtiger Protagonist der Lebensreformerbewegung, die sich gegen die Moderne, ganz speziell die Urbanisierung und Industrialisierung richtete. Zusammen mit anderen Naturheilern, Vegetariern und Anhängern der populären Freikörperkultur wurde die Rückkehr zu einem Leben im Einklang mit der Natur gefordert. »Der Mensch wird mit seinem Leben immer mehr zum Kunstprodukt«, kritisierte Bilz das über ihn hereinbrechende moderne Leben. Dem setzte er seine Vorstellung einer idealen Welt entgegen. 1904 veröffentlichte er »Der Zukunftsstaat. Staatseinrichtung im Jahre 2000«, in dem »jedermann« ein glückliches und sorgenfreies Dasein versprochen wird. Dem ließ er 1907 einen Science-Fiction-Roman folgen, der im Jahre 2048 spielt - auf über 1000 Seiten, unter dem Titel »In hundert Jahren«. 1922 erschien dann »Der Naturstaat. Vorschläge zu einer naturgemäßen Gesetzgebung«. Durch dessen Verwirklichung, so versprach es Bilz, würde »das heutige Massenelend, das besonders Deutschland schwer trifft, bald behoben«.\nIn seinem Science-Fiction-Roman entsteht dank eines telegrafischen Kontaktes zu den Marsianern, die der Menschheit ihre Errungenschaften überlassen, endlich eine Gesellschaft, die den Schutz der Wälder und die Reinhaltung der Luft ernst nimmt, deren Mitglieder sich mit Antigravitations-Flugmaschinen fortbewegen und regenerative Energien wie Wind und Wasser nutzen. Hier kommt das Gute ausnahmsweise einmal von außen, so scheint es, auch aus literarisch-dramatischen Gründen. Ein Weltstaatenbund findet hier erst dank der »intellektuellen Invasion« durch die Außerirdischen zu einer naturgemäßen Lebensweise - aber was passiert dann? »Die Menschen müssen unter Vormundschaft gestellt werden«, hatte Bilz schon 1904 in seinem Buch »Der Zukunftsstaat« gefordert.\nDer Autoritarismus schlummert hinter dem Angeblich-Natürlichen, was auch ein Schlaglicht auf den Freiheitsbegriff, den heute die Impfskeptiker bis\n[hin zu den Querdenkern](https://www.nd-aktuell.de/artikel/1159317.coronaleugner-in-sachsen-kein-sturm-auf-das-parlament.html) emblematisch vor sich hertragen, wirft: Verweigert sich die moderne Gesellschaft den anachronistischen Anweisungen der sozusagen magisch Allwissenden, »so muss sie einfach unter Vormundschaft gestellt werden, bis sie das Naturgemäße, das vernünftige Denken und Handeln, gelernt hat« (Bilz). Eine solche Politik wird durch Badekuren nicht erreicht werden, das ist klar.\nWir behalten den Überblick!\nMit unserem Digital-Aktionsabo kannst Du alle Ausgaben von »nd« digital (nd.App oder nd.Epaper) für wenig Geld zu Hause oder unterwegs lesen.\n[Jetzt abonnieren!](https://www.nd-aktuell.de/linkssein-abo/)\nLinken, unabhängigen Journalismus stärken!\nMehr und mehr Menschen lesen digital und sehr gern kostenfrei. Wir stehen mit unserem freiwilligen Bezahlmodell dafür ein, dass uns auch diejenigen lesen können, deren Einkommen für ein Abonnement nicht ausreicht. Damit wir weiterhin Journalismus mit dem Anspruch machen können, marginalisierte Stimmen zu Wort kommen zu lassen, Themen zu recherchieren, die in den großen bürgerlichen Medien nicht vor- oder zu kurz kommen, und aktuelle Themen aus linker Perspektive zu beleuchten, brauchen wir eure Unterstützung.\nHilf mit bei einer solidarischen Finanzierung und unterstütze das »nd« mit einem Beitrag deiner Wahl.", "language": null, "image": "https://www.nd-aktuell.de/img/1200/242321", "pagetype": "article", "links": ["/", "/unterstuetzen/", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/", "https://newsletter.nd-aktuell.de/", "/nd-kompakt/", "/nd-diewoche/", "/muckefuck/", "/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/", "/rubrik/nd-commune/", "/rubrik/nd-commune/", "/termine/", "/", "https://shop.mazz.berlin/", "/shop/agb.php", "/shop/versandkosten.php", "/shop/store.php", "/shop/?booksearch=1", "/", "/leserreisen/", "/leserreisen/", "/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service/", "/abo/agb.php", "/abo-service/kuendigung.php", "/", "https://genossenschaft.nd-aktuell.de", "/", "/profile/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de", "/abo/", "/profile/register.php", "#", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/newsletter/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/rubrik/nd-commune/", "/termine/", "https://shop.mazz.berlin/", "/leserreisen/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service", "/abo-service/kuendigung.php", "https://genossenschaft.nd-aktuell.de", "https://genossenschaft.nd-aktuell.de/ueber-uns", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/jobs", "/kontakt/1", "/kontakt/4", "/profile/", "/rubrik/kultur", "https://www.nd-aktuell.de/artikel/1159305.coronakrise-coronaleugner-von-der-leine.html", "https://www.nd-aktuell.de/artikel/1159178.coronakrise-lebensgefaehrlicher-frust-im-erzgebirge.html", "https://www.nd-aktuell.de/artikel/1159317.coronaleugner-in-sachsen-kein-sturm-auf-das-parlament.html", "https://www.nd-aktuell.de/linkssein-abo/", "https://twitter.com/intent/tweet?text=Hausfreund und Familienschatz&url=https://www.nd-aktuell.de/artikel/1159383.saechsische-verhaeltnisse-hausfreund-und-familienschatz.html%3Fpk_campaign%3DSocialMedia&via=ndaktuell", "https://www.facebook.com/sharer/sharer.php?u=https://www.nd-aktuell.de/artikel/1159383.saechsische-verhaeltnisse-hausfreund-und-familienschatz.html&pk_campaign=SocialMedia", "?action=print", "?action=mail", "/leserbrief/?id=1159383", "/tag/Impfung", "/tag/Querdenken", "/tag/Querdenker", "/tag/Sachsen", "/artikel/1158343.querdenker-planen-revival.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1168472.falsch-abgebogen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1162044.spielraum-fuer-die-aemter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1177325.nordeurasischer-rundumschlag.html", "/artikel/1177320.kochbuecher-tagesmenue-heute-eat-the-rich.html", "/artikel/1177306.sex-education-ist-sie-zu-woke-bist-du-zu-schwach.html", "/artikel/1177271.lutz-riemann-unsterblich-als-tv-kommissar.html", "/artikel/1177297.versuchen-nicht-durchzudrehen.html", "/artikel/1177296.sprache-ohne-land-land-ohne-sprache.html", "/artikel/1177285.one-for-the-road-der-schritt-zum-alkohol-ist-ein-ganz-kleiner.html", "/artikel/1177278.tori-und-lokita-im-kino-die-wahlverwandten.html", "/artikel/1148891.solidarisch-in-berlin-notfalltraining-im-kreisssaal.html", "/artikel/1148579.corona-pandemie-therapie-ueber-videocall.html", "/artikel/1148282.coronakrise-impfen-fuer-die-rueckkehr-zur-normalitaet.html", "/artikel/1148015.erzieherinnen-distanzhalten-ist-in-kitas-nicht-moeglich.html", "/nd-kompakt/", "/nd-kompakt/", "/nd-diewoche/", "/nd-diewoche/", "/muckefuck/", "/muckefuck/", "/abo/", "/abo-service/kuendigung.php", "/download.php?edition=a", "/epub/epub.php?day=aktuell", "/profile/epaper-login.php", "/newsletter/", "/redaktion/", "/gastautoren/", "https://genossenschaft.nd-aktuell.de", "https://shop.mazz.berlin/", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/jobs", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/anzeigen/print", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "/archiv.php", "/tag/", "/termine/", "/leserreisen/", "https://www.supernovamag.de/", "https://www.die-zukunft.eu/", "/rss.php", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "http://youtube.com/ndonline", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "https://www.warenform.net", "https://www.sinma.de"]}