{"title": "PDF", "author": "PDF", "url": "www.sozialministerium.at/dam/jcr:a0acc21c-fb78-4023-ba34-0060a6582c35/COVID-19-Impfungen__Wann_nicht_geimpft_wird_Version_2_(Stand__02.03.2022).pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \nVersion 2.0, Stand: 02.03.2022 COVID-19-Impfungen: Wann aus \nmedizinischen Gründen \nvorübergehend nicht geimpft werden \nsoll \n \nMedizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen  Impressum \nMedieninhaber:innen und Herausgeber:innen:  \nBundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz (BMSGPK)  \nStubenring 1, 1010 Wien  \nVerlags- und Herstellungsort: Wien \nAutor:innen: Katja Fischer, Heidemarie Holzmann, Ursula Karnthaler, Sigrid Kiermayr, \nJean-Paul Klein, Daniela Kohlfürst, Herwig Kollaritsch, Michael Kundi, Georg Palmisano, \nMaria Paulke-Korinek, Daniela Philadelphy, Albrecht Prieler, Monika Redlberger-Fritz,  \nKatharina Reich, Marton Széll, Barbara Tucek, Ursula Wiedermann-Schmidt, Karl Zwiauer. \nWien, 02.03.2022 \nAlle Rechte vorbehalten:  \nJede kommerzielle Verwertung (auch auszugsweise) ist ohne schriftliche Zustimmung des \nMedieninhabers unzulässig. Dies gilt insbesondere für jede Art der Vervielfältigung, der \nÜbersetzung, der Mikroverfilmung, der Wiedergabe in Fernsehen und Hörfunk, sowie für \ndie Verbreitung und Einspeicherung in elektronische Medien wie z. B. Internet oder \nCD-ROM. \nEs wird darauf verwiesen, dass alle Angaben in dieser Publikation trotz sorgfältiger Bear -\nbeitung ohne Gewähr erfolgen und eine Haftung des BMSGPK und der Autorin/des Autors \nausgeschlossen ist. Rechtausführungen stellen die unverbindliche Meinung der Auto -\nrin/des Autors dar und können der Rechtsprechung der unabhängigen Gerichte keinesfalls \nvorgreifen. \n  \n \nMedizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen, Version 2.0 vom 02.03 .2022  3 Medizinische Empfehlungen zur Rückstellung von COVID-19-\nImpfungen \nViele Personen sowie Patientinnen und Patienten, die von der Impfpflicht \nausgenommen sind, können von der Impfung nachweislich profitieren und \nsollen ausdrücklich geimpft werden. Sie werden aber bei Abweichungen von den \nVorgaben des Impfpflichtgesetzes nicht bestraft. Der medizinische Wert der \nImpfung für diese Personengruppen ist jedoch unbestritten.  \n \nDie Frage „Wer soll gegen COVID-19 geimpft werden?“ ist meist leichter zu beantworten \nals die gegenteilige Frage „Wer soll nicht geimpft werden und warum?“, die aber natürlich \nauch in die Überlegungen einbezogen werden muss. Sofern ein verträglicher Impfstoff für \ndie jeweilige Altersgruppe verfügbar ist und die Impfung auf Grund der epidemiologischen \nSituation in der Pandemie empfohlen ist, wird die Antwort zu Gunsten der Impfung ausfal -\nlen. \nDie zwei EU-weit zugelassenen mRNA-Impfstoffe sowie die zwei EU-weit zugelassenen \nVektor-Impfstoffe gegen  COVID-19 sind wie inaktivierte Impfstoffe zu beurteilen. Darum \ngelten zunächst die Grundregeln für die Verwendung von inaktivierten Impfstoffen bei \nden jeweiligen Personengruppen und Medikationen. Auch bei den zugelassenen Vektor -\nimpfstoffen kann sich das Trägervirus nicht vermehren. Darum sind die Eigenschaften sol -\ncher Impfstoffe bei immunsupprimierten oder chronisch kranken Personen vergleichbar \nmit inaktivierten Vakzinen zu bewerten, d.h. es geht von ihnen auch bei Immunsuppres -\nsion keine Gefahr, wie sie z.B. bei Lebendimpfstoffen möglich wäre, für die geimpfte Per -\nson aus. Zudem ist mehrfach untersucht, dass ein Impfstoffwechsel bei ein und derselben \nPerson keinerlei negativen Einfluss auf Wirksamkeit und/oder keine relevanten Auswir -\nkungen auf die Verträglichkeit der einzelnen Vakzinen hat („mix and match“).  \nDetails zu den Impfstoffen sind der jeweils aktuellen Version der Fachinformation  zu ent -\nnehmen. \nLetztendlich handelt es sich bei der Indikationsstellung zur Impfung gegen  \nCOVID-19 jedenfalls um ärztliche Einzelfall-Evaluierungen.   \nSeite 4 Medizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen, Version 2, Stand: 02.03 .2022  Indikationsstellung zur Impfung \nDer Beurteilung der prinzipiellen Impftauglichkeit sollte im Rahmen von COVID-19-Impfun -\ngen besonderes Augenmerk geschenkt werden. Besteht bei reduziertem Allgemeinzustand \nder zu impfenden Person aufgrund von Multimorbidität mit Dekompensation mehrerer \nOrgansysteme oder vergleichbaren Zustandsbildern Zweifel an einem günstigen Nutzen-\n/Risikoverhältnis der Impfung, kann ein vorübergehendes oder dauerhaftes Zurückstellen \nvon der Impfung erwogen werden (beispielsweise bei Personen im terminalen Stadium ih -\nrer Grundkrankheit).  \nIrrtümliche/Falsche Kontraindikation \nHäufig werden Erkrankungen und medizinische Behandlungen  irrtümlich als Kontraindika -\ntionen angesehen, wie z.B. chronische Erkrankungen von Herz, Leber, Lunge, Nieren, \nstabile neurologische Erkrankungen, antimikrobielle Therapie (Antibiotika), Verabreichung \nniedriger Dosen von Kortikosteroiden oder lokale Anwendung steroidhaltiger Präparate \n(wobei in diesem Fall eine unbehandelte Injektionsstelle zu wählen ist), Allergien (Aus -\nnahme siehe weiter unten), Asthma bronchiale, andere atopische Erkrankungen in der \nVerwandtschaft. All diese medizinischen Probleme und Behandlungen  stellen kein Hinder -\nnis für eine Impfung gegen COVID-19 dar. Auch eine Angst vor Nadeln ist kein Grund für \neine Rückstellung von einer Impfung gegen COVID-19.   \nDer Nachweis neutralisierender Antikörper gegen SARS-CoV-2, egal in welcher Höhe , ist \nkein Ausschlussgrund für eine Impfung, weil nach wie vor für SARS-CoV-2 kein Schutzkor -\nrelat etabliert ist. Impfungen sollen entsprechend den Empfehlungen erfolgen, bei Perso -\nnen mit stark beeinträchtigtem Immunsystem sind spezielle Impfschemata vorgesehen. \nWeder das Vorliegen thromboembolischer Risikofaktoren noch eine Vorgeschichte zu \nthrombotischen Erkrankungen oder Thromboembolien sind ein Ausschlussgrund für eine \nImpfung. Es gibt keinen Grund, aus Sorge vor Nebenwirkungen COVID-19-Impfungen abzu -\nsagen oder aufzuschieben oder wegen der Impfung gegen COVID-19 gerinnungshem -\nmende Medikamente einzusetzen. Eine vorbestehende Gerinnungsmedikation soll aber \nnicht abgesetzt werden.   \n \nMedizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen, Version 2.0 vom 02.03 .2022  5 Personen, die schon einmal an einem Kapillarlecksyndrom (Capillary Leak Syndrom, CLS) \nerkrankt waren, dürfen nicht mit Vektorimpfstoffen geimpft werden, daraus ergibt sich je -\ndoch kein Impfausschluss, da alternative Impfstoffe verfügbar sind. \nPersonen, bei denen nach der Impfung mit Vektorimpfstoffen  das Thrombose-mit-Throm -\nbozytopenie-Syndrom (TTS) aufgetreten ist, dürfen nicht mit diesen nochmals geimpft \nwerden. Ein Ausschlussgrund für andere Impfstoffe besteht nicht, somit ergibt sich kein \nImpfausschluss, da Alternativen vorhanden sind. \nAntimikrobielle Therapie (Antibiotika), Verabreichung niedriger Dosen von Kortikosteroi -\nden oder lokale Anwendung steroidhaltiger Präparate (unbehandelte Injektionsstelle wäh -\nlen) sind keine Kontraindikationen für eine Impfung gegen COVID-19.  \nEine zurückliegende, abgeheilte Myokarditis anderer Genese (also nicht assoziiert mit ei -\nner COVID-19-Impfung) kann als bedeutungslos für die Impfung bewertet werden. Wenn \nnach der Impfung mit einem mRNA-Impfstoff eine Myokarditis aufgetreten ist, so soll aus \nVorsichtsgründen keine weitere Impfung mit einem mRNA-Impfstoff erfolgen. \nImpfung ausdrücklich empfohlen \nDetails zur Impfung bei Immunsuppression siehe unter: https://link.springer.com/ar -\nticle/10.1007/s00103-019-02905-1 . \nPrinzipiell gilt, dass eine immunmodulierende Therapie nicht zugunsten einer Impfung un -\nterbrochen werden sollte. Im Falle eines therapeutischen Fensters sollte dieses unter Be -\nfolgung der Regeln für die jeweilige Medikation (siehe unter obigem Link) genutzt werden. \nFür bestimmte Risikopersonen ist die Impfung sogar wegen erhöhter Gefahr eines \nschweren Verlaufs von COVID-19 besonders wichtig. Folgende Personengruppen können \ngeimpft werden und benötigen in der Regel KEIN Impf-Ausschluss-Zertifikat, wenngleich \nder Impferfolg nicht sicher ist (beispielhafte, nicht abschließende Aufzählung): \n• Fortgeschrittene funktionelle oder strukturelle chronische Lungenkrankheit, welche \neine dauerhafte, tägliche, duale Medikation benötigen, wie pulmonale Hypertonie, \nMukoviszidose/zystische Fibrose sowie COPD im fortgeschrittenen Stadium GOLD III \nab Patientengruppe C;  \nSeite 6 Medizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen, Version 2, Stand: 02.03 .2022  • Chronische Herzerkrankung mit Endorganschaden, die dauerhaft therapiebedürftig ist, \nwie ischämische Herzerkrankung sowie Herzinsuffizienz; \n• Arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische \nHerzinsuffizienz oder nicht kontrollierbarer Blutdruckeinstellung. \n• Aktive Krebserkrankung mit einer jeweils innerhalb der letzten sechs Monate erfolg -\nten onkologischen Pharmakotherapie (Chemotherapie, Biologika) und/oder einer er -\nfolgten Strahlentherapie sowie metastasierende Krebserkrankung auch ohne laufende \nTherapie; maligne hämatologische Erkrankung (Ausnahmen siehe unten); \n• HIV mit CD4-Zellzahl < 400 Zellen/mm \n• Chronische Dialyse, fortgeschrittene chronische Nierenerkrankung wie chronische \nNiereninsuffizienz mit glomerulärer Filtrationsrate < 45 ml/min, bei Nierenersatzthe -\nrapie sowie bei St. p. Nierentransplantation (Ausnahmen siehe unten); \n• St. p. Organtransplantation mehr als 6 Monate nach Transplantation \n• Chronische Lebererkrankung mit Organumbau und dekompensierte Leberzirrhose ab \nChild-Stadium B; \n• Ausgeprägte Adipositas ab dem Adipositas Grad III mit einem BMI ≥ 40 kg/m2; \n• Diabetes mellitus Typ I mit regelmäßig erhöhtem HBA1c > 7,5%, Typ II mit regelmäßig \nerhöhtem HBA1c > 8,5% sowie Typ I oder II Diabetes mit Endorganschäden; \n• Immundefizienz oder Erkrankung, die mit einer dauerhaften und relevanten Immun -\nsuppression wie zum Beispiel mit Cyclosporin, Tacrolimus, Mycophenolat, Hochdosis-\nAzathioprin oder Methotrexat, Tyrosinkinaseinhibitoren, laufender Biologikatherapie \n(bei nicht onkologischer Diagnose) behandelt werden muss \n• Geplante Organtransplantation (wenn bereits auf Warteliste) \n• Angeborene Immundefekte \n• Vergleichbare Immunitätslage wie hier gelistet \n \nHier handelt es sich letztendlich jedoch ebenfalls um ärztliche Einzelfall-\nEvaluierungen. \nVorübergehende Rückstellung von einer Impfung gegen COVID-19 \n• Schwangere: Auf Grund der erhöhten Gefährdung und dem erhöhten Risiko für \nschwere Verläufe von COVID-19 sowie einer höheren Rate an Frühgeburten ist in der \nSchwangerschaft in Abhängigkeit vom Impfstatus die Impfung gegen COVID-19 ab \ndem 2. Trimenon ausdrücklich empfohlen. Da eine Schwangerschaft aber vor allem  \n \nMedizinische Empfehlungen zur Rückstellung von COVID -19-Impfungen, Version 2.0 vom 02.03 .2022  7 im ersten Drittel eine medizinisch gesehen sehr sensible Phase ist , bestehen Beden -\nken, dass etwaige Komplikationen in der Schwangerschaft unbegrün det der Impfung \nzugeordnet werden könnten.  Im 1. Trimenon ist die Impfung gegen COVID -19 daher \naus theoretischen Überlegungen nicht empfohlen.  \n• Von einem Allergologen oder einer Allergologin bestätigte Allergie oder Überemp -\nfindlichkeit gegen einzelne Inhaltsstoffe, die in allen zum jeweiligen Zeitpunkt zuge -\nlassenen und in Österreich verfügbaren COVID-19-Impfstoffen enthalten sind und so -\nmit ein Impfhindernis darstellen, Details siehe Dokument „ Impfungen bei Allergien “  \n \nWenn anzunehmen ist, dass eine Patientin oder ein Patient durch die Impfung auf Grund \ndes klinischen Allgemeinzustandes und der medizinischen Prognose von einer Impfung \nnicht profitieren kann und gleichzeitig eine moderate Impfreaktion schon eine ernstzuneh -\nmende, eventuell lebensbedrohliche Situation  bzw. eine konkrete und ernstliche gesund -\nheitliche Gefahr provozieren könnte (z.B. Fieber bei schwerer Herzinsuffizienz), kann und \nmuss in Einzelfällen eine vorübergehende oder dauerhafte Rückstellung von der Impfung \nnotwendig sein. Dies gilt in gleicher Weise, wenn mit hoher Wahrscheinlichkeit eine Imp -\nfung keinen Impferfolg nach sich ziehen wird, z.B. bei Hochdosis-Immunsuppression.  \nEine Re-Evaluierung des Gesundheitszustandes muss hier in Abhängigkeit vom Zustands -\nbild in der jeweiligen Situation angepassten Intervallen erfolgen.   \nFolgende Personengruppen sind hiervon betroffen, wobei bei diesen Personengruppen  \nvon der betreuenden Ärztin bzw. dem betreuenden Arzt festzulegen ist, ob und wie lange \nein Ausschlussgrund besteht:  \n• Organtransplantation \n• Graft vs. Host Disease \n• Stammzelltransplantation  \n• Akuter Schub einer schweren inflammatorischen/Autoimmun-Erkrankung  \n• Wenn die allgemeine Impftauglichkeit nicht (mehr) gegeben ist (z.B. terminale Leiden) \n \nBei den oben genannten Fällen handelt es sich letztendlich um ärztliche \nEinzelfall-Evaluierungen. \nDie Impfung soll bei Personen, die eine akute, schwere, fieberhafte Erkrankung oder eine \nakute Infektion haben, verschoben werden.  \n  \nBundesministerium für  \nSoziales, Gesundheit, Pflege  \nund Konsumentenschutz \nStubenring 1, 1010 Wien \n+43 1 711 00-0 \nsozialministerium.at ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}