{"title": "Teebaumöl: Wirkung, Anwendung und Tipps zum Kauf", "author": "Tk-Admin", "url": "https://www.tiroler-kraeuterhof.com/magazin/teebaumoel/", "hostname": "tiroler-kraeuterhof.com", "description": "Informiere dich über die Wirkung von Teebaumöl, Anwendung und Herkunft dieses Öls. Bio zertifizertes ✔️ Teebaumöl✔️100% naturrrein | tiroler-kräuterhof.com", "sitename": "Tiroler Kraeuterhof Magazin", "date": "2017-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Teebaumöl gilt in der Naturheilkunde als wahre Wunderwaffe im Kampf gegen vielerlei Probleme gehandelt. Sogar viele Menschen, die nur wenig bis gar kein Wissen über ätherische Öle besitzen, wissen um die Kraft des Teebaumöls! Kein Wunder, schließlich gilt es als eines der wertvollsten Pflanzenöle, die die Natur zu bieten hat, weshalb es sich auch als vielseitiges Hausmittel bestens bewährt! Lies weiter, um mehr über die vielfältigen Wirkungsweisen und Anwendungen des Öls zu erfahren.\nInhaltsstoffe von Teebaumöl\nDoch was genau macht das Teebaumöl eigentlich zu so einer Wunderwaffe, die in keiner Hausapotheke fehlen darf? Ein ätherisches Öl, das ein so breites Wirkungsspektrum abdeckt, braucht natürlich entsprechende Inhaltsstoffe. Diese komplett aufzulisten, wäre an dieser Stelle zu viel. Im Teebaumöl finden sich nämlich etwa 100 Inhaltsstoffe und Verbindungen!\nEinige davon möchten wir hier auflisten:\n- Terpinen-4-ol (ca. 40 %)\n- Terpinen (ca. 20 %)\n- Terpinolen und Terpineol\n- Pinen, Myrthen, Phellandren\n- Limonen, P-Cymen\n- Cineol\nNun wissen wir, aus welchen Inhaltsstoffen Teebaumöl unter anderem besteht. Interessanter ist an dieser Stelle aber wohl die Frage, wozu diese überhaupt eingesetzt werden können.\nVor allem Terpinen, Terpinolen und Terpineol haben eine stark antibakterielle Wirkung. Daher wird das Teebaumöl oft zur Behandlung von unter anderem Pilzerkrankungen, Herpes oder Akne verwendet wird. Aber auch gegen andere Probleme hilft das Teebaumöl. Auf die verschiedenen Wirkungsbereiche wollen wir im Folgenden noch genauer eingehen.\nTeebaumöl bei Pickel\nVor allem bei diversen Hautproblemen wie Pickel, Akne, Hautpilz oder Schuppenflechte hat sich Teebaumöl bestens bewährt. Dank seiner stark antibakteriell, fungizid und antiseptisch wirkenden Inhaltsstoffe tötet es Bakterien und Pilze ab und wirkt zugleich entzündungshemmend, was es zum perfekten Heilmittel für entzündliche Hautkrankheiten macht. Wusstest du, dass es dank seines fast 80-prozentigen Gehalts an Terpinen, Terpinolen und Terpineol bis zu zwölf Mal stärker antibakteriell wirkt als Eukalyptusöl?\nWer unter Akne, Mitessern oder vereinzelt auftretenden Pickeln leidet, sollte dem Teebaumöl also einen festen Platz im Badezimmerschrank einräumen. Aber auch Warzen und Ekzeme können damit wirksam behandelt werden. Hier werden einfach ein bis zwei Tropfen Teebaumöl direkt oder mit etwas\n[Basisöl ](https://www.tiroler-kraeuterhof.com/basis-massageoel-bio.html)im Verhältnis – 30 Tropfen auf 100 ml aus unserem Webshop verdünnt auf die Problemstelle aufgetragen.\nAuch vielen kosmetischen Cremes wird das Öl aufgrund seines Wirkungsspektrums zugesetzt – hier ist allerdings zu bedenken, dass es durch die Vermischung mit oftmals synthetischen Wirkstoffen zu einer deutlich abgeschwächten Wirkung kommen kann. Außerdem wird Industriekosmetik, die sich dafür rühmt, mit Teebaumöl versetzt zu sein, meist lediglich mit einem geringen Anteil des wertvollen Öls angereichert. Hier lohnt sich ein Blick auf die Liste der Inhaltsstoffe: Je weiter unten das Teebaumöl hier angesiedelt ist, umso geringer ist auch die Dosis – und somit auch die tatsächliche Wirkung.\nTeebaumöl Nagelpilz und Fußpilz\nAuch im Kampf gegen diverse Pilzarten ist Teebaumöl durch seine fungizide Wirkung eine effektive Waffe. Nagelpilz, Fußpilz, Hautpilz … allen Arten davon kannst du mit ein paar Tropfen Teebaumöl den Kampf ansagen.\nBei Nagelpilz trägst du das Teebaumöl einfach wie einen Nagellack auf und kannst dich bei regelmäßiger Anwendung schon nach wenigen Wochen wieder über gesundes Nagelgewebe freuen.\nStehen bei dir regelmäßige Besuche im Schwimmbad an? Dann solltest du nun ebenfalls aufmerksam weiterlesen, denn hier lauert eine der größten Fußpilz-Fallen! Natürlich solltest du immer auf ausreichende Hygiene achten, damit Fußpilz gar nicht erst entsteht. Ist der lästige Pilz allerdings erst mal da, empfehlen wir ein warmes Fußbad mit etwa 15 Tropfen Teebaumöl – bade deine Füße etwa eine Viertelstunde darin und du wirst sehen, den Fußpilz bist du nach wenigen Tagen los!\nTeebaumöl Mundspülung\nZahnfleischentzündungen, Verfärbungen der Zähne und Mundgeruch beeinflussen deine Lebensqualität? Dann solltest du jetzt neugierig werden, denn diese Probleme in der Mundhöhle lassen sich leicht mit dem ätherischen Öl behandeln, denn es tötet Bakterien innerhalb der Mundhöhle ab, die für Entzündungen und unangenehme Gerüche sorgen.\nEine Teebaumöl Mundspühlung ist einfach, fünf bis sechs Tropfen auf die Zahnbürste geben und damit die Zähne putzen. Alternativ kannst du auch 25 Tropfen Teebaumöl in 250 ml lauwarmes Wasser geben und daraus eine Mundspülung herstellen. Die kannst du dir in eine kleine Flasche füllen und unterwegs damit spülen, wenn du das Gefühl hast, du könntest ein bisschen Frische vertragen.\nMedikament ohne Nebenwirkungen\nDass man in so ziemlich jeder gut sortierten Apotheke Teebaumöl bekommt, sollte uns nicht verwundern, denn es pflegt nicht nur die Haut und versorgt kleine Wunden, sondern kann auch bei einer gewöhnlichen Erkältung wahre Wunder wirken. Da diese fast alle von uns ein- bis zweimal im Jahr heimsucht, ist ein Fläschchen Teebaumöl eine sinnvolle Erweiterung für die Hausapotheke. So ist es beispielsweise gegen Schnupfen, Husten und Heiserkeit ein bewährtes Mittel.\nDurch die Verbindungen von Cineol und Terpinen tötet das Öl Bakterien ab – und zwar so stark, dass dadurch sogar Folgeerkrankungen verhindert werden können.\nBei Halsschmerzen, Husten und Heiserkeit empfehlen wir, den Hals gründlich mit Teebaumöl durchzuspülen. Hierfür gibst du einfach ein paar Tropfen des Öls in ein Glas mit warmem Wasser und gurgelst mehrmals täglich damit. Bei Schnupfen wirkt ein warmes Dampfbad mit einigen Tropfen Teebaumöl Wunder. Etwas unkomplizierter, aber nicht weniger wirkungsvoll ist es, ein Taschentuch mit einigen Tropfen Teebaumöl zu versehen und dieses einige Minuten auf die Nase zu legen.\nTeebaumöl für Haare?\nIrgendwann trifft es wohl leider die meisten von uns: Das Haar ist mit der Zeit nicht mehr so fest in der Wurzel verankert, wie es noch vor ein paar Jahren (oder Jahrzehnten) der Fall war. Die Haarpracht wird zunehmend dünner, der Haaransatz rutscht immer weiter nach hinten. Man kann diesem Problem natürlich mit dem nötigen Selbstbewusstsein begegnen und zum Haarausfall stehen – man könnte aber auch einfach zum Teebaumöl greifen! Da Haarausfall zwar keine direkten gesundheitsschädlichen Folgen hat, aber unter Umständen zu großen psychischen Belastungen bei den Betroffenen führen kann, würden wir in jedem Fall zu letzterem raten!\nDoch wie genau soll es eigentlich gegen Haarausfall wirken? Ganz einfach: Auch hier profitieren wir von der antibakteriellen Wirkung. Das ätherische Öl tötet Bakterien, Milben und andere Parasiten ab, die die Haarfollikel angreifen und dadurch für das schüttere Haar sorgen. Auf diese Weise wirkt es außerdem gegen Schuppen und Milchschorf, einen Ausschlag auf der Kopfhaut, der diese krustig und rau macht.\nUm Haarprobleme mit Teebaumöl zu behandeln, wird es mit einem Trägeröl wie etwa Kokosöl vermischt und in die Kopfhaut einmassiert. Wir empfehlen außerdem, es danach nicht sofort auszuspülen, sondern das Gemisch etwa eine halbe Stunde einwirken zu lassen. Eine einfachere, aber unter Umständen weniger effektive Möglichkeit ist es, einfach ein paar Tropfen des Öls ins tägliche Shampoo zu mischen. Hier empfehlen wir ein Mischverhältnis von maximal 1 ml Teebaumöl das entspricht in etwa 25 Tropfen zu 100 ml Shampoo.\nTeebaumöl in der Aromatherapie\nAromatherapeuten haben die Wirkung von Teebaumöl und anderen ätherischen Ölen auf die menschliche Psyche erkannt. Da ein gesunder Geist ebenso wichtig ist wie ein gesunder Körper, wollen wir es uns nicht nehmen lassen, auch auf die psychischen Wirkungen hinzuweisen. In der Aromatherapie wird es einerseits verwendet, um den Raum mit einem angenehmen Duft zu versorgen, aber auch um Angst- und Stresszustände zu bekämpfen.\nHier kannst du beispielsweise einige Tropfen in einer Duftschale erhitzen oder mittels eines\n[Diffusor](https://www.tiroler-kraeuterhof.com/catalogsearch/result/?q=diffuser), auch Vernebler genannt, im Raum verteilen. Letzteres würden wir besonders empfehlen, da der Diffusor das Öl mit Wasserdampf vermischt und es so im Raum verteilt. Somit bleiben alle wertvollen Inhaltsstoffe erhalten und nichts geht durch das Erhitzen verloren. Ein Vernebler ist unsere bevorzugte Anwendungsmethode für alle ätherischen Öle, die in der Aromatherapie zum Einsatz kommen sollen.\nStudien zu Teebaumöl\nViele belächeln ätherische Öle und ihre Anwender. Da wird man schnell in eine Schublade gesteckt, wenn man gesteht, dass man gerne das eine oder andere Problem mit Teebaumöl behandelt.\nAn dieser Stelle ist es uns daher wichtig zu betonen, dass die antivirale und antibakterielle Wirkung des Teebaumöls schon seit Jahrzehnten bekannt ist und auch schon oft ein Bestandteil klinischer Studien wurde, welche zu folgenden Ergebnissen kamen:\n- In einer Studie gegen Fußpilz aus dem Jahr 1996 wurde die antimykotische Wirkung von Teebaumöl getestet. Als Vergleichsstoff wurde Miconazol gewählt, welches in der Schuldmedizin gegen Pilzerkrankungen eingesetzt wird. Bei über 50 Pilzarten wurde das Wachstum durch die Behandlung mit Teebaumöl ausgebremst.\n- Eine Doppelblindstudie mit Akne-Patienten aus dem Jahr 1990, bei der ein Teil der Teilnehmer mit Teebaumöl und der andere mit Benzoylperoxid behandelt wurde, ergab, dass durch Teebaumöl eine deutliche Verbesserung des Hautbilds hervorgerufen wurde.\n- Die antivirale Wirkungsweise von Teebaumöl wurde an Pflanzen erforscht. 1995 wurden Pflanzenkeimlinge mit dem Tabakmosaikvirus besprüht und mit einer Mischung aus Teebaumöl, Tween, Ethanol und Wasser behandelt. Bei den mit Teebaumöl behandelten Pflanzen konnte das Virus signifikant reduziert werden.\nDu siehst, Teebaumöl ist auch für die Schulmedizin äußerst interessant – also von wegen, ätherische Öle sind nur was für Esoteriker!\nWas du bei der Anwendung von Teebaumöl beachten solltest\nDamit sich die hochwirksamen Inhaltsstoffe des Teebaumöls richtig entfalten können, muss es richtig angewendet werden. Einige Anwendungsempfehlungen haben wir dir bereits in den jeweiligen Absätzen, aber wir wollen unsere Erklärungen noch ein bisschen weiter ausführen.\nStarte ruhig mit einer minimalen Dosis! Um einen Pickel, eine Narbe oder eine kleinere, leicht entzündete Hautstelle zu behandeln, reicht bereits ein Tropfen! Als Devise gilt: Geh sparsam mit dem Teebaumöl um, aber wiederhol die Prozedur dafür mehrmals am Tag.\nHast du eine besonders empfindliche Haut oder willst du größere Hautstellen mit Teebaumöl behandeln, kannst du es auch mit einem Trägeröl mischen. Hierfür eignet sich Kokos- oder Mandelöl dank seiner guten Hautverträglichkeit bestens.\nWie gut ist Teebaumöl verträglich?\nWenn es sich um ein naturreines Produkt handelt, sind Unverträglichkeiten höchst selten. Selbst Menschen mit empfindlicher Haut vertragen Teebaumöl in der Regel hervorragend, weshalb es auch häufig von Hautärzten empfohlen wird.\nNebenwirkungen sind jedoch niemals komplett auszuschließen. So kann es vorkommen, dass manche Menschen auf einen oder mehrere Inhaltsstoffe überempfindlich reagieren – dies kommt zwar in den seltensten Fällen vor, aber wir wollen kein Risiko eingehen, deshalb solltest du vor der ersten richtigen Teebaumöl-Anwendung ein bis zwei Tropfen sanft ins Handgelenk einmassieren. Treten an dieser Stelle Juckreiz oder Rötungen auf, solltest du lieber auf eine Anwendung verzichten.\nVorsicht bei Haustieren!\nKatzen vertragen Teebaumöl sehr schlecht, es kann zu starken Reaktionen führen. Bei Haustieren sollte Teebaumöl also nicht angewendet werden.\nTeebaumöl kaufen: Qualität erkennen\nWillst du es als Medizinprodukt anwenden, achte unbedingt darauf, ein naturreines Produkt zu kaufen. Anstatt auf den Preis zu schauen, investiere lieber in hochwertige Qualität, denn nur so kannst du sicher sein, dass du von der vollen Kraft des Teebaumöls profitierst!\nLeider wird bei der Herstellung von hochwertigen ätherischen Ölen gerne gepfuscht, um die Gewinnmarge zu erhöhen. Es lohnt sich also, vor dem Kauf einen Blick auf die Zutatenliste zu werfen. Abgesehen von „Teebaumöl“ sollte nichts weiter darauf zu finden sein. Manchmal wird auch der botanische Name „Melaleuca alternifolia“ auf der Verpackung ausgewiesen. Bio-Teebaumöl garantiert zudem eine pestizidfreie Herstellung.\n[Unser Bio-Teebaumöl](https://www.tiroler-kraeuterhof.com/teebaumoel-985.html) erfüllt all die oben genannten Punkte und wird daher auch in der Therapie verwendet.\nHerstellung von Teebaumöl\nNun wollen wir dich noch mit ein wenig spannendem Hintergrundwissen zum Thema versorgen. Man gewinnt das ätherische Öl aus dem australischen Teebaum, auch Melaleuca Alternifolia genannt. Hierfür werden die Blätter der Pflanze ausgepresst. Da der australische Teebaum eine vergleichsweise kurze Wachstumsphase hat, kann sich die Ressource ständig selbst erneuern. Du siehst, das Öl ist nicht nur wirksam, sondern auch ein äußerst nachhaltiges Naturheilmittel!\nSchon die Aborigines erkannten die heilende Wirkung des Öls und wendeten es an, indem sie die Blätter zermahlten, um daraus spezielle Schlammpackungen zu gewinnen. Dass sich die Verwendung von Teebaumöl bis heute durchgesetzt hat, sollte für sich sprechen.\nFazit\nAus der modernen Hausapotheke ist das obligatorische Fläschchen des ätherischen Öls nicht mehr wegzudenken. Kein Wunder, schließlich hilft das Naturheilmittel gegen vielerlei Wehwehchen und wird sogar in der Pharmaindustrie als Grundlage für Arzneimittel genutzt. Auch in Kosmetikprodukten wie Hautcremes und Shampoos wird häufig Teebaumöl verarbeitet, da es für seine hautpflegenden und desinfizierenden Eigenschaften berühmt ist. Zudem ist es über mehrere Jahre haltbar und wirkt, gegen eine große Bandbreite von Problemen: angefangen von kleinen Pickelchen bis hin zu größeren Entzündungen.\nEin hochwertiges Teebaumöl in Spitzenqualität bekommst du natürlich im\n[Tiroler Kräuterhof!](https://www.tiroler-kraeuterhof.com/teebaumoel-985.html)\nInhaltsverzeichnis\n[1 Inhaltsstoffe von Teebaumöl](#Inhaltsstoffe_von_Teebaumoel) [2 Teebaumöl bei Pickel](#Teebaumoel_bei_Pickel) [3 Teebaumöl Nagelpilz und Fußpilz](#Teebaumoel_Nagelpilz_und_Fusspilz) [4 Teebaumöl Mundspülung](#Teebaumoel_Mundspuelung) [5 Medikament ohne Nebenwirkungen](#Medikament_ohne_Nebenwirkungen) [6 Teebaumöl für Haare?](#Teebaumoel_fuer_Haare) [7 Teebaumöl in der Aromatherapie](#Teebaumoel_in_der_Aromatherapie) [8 Studien zu Teebaumöl](#Studien_zu_Teebaumoel) [9 Was du bei der Anwendung von Teebaumöl beachten solltest](#Was_du_bei_der_Anwendung_von_Teebaumoel_beachten_solltest) [10 Wie gut ist Teebaumöl verträglich?](#Wie_gut_ist_Teebaumoel_vertraeglich) [11 Teebaumöl kaufen: Qualität erkennen](#Teebaumoel_kaufen_Qualitaet_erkennen) [12 Herstellung von Teebaumöl](#Herstellung_von_Teebaumoel) [13 Fazit](#Fazit)", "language": null, "image": "https://www.tiroler-kraeuterhof.com/magazin/wp-content/uploads/2017/10/tea-flower-2579512_1920.jpg", "pagetype": "article", "links": ["https://www.tiroler-kraeuterhof.com/", "https://www.tiroler-kraeuterhof.com/magazin/recommends/teebaumoel/logtexte-Öle.png", "https://www.tiroler-kraeuterhof.com/basis-massageoel-bio.html", "https://www.tiroler-kraeuterhof.com/catalogsearch/result/?q=diffuser", "https://www.tiroler-kraeuterhof.com/teebaumoel-985.html", "https://www.tiroler-kraeuterhof.com/magazin/recommends/teebaumoel/", "https://www.tiroler-kraeuterhof.com/teebaumoel-985.html", "https://www.tiroler-kraeuterhof.com/magazin/recommends/bottom-eyecatcher/", "#Inhaltsstoffe_von_Teebaumoel", "#Teebaumoel_bei_Pickel", "#Teebaumoel_Nagelpilz_und_Fusspilz", "#Teebaumoel_Mundspuelung", "#Medikament_ohne_Nebenwirkungen", "#Teebaumoel_fuer_Haare", "#Teebaumoel_in_der_Aromatherapie", "#Studien_zu_Teebaumoel", "#Was_du_bei_der_Anwendung_von_Teebaumoel_beachten_solltest", "#Wie_gut_ist_Teebaumoel_vertraeglich", "#Vorsicht_bei_Haustieren", "#Teebaumoel_kaufen_Qualitaet_erkennen", "#Herstellung_von_Teebaumoel", "#Fazit", "https://www.tiroler-kraeuterhof.com/magazin/tag/100-naturreine-aetherische-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele-qualitaet/", "https://www.tiroler-kraeuterhof.com/magazin/tag/bio-teebaumoel-kaufen/", "https://www.tiroler-kraeuterhof.com/magazin/tag/teebaum/", "https://www.tiroler-kraeuterhof.com/magazin/tag/teebaumoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/tiroler-kraeuterhof/", "https://www.tiroler-kraeuterhof.com/magazin/tag/wirkung-teebaumoel/", null, null, "https://www.tiroler-kraeuterhof.com/magazin/was-tun-bei-sonnenbrand-welche-oele-helfen-2/", "https://www.tiroler-kraeuterhof.com/magazin/pfefferminzoel/", "https://twitter.com/Kraeuterhof", "https://www.facebook.com/Tiroler.Kraeuterhof.Naturkosmetik", "https://www.instagram.com/tirolerkraeuterhof/", "https://www.tiroler-kraeuterhof.com/magazin/tag/100-naturreine-aetherische-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/100-naturreine-aetherishe-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aloe-vera/", "https://www.tiroler-kraeuterhof.com/magazin/tag/anti-aging/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aromatherapie/", "https://www.tiroler-kraeuterhof.com/magazin/tag/bio-kosmetik/", "https://www.tiroler-kraeuterhof.com/magazin/tag/bio-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/erkaeltung/", "https://www.tiroler-kraeuterhof.com/magazin/tag/gegen-muecken/", "https://www.tiroler-kraeuterhof.com/magazin/tag/hautpflege/", "https://www.tiroler-kraeuterhof.com/magazin/tag/heilende-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/herbst/", "https://www.tiroler-kraeuterhof.com/magazin/tag/johanniskraut/", "https://www.tiroler-kraeuterhof.com/magazin/tag/johanniskrautoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/kampferoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/lavendeloel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/mandeloel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/nachtkerzenoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/naturkosmetik/", "https://www.tiroler-kraeuterhof.com/magazin/tag/naturreine-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/natuerliche-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/pfefferminze/", "https://www.tiroler-kraeuterhof.com/magazin/tag/pfefferminzoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/pflgende-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/rosenoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/rosmarinoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/salbei/", "https://www.tiroler-kraeuterhof.com/magazin/tag/sonnenbrand/", "https://www.tiroler-kraeuterhof.com/magazin/tag/teebaum/", "https://www.tiroler-kraeuterhof.com/magazin/tag/teebaumoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/tiroler-kraeuterhof/", "https://www.tiroler-kraeuterhof.com/magazin/tag/verkuehlung/", "https://www.tiroler-kraeuterhof.com/magazin/tag/winter/", "https://www.tiroler-kraeuterhof.com/magazin/tag/wirkungen-aetherische-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/wirkung-pfefferminzoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/wirkung-rosmarinoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/wirkung-teebaumoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/zirbe/", "https://www.tiroler-kraeuterhof.com/magazin/tag/zirbenkissen/", "https://www.tiroler-kraeuterhof.com/magazin/tag/zirbenoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/zitronenoel/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele-kaufen/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele-qualitaet/", "https://www.tiroler-kraeuterhof.com/magazin/tag/aetherische-oele-wirkung/"]}