{"title": "Naturheilkunde | Neckarsulm | Dr. med. Lauk & Dr. med. Dethleffs", "author": null, "url": "https://www.praxis-lauk-dethleffs.de/naturheilkunde", "hostname": "praxis-lauk-dethleffs.de", "description": "Naturheilkunde ist eine wirksame Ergänzung zur Schulmedizin. Lassen Sie sich in der Praxis von Dr. med. Lauk und Dr. med. Dethleffs in Neckarsulm beraten!", "sitename": "Dr. med. Lauk & Dr. med. Dethleffs", "date": "2023-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Als naturheilkundliche Allgemeinmediziner ergänzen wir die wissenschaftliche Schulmedizin mit den jahrtausendealten Therapiemöglichkeiten der Naturheilkunde bei Ausleitung . Damit unterstützen wir nachhaltig die Selbstheilungskräfte des Körpers.\nEin wichtiger Hinweis: Leistungen der Naturheilkunde werden von den gesetzlichen Krankenkassen nicht übernommen. Daher bieten wir diese individuellen Leistungen in Spezialsprechstunden an. Selbstverständlich informieren wir Sie über die erwarteten Kosten.\nInformieren Sie sich nachfolgend über unsere Behandlungsmethoden in der Naturheilkunde. Gerne besprechen unsere Ärzte mit Ihnen weitere Details.\nSelbstverständlich führen wir alle klassischen Laboruntersuchungen durch. In der Naturheilkunde spüren wir mit zusätzlichen Blut- und Stuhluntersuchungen funktionelle Störungen auf, die einen indirekten Einfluss auf Ihre Beschwerden haben. Wir bieten Spezialuntersuchungen auch bei Haarausfall, Hormonstörungen, Stoffwechselschwäche, Verdauungsschwäche, Reizdarmsyndrom, Leberspezialuntersuchung, Schwermetallbelastung, oxidativem Stress und bei Krebs an.\nZum Beispiel kann ein Mangel an Aminosäuren, Mineralien, Vitaminen oder Botenstoffen wie Neurotransmittern die Ursache sein für eine chronische Abwehrschwäche mit wiederkehrenden Infekten oder Allergien, für Schlafstörungen, Erschöpfungszustände oder auch für chronische Schmerzen.\nZusätzlich bieten wir Untersuchungen zur Funktion einzelner Organe und zu Schwermetallbelastung. Auf Wunsch erstellen wir Profile bei Haarausfall oder Hormonstörungen. Mitochondropathien und nitrosativer Stress gehören ebenso zu unserem Spektrum.\nDie Untersuchung des Stuhls ist wichtig bei chronischen Entzündungen, Resorptions- und Verdauungsstörungen. Insbesondere bei der mikrobiologischen Therapie, der sogenannten Darmsanierung, werden die bakterielle Besiedlung des Darms sowie Darmpilze oder Parasiten untersucht. Dies ist eine der Voraussetzungen, um Verdauungsstörungen und Allergien wirkungsvoll zu behandeln.\nDie Naturheilkunde stützt sich auf viele Faktoren: die Krankengeschichte, die körperlichen Befindlichkeiten, Impfreaktionen und die körperliche Untersuchung. Insbesondere Infektionen in der Kindheit und früher durchgemachte Krankheiten spielen hier eine größere Rolle.\nBei der körperlichen Untersuchung achten wir zusätzlich auf bestimmte Symptome, die zunächst scheinbar nicht mit den Beschwerden des Patienten zusammenhängen:\nDas können Veränderungen an der Haut in bestimmten Körperregionen sein, die Beschaffenheit des Unterhautbindegewebes, Narben, der Zustand der Zähne oder der Spannungszustand der Muskulatur, Blockaden der Wirbelsäule – das alles gibt wertvolle Hinweise auf innere Erkrankungen und wir können damit eine individuelle Behandlung einleiten.\nDie naturheilkundliche Anamnese beinhaltet eine Rückschau bis zur Geburt unter Berücksichtigung frühkindlicher Phasen mit Kinderkrankheiten, Impfungen und Impfreaktionen. Früheren Erkrankungen und deren Verlauf wird eine große Bedeutung zugemessen.\nMikrobiologische Darm-Diagnostik\nStörfeldsuche\nHomöopathie\nPhytotherapie\nOrthomolekulare Medizin\nAllergiebehandlung\nErnährungsberatung aus naturheilkundlicher Sicht\nDie Ozontherapie nutzt die keimabtötende und desinfizierende Wirkung des dreiatomigen Sauerstoff-Moleküls Ozon.\nEs bietet vielfältige Behandlungsmöglichkeiten und wird auch bei der Eigenblutbehandlung eingesetzt. Auch als Injektion ins Gelenk, als Infiltration in Muskeln oder Hüllgewebe von Sehnen mit einer dünnen Kanüle oder als Verabreichung in den Darm, Unterspritzung von Akupunkturpunkten oder zur äußerlichen Anwendung auf der Haut.\nSinnvoll ist diese Behandlung bei:\nHeilfasten-Betreuung\nAtemtherapie\nEntspannungsverfahren\nDie mikrobiologische Therapie fördert das Immunsystem durch lebendige oder abgetötete Bestandteile von Bakterien oder Mikroorganismen.\nIhre ausgleichende Wirkung reduziert krankhaft überschießende Reaktionen wie zum Beispiel bei Allergien oder normalisiert zu geringe Reaktionen wie beispielsweise bei chronischer Infektanfälligkeit. Dies geschieht durch die positive Wirkung auf das sogenannte darmassoziierte Immunsystem und die Abwehrkräfte der Schleimhaut bei Erkrankungen wie:\nEigenblutbehandlungen, Bioresonanz und andere Therapieformen, die ebenfalls das Immunsystem stabilisieren, ergänzen die Darmsanierung ideal.\nAls sogenannte Reiztherapie regt die Eigenbluttherapie das Immunsystem an und ist sinnvoll bei:\nBei der einfachen Eigenbluttherapie entnehmen wir etwas Blut aus einer Vene und injizieren es zurück in den Gesäßmuskel – je nach Fall auch mit homöopathischen Präparaten oder Sauerstoff angereichert.\nIhre Beschwerden können sich wie bei vielen naturheilkundlichen Methoden zu Beginn der Behandlung zunächst etwas verstärken. Diese sogenannte \"Erstverschlimmerung\" zeigt jedoch die Wirksamkeit der Therapie und klingt rasch wieder ab. Der Organismus geht gestärkt aus der Behandlung hervor.\nAutovaccine\nTherapien zur Stärkung des Immunsystems\nAusleitende Therapieverfahren\nSchmerztherapie\nBei der klassischen chinesischen Akupunktur werden sehr dünne, sterile Akupunkturnadeln entlang von Energielinien, sogenannte Meridiane, gesetzt, die über den ganzen Körper verteilt sind. Damit können gezielt äußere und innere Erkrankungen behandelt werden – und zwar praktisch schmerzfrei und in entspannter liegender Haltung. Die Behandlung dauert etwa 20 bis 30 Minuten.\nNeben der klassischen chinesischen Körperakupunktur mit ihrer über 3000 Jahre langen Tradition wurden – auch in Europa – spezielle Akupunkturmethoden entwickelt: die Ohrakupunktur, die Handakupunktur und die Schädelakupunktur.\nHierbei handelt es sich um eine naturheilkundliche Methode, bei der die positiven Aspekte der traditionellen chinesischen Medizin (insbesondere der Akupunktur) mit denen der europäisch geprägten Homöopathie von Samuel Hahnemann kombiniert werden.\nBei homöosiniatrischen Verfahren werden (meist) homöopathische Mittel an Körper und / oder Ohrakupunkturpunkte gespritzt, was zur gewünschten Heilwirkung führt. Oftmals werden die homöopathischen Mittel zusätzlich oral verabreicht.\nDas Herausragende der Homöosiniatrie beruht darauf, dass durch die geschickte Kombination zweier Konzepte ein sogenannter synergistischer, d. h. nicht nur schnellerer sondern auch größerer Effekt erzielt wird. Denn das Krankheitsgeschehen wird von verschiedenen Stellen gleichzeitig angegangen.\nDie Homöosiniatrie hat zahlreiche Anwendungsgebiete. Vorrangig können Schmerzzustände (vorallem der große Bereich der Rücken- und Gelenkschmerzen) aber auch funktionelle organische Störungen hiermit gut angegangen werden.\nBei dieser seit Jahrzehnten bewährten Methode wird das Neuraltherapeutikum Procain mit sehr feinen Kanülen an Schaltstellen des Nervensystems gespritzt. Damit kann diese Regulations- und Umstimmungstherapie die unmittelbare nervliche Steuerung des gesamten Organismus ausgleichen: Körperfunktionen können wieder normal ablaufen und Blockaden gelöst werden. Es kann auch zu sofortiger Besserung des erkrankten Körperbereiches kommen, dem sogenannten „Sekunden-Phänomen nach Huneke“.\nDiese Behandlungsform kann bei allen funktionellen Störungen des Körpers eingesetzt werden – auch begleitend zu einer medikamentösen oder anderen Therapie. Der direkte Einfluss auf das vegetative Nervensystem ist vor allem bei Schmerzen am Bewegungsapparat oder an inneren Organen und bei Nervenschmerzen erfolgreich. Auch bei Infektanfälligkeit, Schlafstörungen sowie hormonellen und allen funktionalen Störungen.\nManuelle Therapie nach Bowen (Osteopathie)\nDiese traditionelle ausleitende Therapie erzeugt mit Schröpfgläsern Unterdruck in bestimmten Hautbereichen.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/praxis-team", "/allgemeinmedizin", "/naturheilkunde", "/individuelle-medizin", "/aktuelles", "/contact", "/", "tel:+4971326078", "/", "tel:+4971326078", "/", "/praxis-team", "/allgemeinmedizin", "/naturheilkunde", "/individuelle-medizin", "/aktuelles", "/contact", "tel:+4971326078", "/", "tel:+4971326078", "mailto:praxisnsu@gmx.de", "/impressum", "/datenschutzerklärung", "/", "https://sellwerk.de/", null]}