{"title": "PDF", "author": "PDF", "url": "https://www.uni-luebeck.de/fileadmin/uzl_presse/Nachrichtenbilder/pdf/Rahmenhygienekonzept_Universita__t_zu_Lu__beck_V2_deutsch_210923.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n  \n \nRahmenhygienekonzept  der Universität zu Lübeck  – SARS -CoV-2  \nGültigkeit ab  dem 1. September 2021; Fassung vom 23. September 2021  \n \nVorbemerkungen  \n \nDieses Rahmenhygienekonzept gilt für alle Präsenzveranstaltungen in der Lehre sowie Präsenzfor-\nschung und administrativer Tätigkeit an der Universität zu Lübeck . Für Präsenzveranstaltungen mit ex-\nternen Gästen oder außergewöhnliche Veranstaltungen ist ein in dividuelles Hygienekonzept zu erstel-\nlen und rechtzeitig an coronavirus@uni -luebeck.de  zur Freigabe zu senden  (s. Ziffer 10) .  \n \nGrundsätzlich gilt für das Wintersemester 2021/2022 :  \n \n1. Das Wintersemester wird ein Präsenzsemester sein. Lehrveranstaltungen unterfallen nicht \nden allgemein geltenden Abstandsregeln.  \n2. Die digital erstellten Lehrveranstaltungsunterlagen aus dem Wintersemester 2020/2021 wer-\nden im Moodle vorgehalten.  \n3. Mündliche und schriftlichen Prüfunge n finden in Präsenz statt.  \n4. Für Lehrveranstaltungen und Prüfungen  gilt 3G (geimpft, getestet, genesen).  \n5. Bis Ende November wird es im universitären Selbsttestzentrum für Studierende einmal/Woche \ndie Möglichkeit eines kostenlosen Antigenselbsttests unter Aufsicht geben.  Danach bleibt das \nTestzentrum nur für Beschäftigte geöffnet.  \n6. Im Oktober wird es erneut die Möglichkeit der Impfung über den betriebsärztlichen Dienst und \nmobile Impfteams des Lande s (Standort Technische Hochschule Lübeck)  geben .  \n7. Sämtliche Hygiene - und Infektionsschutzregeln gelten  bis auf Widerruf und mit den unten \ngenannten Lockerungen weiterhin uneingeschränkt und unabhängig vom Vorhandensein ei-\nnes Impfschutzes oder einer Immunisierung.  \n \nSystemkritische Bereiche müssen in der Regel durch Schichteinteilungen sichergestellt werden.  Mit \nzunehmendem Impffortschritt und der Möglichkeit des Testens kann i n Absprache mit dem Präsi-\ndium von Schichteinteilungen abgesehen werden , wenn  ein Notbetr ieb aufrechterhalten werden  \nkann .  Diese Vorkehrungen zur Aufrechterhaltung im Falle einer Quarantäneanweisung sind weiter-\nhin dem Präsidium ( coronavirus@uni -luebeck.de ) mitzuteilen.  \n \nDie Umsetzung der Präsenzlehre  wird zentral durch das Präsidium sowie die koordinierenden Studi-\nengangsleitungen gesteuert.  Alle Informationen sind im Moodle zu finden.   \n \nFolgende Bereiche werden im Rahmenhygienekonzept aufgeführt:  \n \n1. Prüfungen (mündlich und schriftlich)  \n2. Präsenzlehre  \n3. Laborarbeit  \n4. Büroarbeit  \n5. Technischer Dienst (Reparaturen, Transporte, Einweisung von Fremdfirmen  \n6. Sicherheit in den Gebäuden (Wege, Räume  insb. Pau senräume , sanitäre Anlagen etc.)  \n7. Sicherheit auf dem Campusgelände  \n8. Bibliothek und PC -Pools  \n2 \n 9. Universitätsselbstverwaltung   \n10. Außercurriculare Veranstaltungen  \n11. Spezielle Bereiche (bspw. Hochschulsport)  \n \nRahmenbedingen für alle Bereiche , die bei allen u.g. Regeln  gelten (sofern im Folgenden nichts \nAbweichendes geregelt ist)  und deshalb nicht nochmals explizit aufgeführt werden : \n \n In geschlossenen Räumen zur zeitweisen Nutzung (wie Lehrveranstaltungen, Prüfungen, kurz-\nfristige Labornutzungen, Besprechungen) dürfen sich pro  5 qm max. 2 Personen aufhalten , bei \nBüro - oder Labor räumen mit längerem Aufenthalt pro  5 qm max. 1 Person   \n Es sind immer mindestens 1,5 m Abstand zu halten , es sei denn physische Barrieren verhindern \nden Kontakt oder es handelt sich um Lehrveranstaltungen  \n In den Gebäuden ist immer eine medizinische Mund -Nasen -Bedeckung (MNB) zu tragen, mit \nfolgenden Ausnahme n:  \n \n1. am festen Steh - oder Sitzplatz , wenn ein Mindestabstand von 1,5 Metern eingehalten o-\nder di e Übertragung von Viren durch ähnlich  geeignete physische Barrieren verringert wird  \n(das gilt auch am Arbeitsplatz ); \n2. bei schweren körperlichen Tätigkeiten;  \n3. wenn Kontakte nur mit Angehörigen des eigenen Haushalts erfolgen;  \n4. bei der Nahrungsaufnahme;  \n5. wenn dies aufgrund der besonderen Umstände de s Einzelfalls unzumutbar ist  \n6. Vortragende, wenn der Abstand eingehalten wird  \n7. ab dem 30. Oktober 2021 in Lehrveranstaltungen, bei der alle Teilnehmer*innen auf das \nVorliegen der 3G -Voraussetzung überprüft wurden und die Lehrkraft dies am Anfang der \nLehrveranstaltung feststellt.  \n \n Auf dem Gelände ist in den Eingangsbereichen  (Umkreis  von etwa 10 Metern)  vor den Gebäu-\nden eine MNB zu tragen. Darüber hinaus ist auf dem Gelände immer eine MNB zu tragen, \nwenn Personen länger und  in Gefahr des Unterschreitens des Mindestabstands zusammen-\nkommen.  \n Hinweisschilder an Gebäudeeingängen und in Geb äuden zu Hygienemaßnahmen  \n Umgang mit respiratorischen Krankheitssymptomen unbekannter Herkunft: Bei Vorliegen von \nnicht unerheblichen Krankheitssymptomen, die auf eine Coronaerkrankung hindeuten könn-\nten und die nicht eindeutig zu erklären sind (bspw. Alle rgie) bleiben Sie bitte zuhause. Wenn \ndie Symptome nicht nach ein bis zwei Tagen abklingen, suchen Sie eine hausärztliche Praxis \nauf. \n 3G gilt nur für Studierende, alle Teilnehmer*innen an Lehrveranstaltungen und externe Gäste. \nBeschäftigte müssen außerhalb  von Lehrveranstaltungen keinen Nachweis erbringen. Gast-\nprofessor*innen, Stipendiat*innen und andere Personen, die wie in einem Beschäftigungsver-\nhältnis in die Campusaktivitäten integriert sind, sind ebenfalls von der 3G -Pflicht ausgenom-\nmen  (außer sie sind  Teilnehmer*innen an Lehrveranstaltungen) . Praktikant*innen (Schüler*in-\nnen) unterfallen der 3G -Pflicht.    \n \nIm Übrigen gilt die Coronabekämpfungs -Verordnung für Hochschulen des Landes Schleswig -Holstein \nin ihrer jeweils gültigen Fassung. Die jeweils gültige  Landesverordnung zu Quarantänemaßnahmen für \nEin- und Rückreisende in Verbindung mit den vom RKI als Risikogebiete eingestufte Länder ist zu be-\nachten . Die Einhaltung der Quarantäne ist bei privaten Reisen persönlich sicherzustellen. Hinsichtlich \ndes teilwe isen Wegfalls der  Quarantänezeit für geimpfte oder genesene Personen gelten ebenfalls die \nVorschriften der Landesverordnung zu Quarantänemaßnahmen für Ein - und Rückreisende. Der ent-\nsprechende Nachweis muss von Beschäftigten unter abwesenheit@uni -luebeck.de  beim Personalre-\nferat bzw. von Studierenden dem Studierenden -Service -Center vorgelegt werden.  3 \n  \nZu 1) Prüfungen  \n \nMündliche und schriftliche Prüfungen finden in Präsenz statt. Es gilt 3G -Pflicht . Elektronische Fernp rü-\nfungen können dann durchgeführt werden, wenn die Satzung über die Durchführung von elektroni-\nschen Fernprüfungen an der Universität zu Lübeck (Inkrafttreten vrss. am 24. September 2021) dies \nvorsieht.  \n \nBei Krankheitssymptomen unbekannter Herkunft oder begründetem Verdacht einer Infektion darf \neine Präsenzprüfung nicht angetreten werden, so dass vor Beginn einer Prüfung von der Prüfung zu-\nrückgetreten werden muss. Die Gründe für einen krankheitsbedingten Rücktritt sind durch ein hau-\närztliches Attest zu belegen.   \n \nPrivate Gratulationsfeiern im Anschluss an mündliche Prüfungen dürfen unter Einhaltung des Ab-\nstandsgebots auf dem Campus nur unter freiem Himmel stattfinden und sind zügig zu beenden.  \n \nZu 2) Präsenzlehre  \n \nDie Lehre finde t in Präsenz statt. Bei Lehrveranstaltungen gilt kein Abstandsgebot.  \n \nEs gelten folgende Hygieneregeln:  \n \na. Der Zugang zu Lehrveranstaltungen und Prüfungen im Innenbereich in Präsenz setzt voraus, \ndass die Teilnehmerinnen und Teilnehmer bezüglich des Coronav irus den Nachweis eines voll-\nständigen Impfschutzes, einer Genesung oder eines negativen Corona -Testergebnisses ( 3G) \nerbringen. Der Nachweis eines negativen Testergebnisses ist durch eine Bescheinigung einer \nfür die Abnahme des Tests auf das Vorliegen einer  Infektion mit dem Coronavirus zuständigen \nStelle (öffentliches Testzentrum) oder durch eine Bescheinigung des Selbsttestzentrums auf \ndem Campus erbringen. Das negative Testergebnis darf nicht älter als 48 Stunden  sein.  \nb. Beim Mathe -Vorkurs,  in der Vorwoche  und den ersten drei Vorlesungswochen wird an den \nEingängen zu den Seminar - und Hörsaalgebäuden beim Einlass auf das Vorliegen von 3G kon-\ntrolliert .  \nc. Beim u niversitären Selbsttestzentrum dürfen Studierende sich einmal in der Woche testen . \nDie verbleibenden Testnachweise sind bei einem externen Textzentrum einzuholen .  \nd. Das universitäre Testzentrum bleibt bis Ende November für Studierende geöffnet  und bleibt \ndanach für Beschäftigte geöffnet .  \ne. Wer den 3G -Nachweis mittels eines Zertifikats über einen negativen A ntigentest erbringen \nmöchte, hat sich an einer noch zu benennenden Stelle auf dem Campus rechtzeitig vor der \nersten Lehrveranstaltung einen Campuspass für die Gültigkeitsdauer von 48 Stunden  erstel-\nlen zu lassen. Nur dieser ermöglicht den Zugang zu den Gebä uden.  \nf. Der 3G -Nachweis ist von allen Teilnehmer*innen an der Lehrveranstaltung  zu erbringen: Stu-\ndierende, Lehrende, studentische oder wissenschaftliche Hilfskräfte, technisch -administrati-\nves Personal : Beschäftigte werden nicht flächendeckend kontrolliert, e s gelten die dienstrecht-\nlichen Pflichten (ein Nachweis ist aber immer bei sich zu führen); bei Kontrollen an Gebäude-\neingängen kann auch der Beschäftigtenausweis vorgelegt werden  \ng. Unter einer Lehrveranstaltung sind alle Lehrveranstaltungen  zu verstehen, die im Modul-\nhandbuch  aufgeführt sind (auch Praktika, Abschlussarbeiten u.ä. in den Instituten)  \nh. Ab der vierten Vorlesungswoche werden Stichproben auf das Vorliegen von 3G in den Semi-\nnarräumen und Hörsälen durchgeführt. Ein Nichtvorliegen des Nachweises berechti gt zum \nAusschluss der Lehrveranstaltung; bei wiederholtem Verstoß  können weitere Maßnahmen \nangeordnet werden.  4 \n i. Bis zum Ende der zweiten Vorlesungswoche i st für die Dauer der gesamten Lehrveranstaltung \neine MNB zu tragen. Ab der dritten Vorlesungswoche kann die Lehrkraft erklären, dass die \nMNB abgelegt werden darf, wenn flächendeckend auf 3G kontrolliert wurde. Die Vortragen-\nden müssen grundsätzlich keine Mu nd-Nasen -Bedeckung tragen, wenn sie ausreichend Ab-\nstand zu den Studierenden haben.  \n \n \nStudentische Lehrveranstaltungen:  \nMit Wiedereinstieg in die Präsenzlehre enden die meisten Regelungen aus der Coronasatzung zur pan-\ndemiebedingten Sondersituation. Nichtsd estotrotz ist darauf Rücksicht zu nehmen, dass die Pandemie \nnoch nicht beendet ist und auf eine Vielzahl von individuellen Situationen der Studierenden und der \nLehrenden Rücksicht zu nehmen ist (bspw. die Nichtteilnahme bei Krankheitssymptomen unklarer Her-\nkunft).  \n \nStudentischer Selbstlernraum:  \nIn studentischem Selbstlernraum gilt 3G -Pflicht und MNB -Pflicht für die Dauer des Aufenthalts.   \n \nZu 3) Laborarbeit (sowohl wissenschaftliche als auch studentische)  \n \nVorgaben für die individuelle Hygieneorganisation  der Institute, Kliniken und ggf. Arbeitsgruppen für die \neigenverantwortliche Organisation : \n \na. Gefährdungsbeurteilungen Modul XIII sind durchzuführen und dem Arbeitsschutz zu-\nzusenden  \nb. Der Prozess zur wiederkehrenden Überprüfung ist einzuhalten.  \nc. Team -Einteilu ngen sind in systemkritischen Bereichen zwingend vorzunehmen und \nnamentlich zu nennen ; Ausnahmen sind wie oben dargestellt mit dem Präsidium ab-\nzustimmen.  \nd. Prämisse ist die vollständige Leistungsfähigkeit  und die Rückkehr in den regulären Prä-\nsenzbetrieb unte r Berücksichtigung eines nach wie vor möglichen ausgedehnten \nHomeoffices (bis zu 50 % der Wochenarbeitszeit) und der einrichtungsindividuellen \nMöglichkeiten, die allgemeinen Hygieneregeln einzuhalten.  \ne. Für Beschäftigte der Risikogruppe, die seit Ausbruch d er Coronapandemie im Home-\noffice arbeiten, ist eine erneute individuelle Gefährdungsbeurteilung durchzuführen, \num auch für diese Personen die Rückkehr in die Präsenzarbeit zu ermöglichen  \nf. In Laboren ohne automatischen Luftwechsel ist auf eine ausreichende Be lüftung zu \nachten  \ng. Strikte Einhaltung des Mindestabstand s auch bei Pausen. Bei Aufenthalten in Sozial-\nräumen ist die Zahl von max. 1 Personen pro 5 qm strikt einzuhalten. Schutzkleidu ng \nund persönliche Schutzausrüstung unbedingt ausschließlich personenbezog en nutzen. \nBeides individuell getrennt aufbewahren (z. B. keine gemischten  Kittel an Hakenleis-\nten). Die regelmäßige Reinigung der Schutzkleidung ist durch den Wäschedienst ge-\nwährleistet, ggf. Intervall ist der Intervall zu erhöhen  \n \nZu 4) Büroarbeit  \n \nVorgaben für die individuelle Hygieneorganisation  der Institute, Kliniken , ggf. Arbeitsgruppen und Ver-\nwaltungseinheiten für die eigenverantwortliche Organisation:  \n \na. Prämisse ist die vollständige Leistungsfähigkeit und die Rückkehr in den regulären Präsenzbe-\ntrieb unter Berücksichtigung eines nach wie vor möglichen ausgedehnten Homeoffices (bis zu 5 \n 50 % der Wochenarbeitszeit) und der einrichtungsindividuellen Möglichkeiten, die allgemei-\nnen Hygieneregeln einzuhalten.  \nb. Vorzugsweise wird in Einzelbüros gearbeitet;  es darf auch in Mehrpersonenbüros unter Ein-\nhaltung des Mindestabstands und der gelockerten maximalen Raumbesetzung, h äufigem Luft-\nwechsel  und zusätzlicher physischer Barrieren gearbeitet werden  \nc. Die Leitung ist dafür verantwortlich und entscheidungsbefugt, wie die Schutzziele des Arbeits-\nschutzes bei der Präsenzarbeit unter Berücksichtigung der Hygieneregeln erreicht werden; ggf. \nkann eine Fachkraft für Arbeitsschutz hinzugezogen werden  \nd. Für Beschäftigte der Risikogruppe, die seit Ausbruch der Coronapandemie i m Homeoffice ar-\nbeiten ist eine erneute individuelle Gefä hrdungsbeurteilung durchzuführen, um auch für diese \nPersonen die Rückkehr in die Präsenzarbeit zu ermöglichen  \ne. Team -Einteilungen sind in systemkritischen Bereichen zwingend vorzunehmen und nament-\nlich z u nennen ; Ausnahmen sind wie oben dargestellt mit dem Präsidium abzustimmen.  \nf. Keine gemeinsamen Pausen, Pausenzeiten entzerren , Regelungen zur Nutzung von Pausenräu-\nmen/Raucherecken etc. ; Strikte Einhaltung des Mindestabstanden auch bei Pausen. Bei Auf-\nenthalten in Sozialräumen ist die Zahl von maximal 2 Personen pro 10 qm strikt einzuhalten.   \n \nZu 5 ) Technischer Dienst (Reparaturen, Transporte, Einweisung von Fremdfirmen)  \n \nDurch den techn ischen Dienst ist die Dokumentation über auf dem Campus tätige Beschäftigte von \nFremdfirmen sicherzustellen und auf die geltenden Rahmenbedingungen hinzuweisen.  \n \nZu 6) Sicherheit in den Gebäuden:  \n \na. 3G-Kontrolle in den ersten Semesterwochen am Eingang bei d en Gebäuden 53, 58.100 -58.400, \n61, 65 und 70  \nb. Bei Gebäuden mit mehreren Ein - und Ausgängen werden diese in ausschließliche Ein - und Aus-\ngänge eingeteilt; Flure  sollen durch Wegweiser auf dem Boden an Türen idealerweise im „Ein-\nbahn straßenmodell“ gekennzeichne t und genutzt werden  \nc. An und vor den Gebäuden hängen Hinweise auf die Pflicht zur MNB aus  \nd. Die Gebäude sind zu den normalen Öffnungszeiten geöffnet.  \ne. Innent üren bleiben, wo es möglich ist, zu den üblichen Geschäftszeiten geöffnet, um Türgriffe \nnicht anfassen  zu müssen  \nf. Desinfektionsspender werden hinter den Flurtüren aufgestellt  \ng. Desinfektionstücher stehen am Eingang eines jeden Seminarraums und Hörsaals zur Verfü-\ngung und sollen vor Eintritt zur Reinigung des eigenen Tisches verwendet werden  \nh. Sanitäre Anlagen 2mal/Tag gereinigt , es wird durch Beschilderung darauf hinwiesen, dass max. \nein Benutzer *in zur selben Z eit erlaubt ist  \ni. Reinigungszyklus insgesamt erhöhen  (Flüssigseife und Papierhandtücher sind überall in ausrei-\nchendem Maß vorhanden. Die Reinigungsintervalle sind erhöht und auf Türklinken erweitert. \nDer Technische Betrieb weist die Reinigungsfirmen auf das Desinfizieren von Gerätegriffen in \nTeeküchen bzw. der Bedienfelder von zentralen Druckern/Kopierern hinweisen)  \nj. Regelmäßiges Lüften muss durch die Beschäftigten sichergestellt werden , insbesondere auch \nder Flure und Treppenhäuser  \nk. Beschilderungen für Verhaltensregeln werden erstell t und aus gehäng t \nl. Sitzmögli chkeiten werden gesperrt, sofern es mehrere nebeneinander sind  \n \nZu 7) Sicherheit auf dem Gelände:  \n \na. Sitzmöglichkeiten werden gesperrt, sofern es mehrere nebeneinander sind (s. öffentlicher \nRaum)  \nb. Der Technische Dienst wird zur Kontrolle auf dem Campus eingesetzt  6 \n  \nZu 8) Bibliotheken/PC -Pools :  \n \nI. Bibliothek  \n \na. Ausleihe nach Anmeldung innerhalb eines halbstündigen Zeitslots, MNB -Pflicht für die Dauer \ndes Aufenthalts , Plexiglasscheiben an der Ausleihe  und der Information , Separierung von Ein - \nund Ausgang . Währ end des Fassadenbaus  : Termine nach Anmeldung 9 -18 Uhr pünktlich zur \nAbholung; 18.00 -22.30 Uhr Ausleihe innerhalb eines 15 -minütigen Zeitslots. Anmeldung und \nInfos unter www.zhb.uni -luebeck.de  \nb. Nutzung von Arbeitsplätzen auf Antrag, bis zu 4 Std. Nutzungsda uer, Mo - Sa Zeitslots 9.00 – \n13.00 Uhr oder 14.00 – 18.00 Uhr, Desinfektion nach Nutzung, MNB -Pflicht . Während des Fas-\nsadenbaus: Zeitslots für Arbeitsplätze Mo -Fr 18.00 -22.00; Sa und So 9.00 – 13.00 Uhr oder \n14.00 – 18.00 Uhr : Es gilt 3G -Pflicht  und es ist ein Nachweis vorzulegen . Am Arbeitsplatz kann \ndie MNB abgelegt werden.  \nc. Aufgrund der Umbauarbeiten  keine Nutzung von Gruppenarbeitsräumen  \nd. Keine Bibliotheksführungen  \ne. Keine Nutzung des Druckerraums  \n \n \nII. PC-Pools  (Haus 64, 61)  \n \na. 3G-Pflicht  \nb. Nutzungsda uer von Mo bis FR von 8:00 bis 22:00 Uhr (Haus 64), bis 20:00 Uhr (Haus 61)  \nc. MNB -Pflicht für die gesamte Dauer des Aufenthalts  \nd. Studierende sind angehalten, eine Nutzungsdauer von 4 Stunden täglich nicht zu überschrei-\nten. \ne. Desinfektion vor und nach Nutzung durch die Nutzer*innen; Desinfektionsmittel stehen zur \nVerfügung  \nf. Laufwege sind gekennzeichnet  \ng. An-, Abmeldung und Authentifizierung durch die Nutzer*innen via Moodle -Check -in, die QR -\nCodes befinden auf den Tischen  \n \nZu 9) Universitätsselbstverwaltung/Sonstiges  \n \na. Gremiensitzungen  können digital, hybrid oder in Präsenz stattfinden. Die Entscheidung liegt \nbeim jeweiligen Vorsitz.  \nb. Berufungsausschusssitzunge n, Antrittsvorlesungen und Bewerbungsgespräche sind entspre-\nchend der Hyg ienekonzepte und räumlichen Kapazitäten in Präsenz möglich  \nc. Dienstbesprechungen sind entsprechend der Hygienekonzepte und räumlichen Kapazitäten in \nPräsenz möglich  \nd. Dienstreisen außerhalb Schleswig -Holsteins sollen nur in dringend gebotenen Fällen erfolgen; \nFührungskräfte und Beschäftigte wägen den Sachverhalt gemeinsam mit dem erforderlichen \nMaß an Verhältnismäßigkeit ab; Dienstreisen ins Ausland werden rechtzeitig beim Personalre-\nferat gemeldet und stehen unter Genehmigungsvorbehalt  \ne. Musikalische Proben sind nach durch das Präsidium zu genehmigendem Hygienekonzept ge-\nstattet  \nf. Alle Präsenzsitzungen sind nur unter Einhaltung der max. Personenanzahl pro qm , und Ab-\nstandsregeln durchzuführen (die MNB kann am Platz abgenommen werden)  (Grund: ke ine 3G -\nKontrolle bei Beschäftigten).  \n \nZu 1 0) nicht -curriculare Veranst altungen  7 \n  \nAußercurriculare Veranstaltungen (dazu gehören auch Betriebsfeste) unter freiem Himmel mit bis zu \nmax. 100 Teilnehmer*innen nach Freigabe durch das Präsidium erlaubt; In besonders gelagerten Fällen \nkann das Präsidium eine höhere Teilnehmerzahl zu lassen; Veranstaltungen im Innenraum unterfallen \nder 3G -Pflicht und können ohne Abstandsgebot durchgeführt werden. Es ist immer ein Hygienekon-\nzept zu erarbeiten und unter coronavirus@uni -luebeck.de  anzuzeig en, aus dem eine klare verantwort-\nliche Person hervorgeht.  \n \nVeranstaltungen Externer und mit Externen können entsprechend der Vorgaben und auf Basis eines \ngenehmigten Hygienekonzepts  und nach Freigabe durch die Raumplanung stattfinden. Es gilt 3G -\nPflicht .  \n \nZu 11) Spezielle Bereiche  \n \na) Hochschulsport:  Entsprechend der Angaben auf der Homepage des Hochschulsports möglich  \nb) Gemeinsame Tierhaltung: ohne Einschränkungen im Betrieb  \nc) Unterricht am Krankenbett: UaK  findet anhand des den Studierenden bekannt gemachten \nHygienekonzepts statt  \nd) Mensa: eingeschränkter Betrieb der Caféteria ; 3G-Pflicht  \n \n \n \nGez. Sandra Magens , 23. September  2021 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}