{"title": "Sie sind schwanger? Das sollten Sie über Covid wissen", "author": "Marie-José Kolly", "url": "https://www.republik.ch/2022/11/14/sie-sind-schwanger-das-sollten-sie-ueber-covid-wissen", "hostname": "republik.ch", "description": "Covid-19 ist für schwangere Frauen (und Föten) besonders übel, Impfung und Booster sind daher besonders wichtig.", "sitename": "Republik", "date": "2022-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind schwanger? Ihre Partnerin, Tochter, Schwester? Das sollten Sie über Covid wissen\nCovid-19 ist für schwangere Frauen (und Föten) besonders übel, Impfung und Booster sind daher besonders wichtig. Und selbst wenn Sie gerade keine Betroffene kennen – gute Kommunikation ist im Interesse aller.\nVon\n[Marie-José Kolly](/~mkolly), 14.11.2022\nDie Republik ist ein digitales Magazin für Politik, Wirtschaft, Gesellschaft und Kultur – finanziert von seinen Leserinnen. Es ist komplett werbefrei und unabhängig. Überzeugen Sie sich selber: Lesen Sie 21 Tage lang kostenlos und unverbindlich Probe:\n«Wir müssen wieder über oder, besser: mit schwangeren Frauen reden»,\n[schrieb ich vor bald einem Jahr](/2021/12/13/covid-19). Und mit jenen, die ihnen nahestehen. Denn im Herbst 2021 wurden mir Dinge klar, die mir grosse Angst machten.\nUnd heute?\nWir müssen immer noch reden, prioritär mit Schwangeren und ihrem Umfeld. Aber auch mit Forschern, Ärztinnen und Gesundheitsämtern. Unser Umgang mit schwangeren Frauen orientiert sich für eine aufgeklärte Gesellschaft erstaunlich wenig an der Vernunft. Vielleicht aus gut gemeinter Angst um sie und um den Fötus. Vermutlich auch: aus Mutlosigkeit. Aber dazu später.\nBlenden wir zunächst kurz die Angst machenden Dinge ein.\nCovid-19 ist übel\nIch hörte Angstmachendes aus Intensivstationen. Ab Herbst 2021 lagen dort zunehmend schwangere Frauen mit schwerem Covid-19-Verlauf,\n[in der Schweiz](/2021/09/28/bericht-aus-den-intensiv-stationen-des-uni-spitals-zuerich) wie [im Ausland](https://www.ndr.de/nachrichten/info/coronaskript340.pdf).\nSchwangerschaft ist ein Risikofaktor. Denn erstens nimmt sich das Immunsystem der Frau zu Beginn der Schwangerschaft zurück, damit ihr Körper den Embryo, der auch väterliches Erbgut mitbringt, nicht abstösst. Zweitens arbeiten ihre Lunge und ihr Herz-Kreislauf-System für zwei. Zudem greift Sars-CoV-2\n[manchmal direkt die Plazenta an](https://www.cell.com/cell-reports-medicine/pdf/S2666-3791(21)00324-4.pdf) und vermehrt sich dort, was den Fötus infizieren und sein Wachstum verlangsamen kann.\nIch hörte von schwangeren Frauen, die um ihr Leben rangen. Manchmal konnte man sie mit einem Notfallkaiserschnitt retten.\n[Manchmal nur noch ihr Kind](https://www.spiegel.de/panorama/gesellschaft/corona-lage-in-deutschlands-krankenhaeusern-auf-intensivstationen-droht-die-triage-a-4dafb28c-fab2-4fc0-8b10-178e06e894e8?context=issue&sara_ecid=soci_upd_KsBF0AFjflf0DZCxpPYDCQgO1dEMph).\nAngst machte mir auch, was ich von Freundinnen, Kolleginnen, Therapeutinnen hörte. Viele Frauen lassen sich, weil sie schwanger sind, nicht impfen. Und zwar aus Verunsicherung.\n«Ich beobachte, dass Frauen vor allem mit den concerns, den Sorgen, informiert sind», sagte mir damals die Kommunikationswissenschaftlerin Suzanne Suggs von der Universität Lugano, die auch Mitglied\n[der Science-Taskforce](https://sciencetaskforce.ch/expertengruppe-public-health/) war. «Aber über die Fakten sind sie häufig nicht informiert.»\nZunächst mal haben schwangere Frauen gute Gründe, sich zu sorgen. Sie wissen, dass sie viele Dinge nicht essen sollten und dass sie viele Medikamente nicht nehmen dürfen (meist,\n[weil diese an schwangeren Frauen schlicht nicht erforscht wurden](https://www.sciencedirect.com/science/article/pii/S0002937821004579)). «Man muss diese Sorgen adressieren», sagte Suggs.\nAls ich von Intensivpflegerinnen hörte, wie es dort schwangeren Frauen ging, rang ich selber häufig um Luft. Kämpfte manchmal gegen Tränen. Denn ich erwartete damals selber auch ein Kindchen. Sorgen machten mir vor allem neue Varianten von Sars-CoV-2, die mein Immunsystem umgehen könnten – denn ich war zweimal geimpft.\nSo ging es mir, ganz persönlich. Ich bin nicht Sie, bin nicht Ihre schwangere Partnerin, Schwester, Tochter. Es ist wichtig, darüber nachzudenken und selber zu entscheiden, was man in seinem Körper möchte und was nicht. Nur:\n[Für vernünftige Entscheidungen braucht man vernünftige Informationen](https://www.republik.ch/manifest).\nUnd die zu bekommen, ist gar nicht so einfach.\nWie schlechte Kommunikation schwangeren Frauen schadet\nDass viele schwangere Frauen bei der Impfung besonders zögern, obwohl sie sie besonders bräuchten, das ist kein Naturgesetz.\nEs hat unter anderem damit zu tun, wie Gesundheitsämter, wie manche Forscherinnen und Ärzte (und die Gesellschaft um sie herum) mit Schwangeren umgehen: nämlich so, als lauerte im Alltag überall Gefahr. Überall Dinge, von denen man nicht so recht weiss, ob sie vielleicht gefährlich, vielleicht ungesund, vielleicht irgendwie ungünstig sein könnten.\nEs ist auch dieser Umgang, der manche schwangeren Frauen von der Impfung abhält. Und der für andere zu allerlei Verzögerungen und Hürden führte:\nEs verging viel Zeit, bis schwangere Frauen in die klinischen Studien mit eingeschlossen wurden. Gemäss Pharmafirmen: um sie und den Fötus\n[vor unbekannten Nebenwirkungen der Covid-19-Impfungen zu schützen](https://khn.org/news/article/why-pregnant-people-were-left-behind-while-vaccines-moved-at-warp-speed-to-help-the-masses/). Aber auch, weil der Umgang mit schwangeren Testpersonen umständlicher ist als jener mit nicht schwangeren, was das Vorankommen der Studien hätte verzögern können.\nDer Ruf danach, Arzneimittel von Anfang an auch an Schwangeren zu testen, wird immer lauter: Man müsse sie «durch Forschung beschützen und nicht vor Forschung», das\n[schreiben Wissenschaftlerinnen](https://www.nih.gov/news-events/news-releases/nih-calls-greater-inclusion-pregnant-lactating-people-covid-19-vaccine-research) [immer wieder](https://reproductive-health-journal.biomedcentral.com/articles/10.1186/s12978-017-0419-x).\nAuch verging viel Zeit, bis Gesundheitsbehörden die Impfung für Schwangere empfahlen. Obwohl es für dieses Zaudern spätestens ab März 2021 keinen medizinischen Grund gab: Dass die mRNA-Impfstoffe wie Totimpfstoffe zu behandeln sind und für Fötus und Schwangere sicher sind, «wissen wir sowohl theoretisch als auch empirisch», schrieb mir Lisa Hütter, eine auf Schwangere mit chronisch-entzündlichen Erkrankungen spezialisierte Internistin aus Wien. Selbstverständlich erfolgt jede Entscheidung für eine medizinische Intervention nach sorgfältiger Abwägung – aber zu diesem Zeitpunkt war nachgewiesen, dass Covid-19 für Fötus und Schwangere gefährlich sein kann.\nAuch vor den Ergebnissen breit angelegter klinischer Studien konnten also Wissenschaftler auf Vorwissen zurückgreifen, und ab April auch auf\n[erste Daten zur Sicherheit der mRNA-Impfstoffe für Schwangere](https://www.nejm.org/doi/full/10.1056/nejmoa2104983). Simon Ming vom Bundesamt für Gesundheit sagt auf Anfrage, die damalige Datengrundlage sei zu schmal gewesen für eine Empfehlung der Gesundheitsbehörde. Also empfahlen manche Ärzte ihren Patientinnen die Impfung, [andere rieten davon ab](https://www.blick.ch/schweiz/wirrwarr-um-corona-impfempfehlung-verunsichert-schwangere-wie-bea-froehlich-34-ich-fuehle-mich-zwischen-diesen-expertenmeinungen-verloren-id16772269.html).\nAb September 2021 empfahl das Bundesamt für Gesundheit die Impfung explizit für Schwangere – aber erst ab der 12. Schwangerschaftswoche. Obwohl der Präsident der Eidgenössischen Impfkommission,\n[Christoph Berger, im entsprechenden Point de Presse sagte](https://youtu.be/kOR4BMEXtNU?t=2744), nichts spreche gegen eine Impfung im ersten Trimester: «Wir haben keine Bedenken.» Man wolle aber vermeiden, dass die Fehlbildungen und Aborte, die während der ersten Schwangerschaftswochen noch häufiger seien, mit einer Impfung zusammentreffen und einen vermeintlichen Zusammenhang suggerieren.\nZwar konnten sich schwangere Frauen in der Schweiz schon seit Mai 2021 impfen lassen, aber nur mit Arztrezept und einer schriftlichen Einwilligung der Frau. Man habe auf der sicheren Seite bleiben wollen, sagt Ming vom Bundesamt für Gesundheit auf Anfrage, denn bei schwangeren Frauen handle es sich um eine sensible Population – daher die individuelle Nutzen-Risiko-Abwägung gemeinsam mit dem Arzt.\nSolche Einschränkungen hätten die Impffreudigkeit der schwangeren Frauen nicht gerade gefördert, sagt Thomas Eggimann von der Schweizerischen Gesellschaft für Gynäkologie und Geburtshilfe: «Das war damals sicher nicht hilfreich.»\nZudem liest sich\n[das Dokument für die Einwilligung](https://www.sggg.ch/fileadmin/user_upload/Dokumente/1_Ueber_uns/Prescription__Info_consentement_Vaccin_A_20.02.2021_D.pdf) stellenweise ähnlich wie die Gesuche, die Frauen [vor einem Schwangerschaftsabbruch unterschreiben müssen](https://gesundheit.lu.ch/-/media/Gesundheit/Dokumente/Humanmedizin/gesuchsformular_deutsch.pdf) (und wie das, [was konservative Politikerinnen von ihnen fordern](/2022/01/25/die-frau-eine-verpackung)):\nDie schwangere Frau erklärt mit ihrer Unterschrift, dass sie über Vor- und Nachteile der Impfung informiert worden ist.\nDass sie die Entscheidung zusammen mit ihrer Ärztin getroffen hat.\nUnd dass sie genügend Bedenkzeit gehabt hat, um ihre Entscheidung zu treffen.\nDas ist erstens bevormundend. Und zweitens baut es Ängste vermutlich eher auf als ab.\nSchwangere Frauen müssen heute noch ein Arztrezept mitbringen, wenn sie in einer Zürcher Apotheke geimpft oder geboostert werden möchten, so will es\n[die Verordnung über die universitären Medizinalberufe des Kantons](https://cdn.repub.ch/s3/republik-assets/repos/republik/article-sie-sind-schwanger-ihre-partnerin-tochter-schwester-impf/files/60b30a35-09b9-45e0-aa54-2b1bd868697d/verordnung.pdf). Auf die Frage nach der Begründung hierfür sowie auf die Frage, wie man diese Begründung gegen die Tatsache abgewogen habe, dass das Arztrezept für Schwangere eine zusätzliche Impfhürde darstellt, schreibt die Kommunikationsstelle der Zürcher Gesundheitsdirektion: «Im Vordergrund steht die Patientinnensicherheit.»\nMit alldem signalisiert man schwangeren Frauen: Vorsicht! Hier ist etwas, worüber man lange nachdenken muss. Im Subtext: etwas, was bedenklich sein könnte. Man suggeriert Fragen und Unsicherheiten, wo es in Wahrheit schon lange keine mehr gibt. Oder lässt bestehende Unsicherheiten grösser aussehen, als sie es sind.\nSelbstverständlich: Wenn man von einem Nahrungsmittel, einem Arzneimittel oder einer Sportart tatsächlich nicht weiss, ob sie für schwangere Frauen oder den Fötus gefährlich ist, und es plausibel scheint, dass sie gefährlich sein könnte –\n[so ist es etwa beim Konsum kleiner Alkoholmengen](https://www.vox.com/2016/2/5/10923868/drinking-alcohol-while-pregnant) –, dann muss man Unsicherheit sowie plausible Annahme kommunizieren.\nAber das ständige Schwenken der Unsicherheitskeule verunsichert unnötigerweise. Es nimmt schwangeren Frauen ihre Handlungsmacht, macht sie ängstlich und passiv. «Bei Erklärungen medizinischer Sachverhalte für Schwangere gibt es eine Tendenz, Unsicherheit in den Formulierungen abzubilden. Auch bei medizinischen Abwägungen, bei denen wir uns sicher sind», schrieb mir Lisa Hütter. Das falle ihr immer wieder auf. Es führe dazu, sagt Hütter, dass schwangere Frauen dem falschen Ideal von Natürlichkeit nachhängen, weil alles «von aussen» potenziell unsicher und gefährlich sein könnte. (Selbst wenn es sich um Dinge wie eine Impfung handle, die eine tatsächliche Gefahr abwenden könne.)\nUnsicherheit signalisieren ist bequem: So macht man sich unangreifbar.\nAnders als vermeintliche Unsicherheit wirkt Wissen aber ermächtigend. Forscher, Ärztinnen, Gesundheitsämter, sie können Patientinnen mit ihren Worten stützen. Viele von ihnen tun dies Tag für Tag in ihrer Sprechstunde, im Labor, in den sozialen Netzwerken.\nDie anderen brauchen dazu nebst dem Wissen nur etwas Mut.\nNun also zum Wissen: Ich habe zusammengetragen, was ich seit bald zwei Jahren meinen schwangeren Freundinnen sage, wenn sie mich fragen. Oder meinen Freunden schreibe, deren Partnerin schwanger und unsicher ist. Ich habe meine Chatverläufe nach gesammelten Quellen durchsucht und die neuen Studien recherchiert.\nDie Impfung gegen Covid-19 ist sicher\nVon Anfang an gab es für Experten keinen Anlass zur Sorge, was die\n[Sicherheit der Covid-19-Impfungen für schwangere Frauen angeht](https://nymag.com/intelligencer/2020/12/fda-cdc-its-up-to-pregnant-people-to-take-the-vaccine.html) – lediglich [Lebendimpfstoffe](https://www.bmbf.de/bmbf/shareddocs/kurzmeldungen/de/coronavirus-impfstoffe-im-vergleich.html) sollten sie nicht bekommen. In Israel erhielten sie [schon im Januar 2021 prioritären Zugang zur Impfung](https://www.reuters.com/article/health-coronavirus-israel-vaccine-int-idUSKBN29P1L4?taid=6008619e947f630001ccd158&utm_campaign=trueAnthem:+Trending+Content&utm_medium=trueAnthem&utm_source=twitter). Anderswo, auch in der Schweiz, wartete man die Daten aus den klinischen Studien ab (die schwangere Frauen erst später untersuchten).\nMein Plan, Anfang Pandemie: Falls ich vor dem Impftermin schwanger werde, behandle ich das diskret und hole mir die beiden Spritzen, Schweizer Impfempfehlung hin oder her.\nDann endlich: Daten.\n[Tröpfchenweise](https://cdn.republik.space/s3/republik-assets/assets/coronaskript296.pdf) kamen sie im Frühling 2021 – ich schrieb meinen Freundinnen von ersten Resultaten zum möglichen Impfschutz für ihr künftiges Kind –, dann kamen die Daten im grösseren Stil.\nMittlerweile sind mehr als eine Million Frauen weltweit während der Schwangerschaft geimpft worden. «Von Problemen habe ich noch nie gehört», schreibt mir Nicolas Müller, leitender Arzt für Infektionskrankheiten am Universitätsspital Zürich.\nMehrere grosse Studien in verschiedenen Ländern sind zum Fazit gekommen:\n[Die Impfung ist sicher](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(22)00426-1/fulltext), für Frau und Fötus. Frauen, die während der Schwangerschaft geimpft wurden, erlebten nicht mehr Früh- oder Fehlgeburten als solche, die vor der Pandemie schwanger waren. Schwangere Frauen hatten nach der Impfung zwar häufiger Schmerzen an der Einstichstelle als andere Personen, [dafür seltener Kopfweh oder Fieber](https://www.nejm.org/doi/full/10.1056/nejmoa2104983) – und generell weniger Nebenwirkungen. (Wenn Fieber auftritt, kann es auch während der Schwangerschaft mit Paracetamol gesenkt werden.) [Die Impfung wirkt bei schwangeren Frauen](https://jamanetwork.com/journals/jama/fullarticle/2782047#.YOytsxL6NSo.twitter).\nUnd die Impfung ist wichtig, für die Frau und den Fötus. Denn das Risiko einer schwangeren Frau, bei einer Infektion mit Covid-19 ins Spital oder auf die Intensivstation zu müssen (oder daran zu sterben), ist\n[um ein Vielfaches](https://www.dggg.de/fileadmin/data/Stellungnahmen/DGGG/2021/COVID-19_Impfung_bei_schwangeren_und_stillenden_Frauen.pdf) höher, als wenn sie nicht schwanger wäre. Bei schwangeren Frauen, die sich mit dem Coronavirus infizierten, beobachtete man bedeutend mehr Früh- und Fehlgeburten als bei Nichtinfizierten. Und [viermal so viele Totgeburten.](https://www.cdc.gov/mmwr/volumes/70/wr/mm7047e1.htm?s_cid=mm7047e1_w)\nDer Impfstoff der Anbieter Pfizer und Moderna kann dem Fötus nichts anhaben. Die mRNA kann\n[die Plazentaschranke nicht passieren](https://twitter.com/VikiLovesFACS/status/1415983382371131393?s=20), sie gelangt also gar nicht bis zum Kind. Die schützenden Antikörper dagegen schon: Mit Covid-19 infizierte Babys, deren Mutter während der Schwangerschaft zweimal mit einem mRNA-Impfstoff geimpft worden war, wurden weniger heftig krank und [mussten weniger häufig hospitalisiert werden als Babys ohne Antikörper](https://www.nejm.org/doi/full/10.1056/nejmoa2204399).\nDie Fakten sind also eindeutig, Impfung und Booster sind gerade für Schwangere zu empfehlen, sie sind für Schwangere besonders wichtig. Das alles ist übrigens nicht wirklich neu: Epidemische Viren waren für schwangere Frauen und Föten\n[immer schon krankmachender und tödlicher als für andere](https://journals.lww.com/mfm/Fulltext/2022/01000/Viral_Infections_During_Pregnancy__The_Big.9.aspx), Schutz schon immer besonders wichtig.\nAber vielleicht sagt Ihr Bauchgefühl dennoch Nein, fehlt Ihnen trotz allem das Vertrauen. (Das wäre nachvollziehbar: Radikales Auf-sich-selbst-Hören ist während der Schwangerschaft umso verständlicher, als plötzlich zufällig Dahergelaufene zu glauben scheinen, sie wüssten, was gut für eine ist und was nicht – gern auch ohne jegliche Expertise.)\nDann sollten Sie sich jetzt sehr gut schützen – es ist wieder Spätherbst.\nDie gerade zirkulierenden Omikron-Viren machen zwar weniger krank als die Delta-Variante, die vor einem Jahr viele Schwangere ins Spital brachte. Aber sie sind ansteckender als alles, was wir zuvor von Sars-CoV-2 kannten. Was sich schützen bedeutet, wissen Sie: Kontakte radikal reduzieren,\n[FFP2-Masken tragen](https://www.pnas.org/content/118/49/e2110117118). Und verlangen, dass sich auch Partner und andere Kontaktpersonen erstens sehr vorsichtig verhalten und zweitens, wenn irgendwie möglich, impfen und boostern lassen.\nZwei Gedanken für jene, die sich immer noch um das Ungeborene sorgen:\nEin Fötus existiert, vor der Geburt, nur mit der Frau um ihn herum. Die Frau zu schützen, ist wichtig, um den Fötus zu schützen.\nCovid-19 wird unter uns bleiben. Und es wird dauern, bis Impfungen für diese künftigen Kleinstkinder zugelassen werden. Der einzige Schutz, den Babys nach der Geburt gegen Covid-19 haben werden, wird jener sein, den sie vor der Geburt bekommen.", "language": null, "image": "https://cdn.repub.ch/s3/republik-assets/repos/republik/article-sie-sind-schwanger-ihre-partnerin-tochter-schwester-impf/images/c7aa1359b3465387f30d26fd43a6bfcf934a7119.jpeg?size=1858x929", "pagetype": "website", "links": ["https://wiki.selfhtml.org/wiki/JavaScript/Tutorials/JavaScript_aktivieren", "/", "/angebote", "/~mkolly", "https://cdn.repub.ch/pdf/2022/11/14/sie-sind-schwanger-das-sollten-sie-ueber-covid-wissen.pdf", "https://www.republik.ch/2022/11/14/sie-sind-schwanger-das-sollten-sie-ueber-covid-wissen", "https://www.republik.ch/2022/11/14/sie-sind-schwanger-das-sollten-sie-ueber-covid-wissen", "/dialog?t=article&id=493bfca6-ee9e-4b45-b46c-10581ae6368b", "/~dexnar", "/datenschutz", "/2021/12/13/covid-19", null, "/2021/09/28/bericht-aus-den-intensiv-stationen-des-uni-spitals-zuerich", "https://www.ndr.de/nachrichten/info/coronaskript340.pdf", "https://www.cell.com/cell-reports-medicine/pdf/S2666-3791(21)00324-4.pdf", "https://www.spiegel.de/panorama/gesellschaft/corona-lage-in-deutschlands-krankenhaeusern-auf-intensivstationen-droht-die-triage-a-4dafb28c-fab2-4fc0-8b10-178e06e894e8?context=issue&sara_ecid=soci_upd_KsBF0AFjflf0DZCxpPYDCQgO1dEMph", "https://sciencetaskforce.ch/expertengruppe-public-health/", "https://www.sciencedirect.com/science/article/pii/S0002937821004579", "https://www.republik.ch/manifest", null, "https://khn.org/news/article/why-pregnant-people-were-left-behind-while-vaccines-moved-at-warp-speed-to-help-the-masses/", "https://www.nih.gov/news-events/news-releases/nih-calls-greater-inclusion-pregnant-lactating-people-covid-19-vaccine-research", "https://reproductive-health-journal.biomedcentral.com/articles/10.1186/s12978-017-0419-x", "https://www.nejm.org/doi/full/10.1056/nejmoa2104983", "https://www.blick.ch/schweiz/wirrwarr-um-corona-impfempfehlung-verunsichert-schwangere-wie-bea-froehlich-34-ich-fuehle-mich-zwischen-diesen-expertenmeinungen-verloren-id16772269.html", "https://youtu.be/kOR4BMEXtNU?t=2744", "https://www.sggg.ch/fileadmin/user_upload/Dokumente/1_Ueber_uns/Prescription__Info_consentement_Vaccin_A_20.02.2021_D.pdf", "https://gesundheit.lu.ch/-/media/Gesundheit/Dokumente/Humanmedizin/gesuchsformular_deutsch.pdf", "/2022/01/25/die-frau-eine-verpackung", "https://cdn.repub.ch/s3/republik-assets/repos/republik/article-sie-sind-schwanger-ihre-partnerin-tochter-schwester-impf/files/60b30a35-09b9-45e0-aa54-2b1bd868697d/verordnung.pdf", "https://www.vox.com/2016/2/5/10923868/drinking-alcohol-while-pregnant", null, "https://nymag.com/intelligencer/2020/12/fda-cdc-its-up-to-pregnant-people-to-take-the-vaccine.html", "https://www.bmbf.de/bmbf/shareddocs/kurzmeldungen/de/coronavirus-impfstoffe-im-vergleich.html", "https://www.reuters.com/article/health-coronavirus-israel-vaccine-int-idUSKBN29P1L4?taid=6008619e947f630001ccd158&utm_campaign=trueAnthem:+Trending+Content&utm_medium=trueAnthem&utm_source=twitter", "https://cdn.republik.space/s3/republik-assets/assets/coronaskript296.pdf", "https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(22)00426-1/fulltext", "https://www.nejm.org/doi/full/10.1056/nejmoa2104983", "https://jamanetwork.com/journals/jama/fullarticle/2782047#.YOytsxL6NSo.twitter", "https://www.dggg.de/fileadmin/data/Stellungnahmen/DGGG/2021/COVID-19_Impfung_bei_schwangeren_und_stillenden_Frauen.pdf", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7047e1.htm?s_cid=mm7047e1_w", "https://twitter.com/VikiLovesFACS/status/1415983382371131393?s=20", "https://www.nejm.org/doi/full/10.1056/nejmoa2204399", "https://journals.lww.com/mfm/Fulltext/2022/01000/Viral_Infections_During_Pregnancy__The_Big.9.aspx", "https://www.pnas.org/content/118/49/e2110117118", "https://www.republik.ch/2022/11/14/sie-sind-schwanger-das-sollten-sie-ueber-covid-wissen", "/dialog?t=article&id=493bfca6-ee9e-4b45-b46c-10581ae6368b", "/datenschutz", "https://www.instagram.com/republikmagazin/", "https://www.facebook.com/RepublikMagazin", "https://twitter.com/RepublikMagazin", "https://republik.social/@republik_magazin", "/", "/angebote?group=", "/abholen", "/anmelden", "/about", "/format/jobs", "/cockpit", "/faq", "https://project-r.construction/", "/veranstaltungen", "/community", "/komplizin", "/etikette", "/agb", "/datenschutz", "/statuten", "/aktionariat", "/impressum", "mailto:kontakt@republik.ch", "/impressum", "https://github.com/republik/plattform"]}