{"title": "Rückenschmerzen: Alternative Heilmittel in der Schwangerschaft", "author": "Geschrieben für BabyCenter Deutschland; Geprüft vom BabyCenter-Expertenteam", "url": "https://www.babycenter.de/a35234/r%25C3%25BCckenschmerzen-alternative-heilmittel-in-der-schwangerschaft", "hostname": "babycenter.de", "description": "Rückenschmerzen gehören zu den typischen Beschwerden in der Schwangerschaft. Aber es gibt sanfte Möglichkeiten der Schmerzlinderung. BabyCenter nennt alternative Heilmittel und Techniken, die bei Rückenschmerzen helfen.", "sitename": "BabyCenter", "date": "2011-07-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In diesem Artikel\n[Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)und Verspannungen, ihre Beine oder Füße schmerzen, sie können nicht lange gehen oder stehen. Zum Glück gibt es sanfte Möglichkeiten, die Beschwerden zu lindern – zumeist ohne Risiken und unerwünschte Nebenwirkungen. Aber fragen Sie zur Sicherheit Ihren behandelnden Arzt, ob er die Methode für Sie für tauglich hält.\nWärme und KälteBei Verspannungen wirkt Wärme oft Wunder: Die Muskulatur entspannt, die Dehnbarkeit der Sehnen verbessert sich, die Erregbarkeit der Nerven kommt wieder auf normales Niveau (1). Doch Achtung: Sind die Schmerzen dumpf pochend, ist Wärme tabu, denn dann liegt möglicherweise eine Entzündung vor. Mehr Durchblutung würde die Beschwerden nur verstärken.\n- Eine Wärmeflasche, ein Dinkel- oder Kirschkernkissen, ein heißer Kartoffel-Wickel, Rotlicht und natürlich auch warme Kleidung wirken bei den meisten Frauen entspannend auf den Rücken.\n- Physiotherapeuten verwenden häufig eine „heiße Rolle“ – das sind mit heißem Wasser getränkte, aufgerollte Handtücher. Auf die Weise lockern die Profis das Bindegewebe vor einer Massage.\n- Für die Selbstbehandlung können Sie sich auch ein Heublumensäckchen auflegen. Heublumen gibt es lose oder schon in Säckchen abgefüllt in Apotheken oder im Reformhaus. So wird’s gemacht: Eine Hand voll Heublumen in einen Stoffbeutel füllen, bis er etwa halbvoll ist. Im Siebeinsatz 30 Minuten über heißem Wasser im Kochtopf dämpfen, dann etwas abkühlen lassen. Gummihandschuhe anziehen, Beutel ausdrücken, auf die schmerzende Stelle legen. Mit einem Handtuch umwickeln und bis zu 60 Minuten einwirken lassen.\n- Noch intensiver wirken Packungen mit erhitztem Fango, Moor, Schlick oder Schlamm. Dieser Heilschlamm speichert die Hitze besser als viele andere Wärmequellen. Für eine solche Anwendung müssen Sie nicht unbedingt zur Physiotherapie gehen. In der Apotheke gibt es auch Produkte für den Hausgebrauch.\n- Entspannungsbäder machen die Muskulatur und das Gewebe geschmeidig und wärmen gut auf. Machen Sie sich ein warmes Vollbad (38 Grad Celsius). Tauchen Sie bis zum Hals ins Wasser ein und blieben Sie 15–20 Minuten darin liegen. Wenn Sie mögen, geben Sie noch einen muskellockernden Zusatz ins Badewasser, zum Beispiel Kiefer oder Johanniskraut (1).\n- Bei entzündlich bedingten Veränderungen können auch Kälteanwendungen schmerzlindernd sein. Sie wirken schnell, harmonisieren die Muskelspannung und hemmen Entzündungen. So funktioniert es: Eiswürfel in eine Plastiktüte füllen, mit einem Geschirrhandtuch umwickeln, dann mit Hammer oder Nudelholz auf einer festen Unterlage zerschlagen, und anschließend auf die schmerzende Stelle legen. Bequemer ist natürlich ein fertiger Cold-Pack aus dem Eisfach.\nHomöopathieBei akuten\n[Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)kann man versuchen, sie selbst homöopathisch zu behandeln. Um das richtige Mittel zu finden, ist allerdings wichtig: Wo sitzt der Schmerz? Wann wird er leichter oder schlimmer? Was hat ihn möglicherweise ausgelöst? Dr. Markus Wiesenauer nennt die wichtigsten Mittel bei Rückenschmerzen in der Schwangerschaft (1):\n- Aesculus D6: Je größer das Baby wird, desto häufiger spüren Sie dumpfe Schmerzen an der Lendenwirbelsäule und im Kreuzbeinbereich. Außerdem leiden Sie möglicherweise unter Venenbeschwerden mit schweren Beinen und Spannungsgefühl. Dosierung: 3-x täglich 5 Globuli unter der Zunge zergehen lassen.\n- Kalium carbonicum D12: Sie haben das Gefühl, als würde Ihr Kreuz zerbrechen. Sie fühlen sich schwach und geraten bei der geringsten Anstrengung ins Schwitzen. Die Schmerzen strahlen bis in die Oberschenkel aus. Nachts zwischen 2 und 4 Uhr wachen Sie öfter auf. Wärme und Bewegung wirken lindernd. Übrigens: Dieses Mittel wird auch bei drohender Frühgeburt empfohlen. Dosierung: 2-x täglich 5 Globuli unter der Zunge zergehen lassen.\n- Rhus toxicodendron D12: Das Kind drückt auf die Lendenwirbelsäule, so dass es zu einer Reizung des Ischias-Nervs kommt. Dies kann sich bis zu einer regelrechten Entzündung steigern. Zu Beginn einer Bewegung sind die Schmerzen am schlimmsten (Anlaufschmerz). Dosierung: Am ersten und zweiten Tag 4- bis 5-x, ab dem 3. Tag 2-x täglich 5 Globuli unter der Zunge zergehen lassen.\n- Gnaphalium D6 hilft, wenn das betroffene Bein kribbelt und sich fast taub anfühlt. Die mal schneidenden, mal stechenden Schmerzen strahlen oft bis in die Zehen aus. Beim Gehen macht sich ein Unsicherheitsgefühl bemerkbar. Dieses Mittel hat sich besonders bewährt bei Entzündung und Schmerzen des Ischias-Nervs. Dosierung: Am 1. und 2. Tag 4- bis 5-x, ab dem 3. Tag 2-x täglich 5 Globuli unter der Zunge zergehen lassen.\nJohanniskraut gegen Ischias-SchmerzenJohanniskraut (Hypericum) wird in der Homöopathie vor allem bei Nervenschmerzen eingesetzt. Äußerlich als Öl angewendet hat es große Wirkung bei Ischias-Beschwerden (1). Dr. Markus Wiesenauer empfiehlt:\n- Reiben Sie das betroffene Bein entsprechend dem Nervenverlauf mit Johanniskrautöl, auch Rotöl genannt (Apotheke), ein. Zur Orientierung: Der Ischias-Nerv verläuft vom Gesäß über die Rückseite des Ober- und Unterschenkel bis über den Fußrücken.\n- Zusätzlich können Sie zu Ihrem passenden homöopathischen Mittel (siehe Homöopathie) noch Hypericum D6, 3-x täglich 5 Globuli unter der Zunge zergehen lassen.\nSchüßler-SalzeDie 12 Schüßler-Salze sind durch die begrenzte Anzahl der Mittel und die klar zugeordneten Indikationen eine „abgekürzte Homöopathie“, die auch von Laien gut zu praktizieren ist.\n- Für eine bessere Durchblutung der Muskeln sorgt Salz Nr. 3 Ferrum phosphoricum D12. Dosierung: 3-mal täglich 2 Tabletten eine halbe Stunde vor oder nach dem Essen lutschen.\n- Als „Heiße Sieben“ bekämpft Salz Nr. 7 Magnesium phosphoricum D6 Schmerzen und Verspannungen. Dafür 10 Tabletten in einem Glas mit heißem Wasser auflösen. Langsam trinken. Jeden Schluck ein Weilchen im Mund behalten.\nAkupunkturIm Rahmen der Gerac-Studie („German acupuncture trials“) mit 1162 Patienten mit Schmerzen im unteren Rücken wurde\n[Akupunktur](/a34058/akupunktur)mit der jeweiligen schulmedizinischen Standardtherapie (Medikamente, Krankengymnastik, Massage) verglichen (2). Ergebnis: Bei Rückenschmerzen war Akupunktur fast doppelt so wirksam wie die schulmedizinische Therapie. Eine zweite große Studie zu diesem Thema wurde vom Group Health Center for Health Studies in Seattle durchgeführt (3). Darin wurden 638 Patienten mit chronischen Schmerzen der Lendenwirbelsäule untersucht, ein Viertel wurde konventionell behandelt, 60 Prozent mittels Akupunktur und Schein-Akupunktur. Eine Verbesserung stellte sich bei 60 Prozent aller Akupunkur-Patienten ein, jedoch nur bei 39 Prozent der konventionell Behandelten.\nTuinaRückenschmerzen sind ein klassischer Fall für Tuina-Behandlungen – Tuina ist wie Akupunktur Bestandteil der TCM. Genau genommen heißt die Methode Tuina-Anmo. „An“ bedeutet „Reiben“, „Mo“ steht für „Drücken“. Und beides kommt bei der chinesischen Form der Meridian-Massage nicht zu kurz.\nOft ist Tuina eine Alternative zur Akupunktur – gerade für Patienten, die Angst vor Nadeln haben. Trotzdem ist die Methode in Deutschland weit weniger bekannt als Akupunktur. Das hat auch praktische Gründe. Akupunktur ist effizienter. Mit Akupunktur kann man in derselben Zeit mehr Patienten helfen als mit Tuina.\nYogaRückenschmerzen lassen sich durch Körperübungen gut lindern – dazu gehört auch\n[Yoga](/a9500/yoga-und-stretching). Die Hebamme und Buchautorin Silvia Höfer empfiehlt insbesondere Frauen, die schon vor der Schwangerschaft unter Rückenschmerzen gelitten haben, vorbeugend einen fortlaufenden Yoga-Kurs zu belegen (4). Das Schwangeren-Yoga wird Sie die ganze Schwangerschaft begleiten und neben Rückenschmerzen auch andere Beschwerden wirksam lindern.\nEinerseits wirkt Yoga auf der körperlichen Ebene: Alle Gelenke und anderen Gewebe werden in vollem Umfang bewegt. Es kräftigt die Muskeln, optimiert die Stellung der Gelenke zueinander und verbessert die neuromuskuläre Koordination. Andererseits hat Yoga eine starke psychische Wirkung. Stress wird abgebaut, die werdende Mutter kommt zur Ruhe, nimmt ihren Körper intensiv wahr und erlebt sich als kompetent und „selbstwirksam“, weil sie ja aktiv zur Besserung ihrer Beschwerden beiträgt. Yoga scheint auch die Schmerzfasern und unser Schmerzerleben direkt zu beeinflussen.\n„Schwanzwedeln“ entlastet den RückenSilvia Höfer empfiehlt folgende\n[Yoga-Übung](/c32179/yoga-videos)(4): „Gehen Sie in den Vierfüßlerstand. Die Knie sind hüftbreit auseinander, Arme und Hände bilden eine Linie mit den Schultern. Nun stellen Sie sich vor, dass Sie in der Höhe des Steißbeins einen Schwanz haben, den Sie zwischen Ihren Beinen einfangen wollen. Dabei schieben Sie Ihr Gesäß nach vorn und in die Höhe. Sie können dabei spüren, wie die Hüftknochen leicht nach vorn kippen. Mit dieser Übung bewegen Sie Ihr Baby in Richtung Becken, und Ihre Bänder sind nicht mehr so stark belastet. Wiederholen Sie diese Übung bei [Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)mehrmals – im Vierfüßlerstand oder im Stehen.“\nBei Schmerzen in der Lendenwirbelsäule hilft es ebenfalls, sich flach auf den Boden zu legen, die Beine im rechten Winkel anzuziehen und die Unterschenkel höher zu lagern – auf einem Hocker oder Kissenberg. Auch langsames Krabbeln hilft dabei, den Rücken zu entlasten. Im Bett liegen Sie eventuell besser, wenn Sie sich eine Rolle unter die Knie schieben.\nWeitere ÜbungsmethodenAuch\n[Tai Chi oder Qi Gong](/a8624/empfehlenswerte-sportarten-f%C3%BCr-schwangere)lösen Blockaden und wirken entspannend. Auf diese Weise können Sie [Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)vorbeugen. Die Alexander-Technik und die Feldenkrais-Methode helfen Ihnen, falsche Bewegungsmuster aufzugeben und dadurch hervorgerufene Verspannungen zu lösen (6).\nMedi-TapingTaping, also das Auftragen von bunten, elastischen Bändern zur Schmerzlinderung, ist auch bei\n[Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)eine gute Wahl. Die Behandlungsmethode ist absolut schmerzfrei und ohne Nebenwirkungen, die Bänder bleiben etwa eine Woche auf den betroffenen Bereichen (man kann problemlos damit duschen). Es kann sein, dass Sie die Wirkung sofort spüren, es kann aber auch einige Zeit dauern, bis der schmerzstillende Effekt eintritt. Zahlreiche Studien belegen inzwischen die Wirksamkeit.\nManuelle TherapienEs gibt zahlreiche Studien, die die Wirksamkeit von Massagen belegen – gerade bei\n[Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft). „Sie sollten Ihren Physiotherapeuten aber auf jeden Fall über Ihre Schwangerschaft informieren“, empfiehlt die Hebamme und Buchautorin Birgit Laue (5). „Bestimmte Massagetechniken und –griffe sind jetzt eher ungünstig.“\nBei der Behandlung manipuliert der Masseur Haut, Muskeln, Bänder und Sehnen mit den Händen. Damit übt er gezielte Reize auf den Organismus aus. Verspannungen werden gelöst, die Durchblutung verbessert und der Stoffwechsel angeregt. Auch das Lymphsystem wird stimuliert und kann Stoffwechsel-Abfallprodukte besser abtransportieren. Gleichzeitig baut die Behandlung mit ihren mal sanften, mal kräftigen Berührungen emotionalen Stress ab, entspannt Nerven und Seele und beruhigt. Normalerweise liegen Sie bei der Massage auf dem Bauch. Wenn Ihr Bauch größer wird, können Sie sich auch bequem auf einem Massagestuhl im Sitzen massieren lassen. Dann steht der Therapeut hinter Ihnen und Sie können sich nach vorn abstützen.\nAuch die Dorn-Breuss-Massage, aber auch die craniosacrale Therapie und die Osteopathie sind zur Behandlung von Rückenschmerzen bestens geeignet (6). Das gilt gleichfalls für Shiatsu.\nMassage durch den PartnerNichts geht über die zärtlichen Hände Ihres Partners oder einer anderen lieben Person. Denn selbst ein Laie kann viel dazu beitragen, Verspannungen zu lösen, das Wohlbefinden zu stärken und Beschwerden zu lindern. Einige Massagetechniken wie die Kreuzbeinmassage kann Ihr Partner in\n[Geburtsvorbereitungskursen](/a21455/geburtsvorbereitungskurse)erlernen und jederzeit anwenden. Oder Sie ermuntern ihn, einfach an der schmerzenden Stelle Hand anzulegen, zum Beispiel mit Arnika-Massageöl oder japanischem Heilpflanzenöl (4). Dabei sollte er nicht zu viel Druck ausüben. Denn durch den hormonellen Einfluss während der Schwangerschaft ist das Bindegewebe lockerer.\nNeuraltherapieBei der Neuraltherapie spritzt der Therapeut Procain oder ein anderes örtliches Betäubungsmittel in die Nähe von Nerven oder ins Gewebe. Das soll die Erregung der Nerven herabsetzen, so dass der Regelkreis aus Reiz und Schmerz unterbrochen wird. Das kann auch bei\n[Rückenschmerzen](/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft)helfen (6).\nManchmal kann eine einzige Behandlung bereits zu anhaltender Beschwerdefreiheit führen. In der Regel sind aber mehrere Behandlungen erforderlich.Die Methode kann nach sorgfältiger Nutzen-Risiko-Abwägung auch in der Schwangerschaft angewendet werden.\nAchtung: Als Reaktion des Körpers kann ein kurzzeitiges Schwindelgefühl auftreten. Die Reaktionsfähigkeit kann für ein bis zwei Stunden beeinträchtigt sein. Deshalb sollten Sie im Anschluss an die Behandlung eine Ruhezeit einplanen. In sehr seltenen Fällen kann es auch zu schweren allergischen Reaktionen kommen. Erfahrene Therapeuten haben für diese Situation Notfallmaßnahmen parat (7).\nQuellen\n1. Wiesenauer M, Knapp S. 2008. Homöopathie für Schwangerschaft und Babyzeit. GU-Verlag; 47-49.\n2. Haake M. et al. 2007. German Acupuncture Trials (GERAC) for Chronic Low Back Pain. Randomized, Multicenter, Blinded, Parallel-Group Trial With 3 Groups. Arch Intern Med;167(17):1892-1898.\n3. Cherkin D C et al. 2009. A Randomized Trial Comparing Acupuncture, Simulated Acupuncture, and Usual Care for Chronic Low Back Pain. Arch Intern Med 169; 858-866.\n4. Höfer S, Szász N. 2010. Hebammen-Gesundheitswissen. GU-Verlag. 47-49.\n5. Laue B, Schmid B, Vössler N. 2008. 1000 Fragen an die Hebamme. GU Verlag. 153-154.\n6. Jänicke C, Grünwald J. 2006. GU Verlag. 408-410.\n7. Bierbach E. 2002. Naturheilpraxis heute. Urban + Fischer Verlag. 255-256/258.\n8. Evermann Willem: Effekte des elastischen Tapings bei ausgewählten funktionellen Beeinträchtigungen des muskuloligamentären Apparates , Osteopathische Medizin Zeitschrift für ganzheitliche Heilverfahren, Volume 10, Issue 3, 1 September 2009, Pages 31-35\nHalseth T., McChesney J.W., Vaughn R., Lien J.: The effects of kineiostm taping on pro prioception at the ankle, Journal of Sports Science and Medicine (2004) 3, 1-7, Published (online): 01 March 2004\n[www.jssm.org](http://www.jssm.org)[Stand November 2010]\nThelen M. D., Dauber J.A., Stoneman P.D.: The Clinical Efficacy of Kinesio Tape for Shoulder Pain: A Randomized, Double-Blinded, Clinical Trial, Journal of orthopaedic & sports physical therapy, Vol. 38/ 7, July 2008\n[www.cofeerj.com.br](http://www.cofeerj.com.br)[Stand November 2010]", "language": null, "image": "/ims/2016/05/iStock_92071691_wide.jpg", "pagetype": "article", "links": ["/", "/secure/login", "/secure/registration?registrationLoc=text-desktop-meSlice-right", "/secure/login", "/schwangerschaft", "/c25002615/sie-und-ihr-babybauch---alle-schwangerschaftswochen", "/von-a-bis-z-der-perfekte-name-f%C3%BCr-Ihr-baby", "/bildergalerien-f%C3%BCr-schwangere", "/entwicklung-des-f%C3%B6tus", "/c8324/gesunde-ern%C3%A4hrung", "/c8326/fitbleiben", "/c8320/fr%C3%BChe-schwangerschaft", "/geburt-und-wehen", "/geburtsterminrechner", "/c21473/geburtsplanung", "/gef%C3%A4hrlich-oder-nicht", "/c34967/gef%C3%BChle-und-beziehung", "/c8330/gesunde-schwangerschaft", "/c25002603/haut-und-haar", "/c25002605/infektionen-und-viren", "/c36396/ist-das-normal", "/c25002597/alternative-medizin-und-behandlungen", "/c25002589/sicher-und-gesund", "/c25002599/typische-nebenwirkungen", "/c8336/schwangerschaftsvorsorge", "/c25002601/%C3%BCbelkeit--erbrechen", "/c25006825/%C3%BCbergewichtig-und-schwanger", "/c8334/komplikationen", "/c27155/mythos-oder-wahrheit", "/c25002677/podcasts-f%C3%BCr-schwangere", "/c8332/schlafprobleme", "/t1302/schwangerschaftskalender", "/c20435/umstandsmode", "/c26758/urlaub-und-reise", "/c20491/vater-werden", "/c8338/verlust-in-der-schwangerschaft-und-trauer", "/videos-f%C3%BCr-schwangere", "/c9518/wellness", "/c25005591/wieder-schwanger", "/c8340/wir-werden-eine-familie", "/c22355/zwillinge", "/g25001170/schwangerschaftsgruppe", "/g25001721/mein-erstes-kind--nerv%C3%B6se-schwangere", "/g25001617/fehlgeburt-und-wieder-schwanger", "/g25001583/zwillings-mamis", "/g25001166/v%C3%A4ter", "/g25001162/sp%C3%A4te-m%C3%BCtter", "/g25001739/besch%C3%A4ftigungsverbot", "/c25000192/schwangerschafts-gruppen", "/", "/schwangerschaft", "/c8330/gesunde-schwangerschaft", "/c25002597/alternative-medizin-und-behandlungen", "/e20173/unsere-experten", "#section1", "#section2", "#section3", "#section4", "#section5", "#section6", "#section7", "#section8", "#section9", "#section10", "#section11", "#section12", "#section13", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a34058/akupunktur", "/a9500/yoga-und-stretching", "/c32179/yoga-videos", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a8624/empfehlenswerte-sportarten-f%C3%BCr-schwangere", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a21455/geburtsvorbereitungskurse", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "http://www.jssm.org", "http://www.cofeerj.com.br", "javascript:void 0;", "javascript:void 0;", "https://www.facebook.com/dialog/feed?redirect_uri=https://www.babycenter.de/a35234/r%25C3%25BCckenschmerzen-alternative-heilmittel-in-der-schwangerschaft&display=popup&app_id=709097262469837&link=https://www.babycenter.de/a35234/r%25C3%25BCckenschmerzen-alternative-heilmittel-in-der-schwangerschaft", "https://twitter.com/share?url=https://www.babycenter.de/a35234/r%25C3%25BCckenschmerzen-alternative-heilmittel-in-der-schwangerschaft&text=Rückenschmerzen: Alternative Heilmittel in der Schwangerschaft", "http://www.pinterest.com/pin/create/button/?url=https%3a%2f%2fwww.babycenter.de%2fa35234%2fr%2525C3%2525BCckenschmerzen-alternative-heilmittel-in-der-schwangerschaft&description=R%c3%bcckenschmerzen%3a+Alternative+Heilmittel+in+der+Schwangerschaft&media=https%3a%2f%2fassets.babycenter.com%2f%2fims%2f2016%2f05%2fiStock_92071691_wide.jpg", "javascript: void 0;", "/a8612/die-vorteile-von-sport-in-der-schwangerschaft", "/v33424/hilfe-gegen-r%C3%BCckenschmerzen----video", "/a8514/r%C3%BCckenschmerzen-in-der-schwangerschaft", "/a8564/wie-sie-ihren-r%C3%BCcken-und-ihr-becken-sch%C3%BCtzen", "/a8614/ratgeber-zu-sport-in-der-schwangerschaft", "/a9500/yoga-und-stretching", "/a34058/akupunktur", "/a8624/empfehlenswerte-sportarten-f%C3%BCr-schwangere", "/a32552/alternative-medizin-von-a-bis-z", "/c32179/yoga-videos", "/c8320/fr%C3%BChe-schwangerschaft", "/c8330/gesunde-schwangerschaft", "/c32921/videos-schwangerschaft-3d", "/entwicklung-des-f%C3%B6tus", "/c8318/tipps-f%C3%BCr-babys-vornamen", "/l%C3%A4nge-und-gewicht-des-f%C3%B6tus-tabelle-nach-schwangerschaftswochen", "/a8828/was-sie-in-ihre-kliniktasche-packen-sollten", "/wie-erkenne-ich-wehen", "/a21993/wehen---die-verschiedenen-arten", "/geburtsterminrechner", "/community", "/community/babyclubs", "/community/gruppen", "/g25001150/kinderwunsch", "/g25001170/schwangerschaftsgruppe", "/g25001178/baby-gruppe", "/g25009658/blogparade---eine-nische-f%C3%BCr-alle-schreiblustigen", "/g25001236/neu-hier", "/g25001721/mein-erstes-kind--nerv%C3%B6se-schwangere", "/g25001176/stillen--s%C3%A4uglings-ern%C3%A4hrung", "/g25001184/alles-%C3%BCber-schlaf-und-schlafen", "/g25001617/fehlgeburt-und-wieder-schwanger", "/g25001519/namen", "/g25001583/zwillings-mamis", "/g25003127/fr%C3%BChchen-eltern", "/g25001168/trauer-und-verlust", "/community", "/kinderwunsch", "/a8436/wie-lange-dauert-das-schwangerwerden", "/l35249/fruchtbarkeitsanzeige-dank-zervixschleim---in-bildern", "/eisprung-rechner", "/10-schwangerschaftsanzeichen", "/x24687/kann-ich-trotz-meiner-periode-schwanger-sein", "/a23186/schwanger-werden-mit-30-bis-39-jahren", "/a8428/wie-sie-ihre-chancen-auf-ein-baby-erh%C3%B6hen-k%C3%B6nnen", "/a33906/pflanzenheilkunde-bei-kinderwunsch", "/c22021/bevor-sie-loslegen", "/c22024/%C3%BCben-%C3%BCben-%C3%BCben", "/c25008284/bin-ich-schwanger", "/c33430/mit-naturheilmethoden-zum-baby", "/c26289/behandlung-gegen-unfruchtbarkeit", "/c22033/wieder-schwanger-werden", "/c22030/k%C3%BCnftige-v%C3%A4ter", "/kinderwunsch", "/schwangerschaft", "/a8828/was-sie-in-ihre-kliniktasche-packen-sollten", "/a35488/wassereinlagerungen-alternative-heilmittel-in-der-schwangerschaft", "/wie-erkenne-ich-wehen", "/bildergalerie-wie-gross-ist-ihr-baby-jetzt", "/l25004317/13-kreative-wege-zu-sagen-ich-bin-schwanger---in-bildern", "/von-a-bis-z-der-perfekte-name-f%C3%BCr-Ihr-baby", "/%C3%9Cbelkeit-und-erbrechen-in-der-schwangerschaft", "/a8584/zwischen--und-schmierblutungen", "/von-a-bis-z-der-perfekte-name-f%C3%BCr-Ihr-baby", "/c8330/gesunde-schwangerschaft", "/entwicklung-des-f%C3%B6tus", "/c8324/gesunde-ern%C3%A4hrung", "/geburt-und-wehen", "/c25002615/sie-und-ihr-babybauch---alle-schwangerschaftswochen", "/c8334/komplikationen", "/schwangerschaft", "/baby", "/a9022/praktikable-schlafgewohnheiten-von-0-bis-3-monaten", "/a8748/verstopfung-bei-babys", "/a9016/sieben-gr%C3%BCnde-warum-babys-weinen-und-wie-man-sie-beruhigt", "/l25008630/in-bildern-so-sieht-eine-brustentz%C3%BCndung-aus", "/a8632/meilensteine-herumdrehen", "/l25008640/so-kann-der-bauch-nach-der-geburt-aussehen---in-bildern", "/ratgeber-in-bildern-stuhlgang-bei-babys", "/l33361/was-ist-das-f%C3%BCr-ein-ausschlag-in-bildern", "/c7552/babys-gesundheit", "/c8342/pflege", "/baby-schlaf", "/c25002617/sie-und-ihr-baby---woche-f%C3%BCr-woche", "/c22465/spielen-mit-ihrem-baby", "/c8354/wie-gehts-der-mutter", "/c8350/brei-und-beikost", "/baby", "/kleinkind", "/a9736/ihr-kleinkind-verstehen", "/a36243/tipps-von-eltern-wie-werde-ich-mit-stressigen-situationen-im-alltag-fertig", "/a24049/checkliste---urlaub-mit-kleinkindern", "/a20400/schlaf-sorgen-bei-kleinkindern-mittagsschlaf", "/a9748/motivation-und-zusammenarbeit", "/a9646/nachtschreck", "/a9534/meilensteine-sprechen", "/a23879/hitzschlag", "/c9720/erziehung-und-sorge", "/c25002667/sie-und-ihr-kleinkind---monat-f%C3%BCr-monat", "/c9688/gesundheit-ihres-kleinkindes", "/trocken-werden", "/c9636/der-schlaf-ihres-kleinkindes", "/c23258/kinderspiele-f%C3%BCr-kleinkinder", "/c24010/urlaub-mit-kindern", "/kleinkind", "/kindergartenkind", "/a27874/zehn-wege-das-selbstvertrauen-ihres-kindes-zu-st%C3%A4rken", "/l28521/schuhe-binden-lernen---in-bildern", "/a27796/warum-konsequenz-bei-der-erziehung-so-wichtig-ist", "/a27757/mein-kind-bei%C3%9Ft-woher-kommt-das-und-was-kann-ich-dagegen-tun", "/a27904/f%C3%BCnf-vorschl%C3%A4ge-ihr-kind-sportlich-aktiv-zu-halten", "/a27739/wie-sie-ihrem-kind-das-teilen-beibringen", "/a34488/sieben-anzeichen-dass-sie-eine-gute-kinderbetreuung-haben", "/x27946/wie-motiviere-ich-mein-kind-zum-z%C3%A4hneputzen", "/c25002669/sie-und-ihr-kind---monat-f%C3%BCr-monat", "/c27679/der-schlaf-ihres-kindergartenkindern", "/c27682/ern%C3%A4hrung", "/c27700/grenzen-setzen", "/c27691/so-lernt-ihr-kind-durchs-spiel", "/c27694/werte-lernen", "/c34500/kinderbetreuung-f%C3%BCr-kindergartenkinder", "/kindergartenkind", "/c26064/sie-und-ihre-familie", "/h29270/babycenter-horoskope", "/a34582/15-wege-zu-einer-gl%C3%BCcklichen-kindheit", "/a9712/pro-und-kontra-tagespflege", "/a29258/10-wichtige-partytipps-f%C3%BCr-kindergeburtstage", "/a9706/50-gr%C3%BCnde-warum-elternsein-spa%C3%9F-macht", "/a8608/der-mutterschutz-in-deutschland", "/a27024/20-einfach-umzusetzende-umwelttipps-f%C3%BCr-eltern", "/a24684/ein-testament-verfassen", "/a34058/akupunktur", "/c33561/rezepte-f%C3%BCr-schwangere-und-familien", "/c33903/alternative-medizin", "/c25002671/die-angst-ums-kind---die-hauptsorgen-von-eltern", "/c26818/kinderbetreuung-f%C3%BCr-kleinkinder", "/c25004321/kindergeburtstag-feiern", "/c25004323/rund-ums-jahr", "/c26064/sie-und-ihre-familie", "/e32176", "/v25004463/die-10-anzeichen-der-schwangerschaft----video", "/v32942/schwangerschaft-erleben-die-geburt---video", "/v32939/schwangerschaft-erleben-woche-28---37---video", "/v34852/richtig-stillen-von-anfang-an---video", "/v32924/schwangerschaft-erleben-die-ersten-9-wochen----video", "/v34467/%C3%BCbungen-f%C3%BCr-die-r%C3%BCckbildung----video", "/v32936/schwangerschaft-erleben-woche-21---27---video", "/v32948/schwangerschaft-erleben-m%C3%A4dchen-oder-junge---video", "/v32933/schwangerschaft-erleben-woche-15---20---video", "/v25005951/babymassage-f%C3%BCr-die-verdauung---video", "/v25008084/9-mittel-gegen-schwangerschafts%C3%BCbelkeit---video", "/v25007894/schmerzen-im-unteren-r%C3%BCcken-in-der-schwangerschaft---video", "/videos-f%C3%BCr-schwangere", "/c25005947/videos-f%C3%BCr-eltern-von-babys", "/c32179/yoga-videos", "/videos", "https://babycenter.onelink.me/nZLz/s5cwyv95", "https://babycenter.onelink.me/nZLz/s5cwyv95", "/e1272/%C3%BCber-uns", "https://www.ehg-pp.com", "/e1270/datenschutz", "/e1268/nutzungsbedingungen", "/e1870/cookie-richtlinie-passive-datenerfassung", "/e25003773/hilfe---antworten-auf-ihre-fragen", "/e1071/kontakt", "/e25001458/community-richtlinien", "/secure/account/details", "/secure/account/myFamily", "/e9818/impressum", "https://www.babycenter.com/", "https://espanol.babycenter.com/", "https://www.babycenter.com.au/", "https://brasil.babycenter.com/", "https://www.babycenter.ca/", "https://www.babycenter.in/", "https://www.babycentre.co.uk/", "https://www.facebook.com/BabyCenterDeutschland/", "https://www.instagram.com/babycenterdeutschland/", "mailto:info@commonmedia.de", "https://www.commonmedia.de", "/e1268/nutzungsbedingungen", "/e1268/nutzungsbedingungen", "https://www.healthonnet.org/HONcode/Conduct.html", "https://www.healthonnet.org/HONcode/Conduct.html?HONConduct342523", "https://www.healthonnet.org/HONcode/Conduct.html?HONConduct342523"]}