{"title": "Alleingelassen! Dunkle Wolken ziehen auf - Fatales und brandgefährliches Schwarz-Weiß-Denken beim Thema „Ungeimpfte“", "author": "B Neshama", "url": "https://publikum.net/alleingelassen-dunkle-wolken-ziehen-auf-fatales-und-brandgefahrliches-schwarz-weiss-denken-beim-thema-ungeimpfte/", "hostname": "publikum.net", "description": "Nahezu täglich können wir es in der Presse und in den sozialen Medien lesen – die „Jagd“ und der psychologische Druck auf „Ungeimpfte“ wird enorm erhöht und nimmt mittlerweile schon in diversen Äußerungen und Vorschlägen brandgefährliche Ausmaße an.", "sitename": "Publikum", "date": "2021-08-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alleingelassen!\nNahezu täglich können wir es in der Presse und in den sozialen Medien lesen – die „Jagd“ und der psychologische Druck auf „Ungeimpfte“ wird enorm erhöht und nimmt mittlerweile schon in diversen Äußerungen und Vorschlägen brandgefährliche Ausmaße an.\nKönnen Sie sich vorstellen, welchen Pulsschlag ich gerade habe, wie weich meine Knie sind und dass mir die Äußerungen mancher Politik- und Wissenschaftsvertreter einfach nur Angst machen.\nWarum? Auch ich bin UNGEIMPFT.\nNicht weil ich keine Lust dazu habe und Impfungen ablehne.\nIch bin Mitte/Ende 40, in meinem Impfpass gibt es 30 + x (!!!) Impfstempel und Sie sehen, dass ist schon eine ordentliche „Hausnummer“. Und ja ich hatte durchaus auch auf die eine oder andere Impfung sehr heftige Reaktionen (incl. Reaktivierung von „schlafenden Viren“ – Zosterausbruch) und dennoch war ich nie eine Impfverweigerin und Gegnerin.\nIch bin unendlich traurig und frage mich mittlerweile häufig zählt mein Leben wirklich weniger, als das derer die sich glücklicherweise impfen lassen können. Und ich freue mich von Herzen für JEDEN der sich impfen lassen kann. Ich selbst habe noch nie eine Sekunde Neid empfunden. Warum sollte ich auch neidisch sein? Im Gegenteil, ich bin heilfroh darüber, dass viele Menschen in meinem Umfeld (Familie/Freunde/Bekannte) bereits die Chance auf eine Impfung hatten. Gott sei Dank.\nIch frage mich gerade, kann sich Herr Armin Falk (Leopoldina) und viele Andere aus Politik, Wissenschaft und Kirche eigentlich nur in ihren kühnsten Träumen vorstellen, was es heißt seit mehr als 1,5 Jahren und leider auch schon weit davor KEINE Immunologen bzw. einen Facharzt zu finden der einen auch nur ein kleines Stück des Weges begleitet.\nHier ein paar Auszüge von Mails (2021) an mich als „Ungeimpfte“\n„Sehr geehrte Frau ………,\nvielen Dank für Ihre nette Anfrage.\nDie Ärzte haben sich bzgl. Ihrer Allergien und Unverträglichkeiten abgestimmt.\nAufgrund dieser doch sehr schweren allergischen Reaktionen können wir Sie zum jetzigen Zeitpunkt leider nicht impfen.\nIhnen weiterhin alles Gute.\nIhr Impfteam“\n„Sehr geehrte Frau ……,\n… Wir werden da leider keine große Hilfe sein, ich habe auch ganz bewusst kein Betreuungsangebot gemacht, weil wir im Moment auch Aufnahmestopp haben … Herzliche Grüße, alles Gute & viel Erfolg“\n„Sehr geehrte Frau ……..\nNach Rücksprache mit unserem koordinierenden Arzt, teile ich Ihnen gern das Folgende mit: Auf Grund der erheblichen Allergieneigung halten wir das Risiko einer schweren allergischen Reaktion auf den Impfstoff für möglich und können daher zum aktuellen Zeitpunkt nicht zur Durchführung der Impfung raten.“\nIch bin seit 1,5 Jahren weitestgehend isoliert und jetzt soll ich als „UNGEIMPFTE“ noch weiter unter psychischen Druck gesetzt werden und mich als „Ausgestoßene“ und „Gejagde“ fühlen?! Ich habe kein Problem damit (schon zu meinem eigenen Schutz) nicht ins Restaurant (Innenräume) gehen zu können oder auf überfüllte Konzerte (auch wenn ich es sehr vermissen werde und dies vor Corona für mich durchaus wunderschöne und sehr lebenswerte Momente waren), zu verzichten.\nAber was wird noch alles auf der Liste stehen?\nWie weit soll der Druck auf die pauschalierten „Ungeimpften“ noch gehen, darf ich irgendwann trotz FFP 2/3 Maske keinen Zoobesuch mehr abhalten um Jungtiere zu bewundern, nicht mehr im Park spazieren gehen (obwohl ich als allergische Asthmatikerin diese Luft dringend benötige) und keine Behördengänge mehr erledigen, wenn ich ungeimpft bin. Warum soll ich noch zusätzlich bestraft werden indem ich für den Coronatest selbst aufkommen soll. Ich habe doch jetzt schon viel höhere Ausgaben um mich entsprechend zu schützen.\nWirklich? Warum? Ist die Situation nicht schon schwer genug?\nWissen Sie was es heißt schwere Anaphylaxien zu haben? Dafür braucht es nicht einmal ein Medikament oder eine Impfung, es reicht auch durchaus etwas Zigarettenrauch oder der Parfümgeruch einer vorbeispazierenden Person.\nWissen Sie was es heißt im Krankenhaus auf Tranexamsäure mit Atemnot und Herzmuskelkrämpfen zu reagieren, auf Gabe von Lidocain vom Rettungsdienst abgeholt zu werden oder im OP wiederholt HES6 oder Norepinephrin verabreicht zu bekommen?\nNein?! Dann haben Sie Glück gehabt und ich wünsche es Ihnen keineswegs.\nIch frage mich gerade ob manche Herren und Damen die z. T. wie ich finde sehr unbedachte Äußerungen treffen, überhaupt nur im Ansatz fühlen können was es heißt, niemals sein Notfallset vergessen zu dürfen, dass Cetirizin ein ständiger Begleiter ist, dass meine Notfallarmbänder komplett mit Informationen graviert sind u. u. u.\nWas es heißt in einer Klinik (dort gab es leider keine Immunologen) einen sehr kompetenten lt. Oberarzt für Kinderkrankheiten zu treffen, der sich in Coronazeiten kurz einer annimmt auch wenn er einen nicht behandeln darf bzw. kann und sich dennoch die Mühe macht meine Notfalldokumente an die Intensivstation und die Notfallstation weiterzureichen und mit den dortigen Verantwortlichen zu sprechen, damit ich im Fall der Fälle sollte ich einmal eingeliefert werden müssen, eine Chance auf ein Überleben habe.\nAnsonsten leider nur ABLEHNUNG, ABSAGE, ABLEHNUNG und die Aussage „bitte Googlen Sie einfach mal nach Immunologen und Zentren für seltene Krankheiten ..“ was einem auf Dauer die Kehle zuschnürt. Selbstverständlich hatte ich auch schon vor dieser Aussage schon längst Google bemüht und eine Absage nach der Nächsten erhalten. Ich habe es sogar über die Grenzen hinweg versucht (Österreich / Italien), aber dazu benötigt man eine Kostendeckung der Krankenkasse und einen behandelnden Facharzt (und den habe ich nicht). Also Sie sehen das Hamsterrad dreht sich unaufhörlich weiter und weiter.\nKönnen Sie sich vorstellen, was es heißt trotz aller Herausforderungen stets positiv, motiviert und hoffnungsvoll zu bleiben? Sein Lachen nicht zu verlieren und sich nicht aufzugeben?\nKeiner von Ihnen, damit meine ich jetzt, die Herren und Damen die unbedachte Äußerungen (die keineswegs sozial und moralisch vertretbar sind) treffen, wird vermutlich meine Tränen trocknen, wenn ich doch einmal den Mut verliere und traurig bin, was mir noch als „Ungeimpfte“ alles genommen wird und welchen psychischen Druck man als „Ungeimpfte“ noch aushalten soll.\nIch muss immer noch den Kopf schütteln und frage mich die ganze Zeit meint es Herr Armin Falk (Leopoldina-Forscher) wirklich ernst mit seiner Äußerung, dass der Impfstatus „geimpft/ungeimpft“ über Krankenhausbehandlung, Beatmungsgerät oder Triage entscheiden sollte. Denn sollte ich in die Situation kommen ein Beatmungsgerät zu benötigen, werde ich leider nicht mehr erklären können warum mein aktueller Impfstatus „ungeimpft“ ist.\nWarum sollte mein Leben weniger wert sein als das Anderer?\nWarum gibt es denn IMMER nur Schwarz und Weiß und was ist mit all dem Grau dazwischen. Auch wir (solche Fälle wie mich wird es noch unzählig Viele geben) haben ein Recht auf ein Lebenswertes Leben und Patientenschutz.\nIch wünsche mir von ganzem Herzen das man „UNGEIMPFTE“ nicht einfach so pauschaliert und an den Pranger stellt, denn auch Das hat etwas mit einem solidarischen und sozialem Verhalten zu tun. Ich verstehe voll und ganz, dass Viele gern ihre volle Freiheit zurückhaben möchten, dies sollte aber bitte nicht bedeuten, dass man „Ungeimpften“ ALLE Freiheitsrechte und weitaus mehr nehmen muss. Bei mir muss man keinen Druck und Zwang ausüben, ich bin von Haus aus sehr rücksichtsvoll und Solidarität ist eines meiner obersten Prinzipien. Ich bin sowieso nur mit maximalem Abstand und mit Maske unterwegs. Ich habe meine Stimme trainiert, dass man mich auch aus einem Abstand von 3 bis 5 Metern (mit Maske) gut verstehen kann. Ich mache meine täglichen Notfallatemübungen (Kutscher, Torwart …) so dass ich auch mit Maske und trotz allergischem Asthma atmen kann. Und es funktioniert!\nAlso Sie sehen, auch ich leiste meinen Beitrag als „Ungeimpfte“ (Unfreiwillig \"Ungeimpfte\") und der ist sicherlich nicht gerade klein.\nBitte vergessen Sie nicht es gibt nicht nur Schwarz oder Weiß.\nIch bin fest davon überzeugt das wir es alle gemeinsam schaffen können. ABER NUR GEMEINSAM! Denn die Gesellschaft besteht aus uns ALLEN unabhängig vom aktuellen Status des Impfpasses, denn auch ein Geimpfter oder Genesener kann sich sehr unsolidarisch und egoistisch verhalten.\nIch möchte mich vor allem ganz herzlich bei meinem Ehemann bedanken, der fest an meiner Seite steht egal wie schwer es für uns ist. Ein großer Dank geht auch an meine wunderbare Zahnärztin die alles ihr erdenklich Mögliche veranlasst um mich zu schützen und einen deutlich erhöhten Schutzaufwand für mich betreibt und ich danke unserer lieben Franziskaner Ordensschwester S. (sie ist wie Familie) mit der ich am Telefon viel und herzlich lachen kann und das gemeinsame Gebet über so manche Träne hinweghilft.\nBitte bleiben Sie alle gesund!", "language": null, "image": "https://publikum.net/content/images/2021/08/20210625_212035--2-.jpg", "pagetype": "article", "links": ["https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/impressum", "/nutzungsbedingungen", "/datenschutz", "https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "/tag/leben/", "/author/engelteam/", "/tag/leben/", "/tag/politik/", "/tag/coronavirus/", "/tag/corona-impfung/", "/tag/impfung/", "/tag/kommentar/", "/tag/text/", "https://www.facebook.com/sharer/sharer.php?u=https://publikum.net/alleingelassen-dunkle-wolken-ziehen-auf-fatales-und-brandgefahrliches-schwarz-weiss-denken-beim-thema-ungeimpfte/", "https://twitter.com/share?text=Alleingelassen!%20Dunkle%20Wolken%20ziehen%20auf%20-%20Fatales%20und%20brandgef%C3%A4hrliches%20Schwarz-Wei%C3%9F-Denken%20beim%20Thema%20%E2%80%9EUngeimpfte%E2%80%9C&url=https://publikum.net/alleingelassen-dunkle-wolken-ziehen-auf-fatales-und-brandgefahrliches-schwarz-weiss-denken-beim-thema-ungeimpfte/", "http://www.linkedin.com/shareArticle?mini=true&url=https://publikum.net/alleingelassen-dunkle-wolken-ziehen-auf-fatales-und-brandgefahrliches-schwarz-weiss-denken-beim-thema-ungeimpfte/&title=Alleingelassen!%20Dunkle%20Wolken%20ziehen%20auf%20-%20Fatales%20und%20brandgef%C3%A4hrliches%20Schwarz-Wei%C3%9F-Denken%20beim%20Thema%20%E2%80%9EUngeimpfte%E2%80%9C", "whatsapp://send?text=https://publikum.net/alleingelassen-dunkle-wolken-ziehen-auf-fatales-und-brandgefahrliches-schwarz-weiss-denken-beim-thema-ungeimpfte/", "/ghost/#/editor/post/"]}