{"title": "PDF", "author": "PDF", "url": "https://assets.adac.de/image/upload/v1611744117/ADAC-Regionalclubs/NRW/Bilder/Freizeit%20und%20Reise/Weltenbummler-Reise%20Marokko%202021/ADAC_Weltenbummler2021_Gesamtkatalog_gkgg69.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ADAC Reisebüro\nSchwedisch Lappland\n Für Weltenbummler!   \n Reisen von Ihrem\n AD AC Nordrhein e. V .NEU! Jahresprogramm \n2021 Genieß en Sie folgende Vorteile: \n Ihr e ADAC Nordrhein Reisebegleiter:  Ihre Reiseziele: \n EUROPA  \nAbenteuer Schwedisch Lappland 19.01 - 26.01.2021\n Seite 4\nStockholm –  07.07. - 13.07.2021\n Seite 8  \nauf den Spuren von ABBA\nGeführte Fahrradreise  05.07. - 13.07.2021\n Seite 12  \ndurch das Baltikum\nGeführte Wanderreise 23.08. - 29.08.2021\n Seite 16  \ndurch das Baltikum\nDas immergrüne Irland 20.05. - 26.05.2021\n Seite 20  \n 31.08. - 06.09.2021\nWintermärchen in den Karpaten 11.02. - 18.02.2021\n Seite 24\nKulturhauptstädte 2021  07.05. - 14.05.2021\n Seite 28  \nTimisoara und Novi Sad 11.10. - 18.10.2021\nGeheimtipp Balkan:  02.06. - 16.06.2021\n Seite 32  \nSchmelztiegel der Geschichte\nZwischen Ararat und Kasbek  25.06. - 09.07.2021\n Seite 38  \n(Armenien & Georgien) 17.09. - 01.10.2021\nPortugals schönes Hinterland 21.04. - 28.04.2021 \n Seite 44  \n 01.10. - 08.10.2021\nProvence im Lavendelblütenkleid  17.06. - 24.06.2021 \n Seite 48\n NORDAFRIKA \nErlebnis-Motorradtour  16.10. - 28.10.2021\n Seite 52  \ndurch Marokko\n SÜDAMERIKA \nAmerica Latina  17.03. - 03.04.2021\n Seite 58  \n 01.11. - 18.11.2021\nIm Reich des Kondors 09.10. - 27.10.2021\n Seite 64\n FLUSSREISE   \nSüddeutschland mal anders 25.08. - 01.09.2021\n Seite 70\n \n   Lieb e ADAC Mitglieder, \nnach den letzten Monaten der Einschränkun­\ngen ist bei vielen von uns eine sehr starke \nReise  sehnsucht vorhanden. Wir möchten sie \nwieder erleben, die Faszination von fremden \nLändern und Kulturen, die fröhliche Atmosphä­\nre und die kulinarischen Köstlichkeiten, auf die \nwir verzichten mussten.\nDeshalb möchten wir mit Ihnen gemeinsam  \nnach vorne schauen. Wir haben für 2021  \nbe sonder e Reisen für Sie ausgearbeitet, die \nSie in teilweise recht unbekannte Destinatio­\nnen führen. Das vielfältige Angebot richtet \nsich an  Kultur  inter essierte, Aktivurlauber, \nGourmets, Naturfreunde oder kurz gesagt: \nan alle Weltenbummler, die etwas Außerge­\nwöhnliches erleben und entdecken möchten.\nDas Besondere dabei: Einige der Rundreisen \nfinden mit Reisebegleitung Ihres ADAC \nNordrhein e.V. statt! Diese sind die Schwe-\ndisch Lappland-Reise mit Huskytour und Ice-\nhotel, die Städtereise nach Stockholm, die \nLänder  kombinationen dur ch den Kaukasus, \ndie Balkan-Rundreise sowie die beiden Süd - \namerika-Rundreisen und die Motorradtour  \ndurch den Süden Marokkos.\nErleben Sie mit uns besondere und unvergess­\nliche Momente! Unsere Experten in den Reise­\nbüros des ADAC Nordrhein e.V. freuen sich auf \nSie und beraten Sie gerne.\nWir wünschen Ihnen viel Freude beim Lesen!\nIhr ADAC Nordrhein e.V.\nADAC Qualität \nKleine Gruppen\nEinige Reisen mit  \nADAC Nordrhein  \nReisebegleitung\nTermine zu den besten Reisezeiten  \nim Zielland  \nPersönliche Beratung von erfahrenen \nReiseexperten in Ihrem ADAC Reisebüro\n100 % sicher e Rückzahlung im Fall \neiner Absage durch den Veranstalter\nViele Flüge mit\n4\nLuis           \n  Schmitt\n• Seit meinem 18. Lebensjahr fahre ich \n  leidenschaftlich gerne Motorr\nad• Ber eits seit vielen Jahren als Guide \n   auf T our \n• V on mir begleitete Reise: \n  Motorr adreise durch Marokko•  2 4 ­ jährige Erfahrung als\n Reiseexpertin\n• Spanisch ist meine Muttersprache\n• V on mir begleitete Reise:  \n America Latina\nNoemi  \n    Perez\nLiudmyla             Derichsweiler\n• 30­ jährige Erfahrung in der Touristik\n• Expertin für Rundreisen durch Osteuropa\n• V on mir begleitete Reisen: \n  Armenien & Georgien sowie die   Balkan ­Rundreise• Experte für außergewöhnliche Reiseideen\n• Spezialist für Skandinavien, insbesondere \n \n  Schweden, da ich mehrere Jahre in   \n S tockholm und Göteborg gelebt habe\n• V on mir begleitete Reisen:  \n Schwedisch Lappland­Rundreise sowie die\n S tädtereise nach Stockholm\nDirk  \n    Schneider\n 8\n32\nAlle Reisen wurden nach aktuellem Stand sorgfältig geplant. Aufgrund der \nweltweiten Lage durch COVID19 können bis zum Abreisetermin jedoch bei \neinzelnen Rundreisen Änderungen oder Anpassungen erforderlich sein. \nSelbstverständlich informieren wir Sie umgehend, sollte die von Ihnen  \ngebuchte Reise betroffen sein.\n38\n52\n58\nMit ADAC  \nReisebegleitung\nMit ADAC  \nReisebegleitung\nMit ADAC  \nReisebegleitung\nMit ADAC  \nReisebegleitung\nMit ADAC  \nReisebegleitung\nMit ADAC  \nReisebegleitung\nSeite 3 Seite 2 Abenteuer  \n Schwedisch Lappland  \n 19.01.  - 26.01.2021\nInklusivleistungen:\n››  Linienflüge Düsseldorf – Stockholm, Stockholm – Kiruna \nsowie Kiruna – Düsseldorf in der Economy-Class  \ninkl. aller Steuern und Gebühren\n›› Alle Transfers im Zielland \n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung \n››  1 Übernachtung im Connect Hotel Arlanda***  \ninkl. Frühstück\n›› 5 Übernachtungen im Camp Ripan**** inkl. Frühstück\n›› 1 Übernachtung im Icehotel (warmes Zimmer)\n›› Stadtrundgang Kiruna\n›› Aurora Snowshoe Trek inkl. Sandwich \n›› Schneemobiltour inkl. Mittagessen\n›› Hundeschlittentour inkl. Mittagessen\n›› Reisebegleitung durch den ADAC Nordrhein e.V.\n›› Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Übernachtung im Ice Room (Icehotel)  \nDZ + 110  € pr o Person, EZ + 200  € pr o Person\n››  Aufpreis für Alleinnutzung eines Snowmobils + 50  €\n››  Mietkleidung „Top Layer“ für 5 Tage +  30 € pr o Person\n   K urzbesuch Stockholm\n   P olarlicht-Schneeschuhwanderung\n   Snowmobiltour inkl. Mittagessen\n   Huskytour inkl. Mittagessen\n   1 Übernachtung im IcehotelRUSSLANDIhre Reiseroute:\nSeite 5 Seite 4\nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihre Reisebegleitung  \n Dirk Schneider NORWEGNFINNLANDKiruna\nStockholmVarmt välkommen till Sápmi!   \n„ Schon zu meiner Schulzeit in Schweden eroberte die nördlichste Region des Landes \nschnell mein Herz, als ich dort zum ersten Mal Midsommar verbrachte. Durch die nicht \nunter  gehende Sonne nördlich des Polarkreises verliert man das Zeitgefühl und lässt sich \nnach Lust und Laune durch den Tag treiben. Doch erst Jahre später eröffnete mir die \nRegion ihre wahre Faszination, als ich zum ersten Mal im Winter nach Schwedisch \nLappland reiste. Wenn die Sonne nur für kurze Zeit am Horizont erscheint und die \nLandschaft in end loses Weiß vom Schnee getaucht ist. Wo man mit zutraulichen und \nzugleich vor Energie strotzenden Huskys auf einem Schlitten durch die Landschaft \ngleitet – in einer Stille, an die sich mitteleuropäische Ohren erst einmal gewöhnen müssen.  \nWenn man nach einer Nacht im Icehotel morgens    mit heißem \nPreiselbeersaft geweckt wird. Und wenn man einfach nur fasziniert das Natur - \nschau  spiel der Polarlichter am Himmel beobachtet und alles um sich herum vergisst.  \nDiese Faszination ist kaum mit Worten zu beschreiben, man muss sie selbst erlebt haben.  \nDaher lade ich Sie herzlich ein, mir auf eine Reise in diese einzigartige Region zu folgen \nund außergewöhnliche Tage zu erleben.“SCHWEDENJukkasjärvi\nSeite 5 Seite 4Bitte beachten Sie folgende wichtige Hinweise:\nDiese Reise ist für Reisende mit eingeschränkter Mobilität nicht geeignet. Das Mindestalter für \ndiese Reise beträgt 12 Jahre. Für die Snowmobiltour ist der Besitz eines Führerscheins erfor ­\nderlich und es gilt ein striktes Alkoholverbot vor der Tour. Im Falle eines selbstverschuldeten \nUnfalls mit dem Snowmobil beträgt der Selbst  behalt max . 6000 SEK (ca. 576  €). Einige der \nAktivitäten sind wetterabhängig. Es kann daher zu Verschiebungen im Programm kommen.  \nPolarlichter sind Naturphänomene. Es kann nicht garantiert werden, dass Polarlichter gesichtet werden. Ihre Kleidung sollte nach dem „Zwiebelprinzip“ aus drei Schichten bestehen. Bei den Winteraktivitäten (außer Stadtrundgang Kiruna) wird die dritte Schicht, der sog. „Top Layer“, vor Ort gestellt (Schneeanzug, Kapuzenmütze, Wintermütze, Schneeschuhe, Handschuhe).  \nEs besteht die Möglichkeit, diese Kleidung für den gesamten Aufenthalt in Kiruna zu mieten.Tag 1 ›› Deutschland – Stockholm\nFlug von Düsseldorf nach Stockholm. Ankunft gegen Mittag und Check ­ In im \nConnect Hotel Arlanda***. Aufgrund der Flugverbindungen erfolgt die erste \nÜbernachtung in Flughafennähe. Anschließend bringt Sie Ihre ADAC Nordrhein \nReisebegleitung in die Stockholmer Innenstadt, wo Sie den Nachmittag für \neigene Aktivitäten nutzen können oder gemeinsam die Sehenswürdigkeiten \nder Stadt erkunden. Am Abend Rückfahrt zu Ihrem Flughafenhotel.\nTag 2 ›› Stockholm – Kiruna  \nNach dem Frühstück Transfer zum Flughafen und Check ­ In für den Weiterflug nach \nKiruna. Ankunft am Nachmittag und Transfer zum Camp Ripan****, Ihrer Unter ­\nkunft für die nächsten Nächte. Der Rest des Tages steht zur freien Verfügung.  \nErkunden Sie die Umgebung und genießen Sie das winterliche Panorama.\nTag 3 ›› Kiruna\nAm Vormittag lernen Sie Kiruna bei einem zweistündigen Stadtrundgang ken­\nnen. Die nördlichste Stadt Schwedens, ca. 200 km nördlich des Polarkreises, liegt zwischen den beiden Erzbergen Kiirunavaara und Luossavaara und ist entspre ­\nchend stark vom Erzbergbau geprägt. Mit dem Bau der Erzbahnstrecke von \nGällivare nach Narvik in Norwegen, die über Kiruna führt, begann die Besied ­\nlung der heutigen Stadt um 1900. Kulturell waren die Menschen in der Region \nschon immer eng mit der samischen Bevölkerung verflochten und man findet \nheute noch viel samische Tradition im Leben der Einwohner. Seit 1993 tagt  \ndas „Samething“ in der Stadt, die parlamentarische Vertretung des Volkes der \nSamen. Und auch der Name „Kiruna“ leitet sich aus dem nordsamischen Wort \n„giron“, zu Deutsch Schneehuhn, ab. Das Tier ist im Wappen der Stadt zu sehen. \nAm Abend erkunden Sie die ländliche Seite der Region bei einem „Aurora Snowshoe Trek“. Mit Schneeschuhen spazieren Sie durch die winterliche Land ­\nschaft und mit etwas Glück entdecken Sie Polarlichter.\nTag 4 ›› Kiruna\nDieser Tag steht Ihnen für eigene Aktivitäten zur freien Verfügung. Das Camp \nbietet viele weitere Ausflüge und Aktivitäten an (z.   B . Skilanglauf, Eisangeln, \nRentierausflug, Eisklettern, Reitausflug u.v.m.). Hier ist für jeden etwas dabei. Eine Übersicht aller Aktivitäten erhalten Sie mit Ihren Reiseunterlagen.\nTag 5 ›› Kiruna\nDen heutigen Vormittag verbringen Sie auf dem typischen Fortbewegungsmittel im \nnordschwedischen Winter – dem Snowmobil. Bei einem ca. vierstündigen Ausflug \nentdecken Sie die Landschaft entlang des Flusses Torne. Jeweils zwei Personen teilen \nsich ein Snowmobil. Genießen Sie die unberührte Landschaft in kleinen Gruppen mit \njeweils einem Guide und folgen Sie individuellen Wegen – denn eine feste Route gibt \nes in dieser weiten Landschaft nicht. Zur Stärkung machen Sie eine Pause in einer \nHolzhütte, wo Sie an einem offenen Feuer Ihr Mittagessen einnehmen. Der Rest des \nTages steht zur freien Verfügung.\nTag 6 ›› Kiruna\nKraftpakete der etwas anderen Art erwarten Sie am Morgen zu einem weiteren Ausflug. Eine Hundeschlittentour ist für viele die schönste \nArt, die winterliche Wildnis Nordschwedens zu entdecken. Aber Sie werden nicht nur die Schönheit der Natur genießen, sondern auch \nselbst als „Musher“ – also als Schlittenführer – die Zügel in die Hand \nnehmen. Jeweils zwei Personen teilen sich einen Schlitten und ent ­\nscheiden selbst, wer den Schlitten steuert. Ein unvergessliches Erleb ­\nnis! Selbstverständlich bekommen Sie eine detaillierte Einführung. Während der Tour ist eine Pause eingeplant, in der Sie Ihr \nMittag -\nessen am offenen Feuer  einnehmen und viel Zeit mit den Huskys \nverbringen können. Dauer der Tour inkl. Transfers und Einweisung  \nca. fünf Stunden. Der Rest des Tages steht zur freien Verfügung.\n Reiseverlauf  \nÄnderungen vorbehalten.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln\nTeilnehmerzahl: mindestens 12 Personen, maximal 20 Personen.\nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nPreis pro Person:  \nim Doppelzimmer 1598  € \nEinzelzimmerzuschlag 499  €Tag 7 ›› Kiruna – Jukkasjärvi\nAm Mittag verlassen Sie Ihre Unterkunft und fahren nach Jukkasjärvi. \nHier erwartet Sie das weltberühmte Icehotel, das vom Hotelier Yngve \nBergqvist 1990 gegründet wurde und seitdem jeden Winter neu ent ­\nsteht. Daher ist kein Icehotel wie das andere. Vielmehr ist es eine sich \nstetig ändernde Kunst aus Eis und Schnee. Das Hotel wird aus natür ­\nlichem Eis gebaut, das jeden Winter aus dem klaren und unberührten \nTorne Fluss gewonnen wird, in den das Schmelzwasser des Ice  hotel \nim Frühling wieder abfließt. In den letzten Jahren entstanden zudem das Icehotel 365, in dem man auch im Som ­\nmer eisig übernachten kann, sowie normale Hotelzimmer und Chalets. Entscheiden Sie selbst, wie Sie übernachten möchten! Bei ei ­\nner Führung sehen Sie das aktuelle Icehotel mit seinen Eiszimmern und Ice Art Suiten so ­\nwie der Icebar und auch der gänzlich aus Eis \nerbauten Kirche. \nTag 8 \n›› Jukkasjärvi – Kiruna – Deutschland\nNach dem Frühstück erfolgt der Transfer zum \nFlughafen Kiruna und Sie treten Ihren Heim ­\nflug an (Umsteigen in Stockholm erforderlich).\nEisangeln\nAurora Snowshoe Trek\nIcehotel\nHuskys\nIce Room, Icehotel\nKiruna\nStockholm \nSeite 7 Seite 6 Stockholm –  \n auf den S puren von ABBA  \n 07.07.  - 13.07.2021\nInklusivleistungen:\n››  Linienflüge Düsseldorf – Stockholm – Düsseldorf  \nin der Economy-Class inkl. aller Steuern und Gebühren\n›› Flughafentransfers mit dem Arlanda Express-Zug\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  6 Übernachtungen im Clarion Designhotel Stockholm**** inkl. Frühstück\n›› Bootsfahrt „Unter den Brücken Stockholms“\n›› Besuch des ABBA Museums (inkl. Audioguide)\n›› Stadtführung „ABBA City Walk“\n›› Bootsausflug in den Stockholmer Schärengarten\n›› Abschiedsdrink \n›› Reisebegleitung durch den ADAC Nordrhein e.V.\n›› Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  und fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonHjärtligt Välkommen till Norden!\n„Venedig des Nordens“ ist ein viel zitierter Vergleich, dem sich Stockholm selbst-\nbewusst stellen kann. Und das nicht nur wegen der mehr als 50 Brücken, die die \n14 Ostseeinseln verbinden, auf denen die schwedische Hauptstadt errichtet wurde. \nAn vielen Orten der Stadt schweift der Blick immer wieder über das Wasser und hat man gerade noch elegante und mondäne Bauten im Stadtteil Östermalm \nbestaunt, findet man nur wenige Meter weiter in Norrmalm lebhaftes Treiben in \nGeschäften, Büros und trendigen Restaurants. Dabei ist der Charme dieser Stadt überall zu spüren und nicht zuletzt die weltoffenen und warmherzigen Einwoh-\nner machen einen Besuch in Stockholm zum Erlebnis. Viel erlebt haben auch vier Künstler, die in den 70er Jahren die Musikwelt im Sturm eroberten und nach \nden Beatles die erfolgreichste Gruppe der Musikgeschichte sind. Folgen Sie mir \nbei dieser Reise auf den Spuren von ABBA zu einer musikalischen Zeitreise und den Höhepunkten dieser aufregenden Metropole.“\n   Bootstour „ Unter den Brücken Stockholms“ \n   Besuch des ABBA M useums\n   S tadtführung „Auf den Spuren von ABBA“\n   Bootstour dur ch die Stockholmer Schärenlandschaft\nSeite 9\nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihre Reisebegleitung  \n Dirk Schneider \nSeite 9 Seite 8Tag 1 \nAnkunft in Stockholm ­Arlanda . Transfer mit dem Expresszug in die Stadt \nund Check ­ In im Clarion Hotel Stockholm****. Das Designhotel liegt im \nangesagten Stadtviertel Södermalm, das sich von einem ursprünglichen \nArbeiterviertel zum trendigen Szeneviertel gewandelt hat. Heute prägen \nhier insbesondere Studenten und Künstler das Stadtbild. Wenn Sie die \nMillennium ­T rilogie des Bestsellerautors Stieg Larsson gesehen haben, \nwerden Sie garantiert einige Straßen und Plätze des Viertels wieder­erkennen. Durch die unmittelbare Lage zur Metrostation „Skanstull“ \nbietet das Hotel einen idealen Ausgangspunkt für die kommenden Tage.\nTag 2 \nAm Vormittag lernen Sie das „Venedig des Nordens“ auf einer ersten  \nErkundungstour vom Wasser aus kennen. Stockholm ist die größte Stadt \nSkandinaviens und bereits seit Jahrhunderten das kulturelle Zentrum des \nNordens. Die Bootsfahrt „Unter den Brücken Stockholms“ führt Sie zwi ­\nschen dem Saltsjön und dem Mälaren unter zwölf Brücken vorbei an der \nInnenstadt, der Altstadt „Gamla Stan“, Södermalm, Lilla und Stora Essingen, \nHammarby Sjöstad sowie Djurgården, der „grünen Lunge“ Stockholms. Während der etwas mehr als zweistündigen Tour erhalten Sie nicht nur  \nWissenswertes zur Stadt, sondern auch zu den Schweden selbst, mit ihren Traditionen und liebenswerten Eigenheiten. Der Nachmittag steht zur freien Verfügung. Alternativ können Sie Ihrer ADAC Nordrhein Reisebegleitung auf \neinen Spaziergang durch die charmante Altstadt folgen.\nTag 3\nNach dem Frühstück fahren Sie mit der Metro in die Innenstadt. Man kann die Stadt zwar \nauch sehr gut zu Fuß erkunden, jedoch sollte man die Metrostationen nicht einfach auslas ­\nsen. Viele von ihnen sind so künstlerisch gestaltet, dass die Stockholmer U ­Bahn als eine der \ngrößten Kunstgalerien der Welt  gilt. In der Innenstadt angekommen, erkunden Sie die \nDrottninggatan. Mit ihren unzähligen Einkaufsmöglichkeiten, Restaurants und Cafés ist sie \ndie größte Einkaufsstraße der Stadt. An ihrem Ende führt die Drottninggatan direkt am \nschwedischen Parlament, dem „Riksdag“, vorbei zum Königlichen Schloss. Am Mittag erleben Sie hier die Wachablösung, die von einer Parade \nund einem Orchester zeremoniell begleitet wird. Am Nachmittag steht der Besuch des ABBA Museums auf dem Programm. Die vier Buch­\nstaben und die dahinterstehenden Künstler Agnetha Fältskog, Anni ­Frid \nLyngstad, Björn Ulvaeus und Benny Andersson sind der Inbegriff schwe ­\ndischer Popmusik. Nach ihrem legendären Sieg beim Eurovision Song \nContest 1974 mit dem Song „Waterloo“ begann der einzigartige Aufstieg \nder Gruppe zu weltweiten Pop ­ Ikonen ihrer Zeit. Tauchen Sie ein in die \nZeit vor über 40 Jahren, in das Leben und Arbeiten von ABBA und prüfen \nSie an interaktiven Stationen, ob Sie ebenfalls das Potenzial zum Band­\nmitglied gehabt hätten.\nTag 4\nNach dem Frühstück setzen Sie Ihre Reise auf den Spuren von \nABBA fort. Beim „ABBA City Walk“  sehen Sie unter anderem das \nSheraton Hotel, in dem ABBA einige ihrer Videos aufgenommen \nhat und die Königliche Oper. Hier fand 1976 der legendäre Auftritt \nder Gruppe anlässlich der Hochzeitsgala von König Karl XVI. Gustav \nund Silvia von Schweden statt. Es war das erste Mal, dass die Band ABBA ihren Hit „Dancing Queen“ präsentierte. Der Rest des Tages steht für eigene Aktivitäten und Besichtigungen zur freien Verfügung. Genießen Sie zum Beispiel einen Spaziergang durch den königlichen Djurgården Park und \nmachen Sie eine Kaffeepause im wunderschönen „Rosendals Trädgård“. Ihre ADAC Nord ­\nrhein Reisebegleitung gibt Ihnen gerne weitere Tipps für Unternehmungen.\nTag 5\nEine Reise nach Stockholm wäre nicht vollkommen ohne einen Ausflug in den Schärengar­\nten. Dieser besteht aus ca. 30.000 Inseln, Schären und Felsen, die sich über fast 80 km weit \nin die Ostsee erstrecken. Am Morgen führt Sie eine zweistündige Fahrt hinaus nach Sand-\nhamn, einer idyllischen Insel im äußeren Schärengarten Stockholms und einem internati ­\nonal bekannten Zentrum des Segelsports. Während der Fahrt sehen Sie neben spektakulä ­\nrer Natur so  wohl viele rote Häuschen, wie sie für Schweden typisch sind, als auch diverse \nVillen der Stockholmer Prominenz. Nach Ankunft können Sie die \nSchönheit der Insel individuell entdecken (Aufenthalt ca. drei \nStunden), bevor es am Nachmittag zurück nach Stockholm geht. \nAm Abend führt Sie Ihre ADAC Nordrhein Reisebegleitung zum Monteliusvägen, einem der besten Plätze für Sonnenunter ­\ngänge in ganz Stockholm.\nTag 6Dieser Tag steht Ihnen für eigene Aktivitäten und Besichti ­\ngungen zur freien Verfügung. Machen Sie einen Ausflug zum Schloss Drottningholm, dem privaten Wohnsitz der schwe ­\ndischen Königsfamilie oder besuchen Sie das bekannte Vasa \nMuseum, in dem das fast vollständig erhaltene Kriegsschiff  Vasa zu sehen ist, das bei seiner Jungfernfahrt im Jahre 1628 noch vor Verlassen des Stockholmer Hafengebietes sank. \nSehr sehenswert ist auch Skansen, das älteste Freilichtmuseum der Welt, \nund das renommierte Fotografiska Museum, in dem wechselnde Ausstel­\nlungen mit zeitgenössischer Fotografie zu sehen sind. Am Abend lädt Ihre \nADAC Nordrhein Reisebegleitung Sie zu einem Abschiedsdrink über den \nDächern der Stadt ein. \nTag 7\nDer Vormittag steht für letzte kleinere Aktivitäten und Souvenireinkäufe zur Verfügung. Am Nachmittag verlassen Sie die Innenstadt und fahren \nmit dem Expresszug zum Flughafen. Am späten Abend Heimflug nach \nDeutschland. Reiseverlauf  \nWachablösung am Königlichen SchlossPreis pro Person:  \nim Doppelzimmer 799 € \nEinzelzimmerzuschlag 300  €\nABBA Museum\nSkärgården\nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nur bedingt geeignet ist.  \nBitte kontaktieren Sie Ihr ADAC Reisebüro.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln\nTeilnehmerzahl: mindestens 12 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nHafen\nStraßenbahn\nAltstadt\nKrabbenbrot\nFreilichtmuseum Skansen\nVasa Museum\nSeite 11 Seite 10Inklusivleistungen:\n››  Linienflüge Düsseldorf – Vilnius / Tallinn – Düsseldorf  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland \n››  Radtouren laut Programm\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung  \n››  8 Übernachtungen in guten Mittelklassehotels  (*** bis ****) \n››  Halbpension\n››  1 x Picknick  \n››  Begrüßungsgetränk \n››  Fahrradmiete und technischer Service \n››  Schiffsfahrt nach Nida\n››  Fähre Kurische Nehrung – Klaipeda \n››  Lokale deutschsprechende Reiseleitung  \n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Verleih eines Elektrorads mit 7-Gang-Nabenschaltung  250 € (vor Ort)\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonLabdien Baltíkum! \n„ Diese Radreise führt durch die drei baltischen Staaten und bietet große Vielfalt \nan Kultur und Natur. Die Reise beginnt in der litauischen Hauptstadt Vilnius \nund endet in der alten Hansestadt Tallinn, der Hauptstadt Estlands. Auch Riga, die lettische Hauptstadt mit ihrem Jugendstil, ist dabei. Alle drei Haupt-\nstädte mit sehenswerten Altstädten stehen auf der Liste des Weltkulturerbes der \nUNESCO, wie auch die Kurische Nehrung mit ihrer zauberhaften Dünenland-\nschaft. Außerdem geht die Tour durch vier Nationalparks von Litauen, Lettland \nund Estland sowie an die Ostseeküste. Genießen Sie Kultur und Natur per Rad im Baltikum.“Ihre Reiseroute:Tallinn\nRiga\nVilnius\nTrakaiKlaipedaSigulda /  \n  Gauja-Nationalpark  \nKurische NehrungESTLAND\nLETTLAND\nLITAUEN\nKaunasPalangaSiauliaiLahemaa\nPalmse\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Gesa Jochheim Geführte Fahrradreise  \n dur ch das Baltikum  \n 05.07.  - 13.07.2021\n    Dr ei baltische Metropolen:  \nVilnius, Riga, Tallinn\n   A usgesuchte schöne Fahrradstrecken\n   T echnischer Service\n   Gepäcktr ansport\n   K ulturprogramm\nSeite 13 Seite 12Tag 1 ›› Deutschland – Vilnius\nFlug nach Vilnius. Empfang und Begrüßung durch die lokale deutschsprechende Reiseleitung. \nNachmittags Führung durch die Altstadt von Vilnius, eine der größten Altstädte Osteuropas, die \nzum UNESCO ­W eltkulturerbe erklärt wurde. Abendessen und Übernachtung in Vilnius.\nTag 2 ›› Vilnius – Trakai – Kaunas\n(Rad ca. 35 km, Bus ca. 95 km)\nNach dem Frühstück fahren Sie nach Trakai  zu der von Seen umgebenen mittelalterlichen \nBurg. Nach der Besichtigung der Burg gibt es die Möglichkeit, Kibinai, die Spezialität von  \nTrakai, zu probieren. Dieses Gericht wird nur von Karäen zubereitet, die eine ethnische Min ­\nderheit sind und im 14. Jahrhundert von der Halbinsel Krim als Palastwachen auf die Burg in \nTrakai geholt wurden. Anschließend fahren Sie mit den Fahrrädern 35 km durch den National ­\npark von Trakai nach Semeliskes . Dort werden die Fahrräder verladen und mit dem Bus geht \nes weiter nach Kaunas . Die zweitgrößte Stadt Litauens erreicht man nach ca. einer Stunde \nFahrt. Kaunas ist bekannt für seine gemütliche Altstadt und die lange Fuß ­\ngängerzone. Übernachtung in Kaunas.\nTag 3 ›› Kaunas – Memeldelta – Vente – Nida \n(Rad ca. 28 km, Bus ca. 200 km)\nFrüh am Morgen verlassen Sie Kaunas und fahren zunächst mit dem Bus in \nRichtung Ostseeküste, hinter dem kleinen Städtchen  Šilute  werden die Fahr ­\nräder verladen und Sie machen sich mit den Rädern auf den Weg bis zur  \nVogelwarte in Ventes Kap . Mitarbeiter der Vogelwarte informieren Sie über \ndie Wanderung und Beringung der Vögel. Nachmittags geht es mit dem Schiff \nüber das Kurische Haff nach Nida auf der Kurischen Nehrung , die zum  \nUNESCO ­W eltkulturerbe gehört. Übernachtung in Nida.\nTag 4 ›› Kurische Nehrung – Klaipeda \n(Rad ca. 55 km)\nNach dem Frühstück besuchen Sie das Sommerhaus des deutschen Schrift ­\nstellers und Nobelpreisträgers Thomas Mann , seit 1996 ein litauisch ­deut­\nsches Kulturzentrum. Den Rest des Tages verbringen Sie auf den Fahr­rädern. Ein wunderschöner Fahrradweg zieht sich 55 km über die gesamte \nlitauische Seite der Kurischen Nehrung. Nachmittags erreichen Sie mit der Fähre die älteste Stadt Litauens, \nKlaipeda  (zu Deutsch: Memel), die noch \nSpuren deutscher Kultur zeigt. Übernachtung in Klaipeda.\nTag 5 ››  Klaipeda – Palanga – Berg der Kreuze – Riga \n(Rad ca. 30 km, Bus ca. 290 km)\nEs ist Zeit, Palanga , den berühmtesten Kurort Litauens, zu besuchen. Nach dem \nFrühstuck steigen Sie auf die Fahrräder und und fahren auf einem ansprechenden \nFahrradweg durch den Regionalpark. Palanga ist nicht nur als Kurort berühmt, \ndort befindet sich auch das Bernsteinmuseum , das einen Besuch lohnt. Am Nach ­\nmittag fahren Sie mit dem Bus nach Riga, der Hauptstadt Lettlands. Unterwegs \nbesichtigen Sie ein Heiligtum Litauens, den Berg der Kreuze . Tausende Kreuze \nsind hier zu sehen, als Zeichen des stillen Widerstands und als Gedenken an die Opfer der Kriege. Übernachtung in Riga.\nTag 6 \n›› Riga – Gauja-Nationalpark – Sigulda \n(Rad ca. 40 km, Bus ca. 50 km)\nDer Tag beginnt mit der Führung durch die von der UNESCO geschützte Altstadt \nRigas  und das Jugendstilviertel. Die lettische Hauptstadt ist die größte Stadt des \nBaltikums – eine Stadt mit einzigartigem Flair. Hier trifft Tradition auf Moderne. Die \nStadt hat eine lange und interessante Geschichte, die Sie von der Reiseleitung wäh ­\nrend der Führung erfahren werden. Nachmittags starten Sie zu einer Fahrradtour \ndurch den Gauja-Nationalpark . Unterwegs besichtigen Sie die Burg von Turaida  \nund machen einen kurzen Stopp an der Gutmann Höhle  sowie an der Burg der \nOrdensritter.  Mit den Rädern erreichen Sie Sigulda . Übernachtung in Sigulda.\nTag 7 ››  Sigulda – Ainazi – Palmse \n(Rad ca. 36 km, Bus ca. 310 km)\nNach dem Frühstück fahren Sie mit dem Bus Richtung Estland. \nAn der lettisch ­estnischen Gr enze werden die Fahrräder ausgela ­\nden und Sie fahren über 30 km auf der alten Straße an der Ost -\nsee entlang. Unterwegs wird ein Picknick und – auf Wunsch – \neine Badepause organisiert. Weiterfahrt mit dem Bus bis Palmse.  \nÜbernachtung in Palmse.\nTag 8 ›› Palmse – Tallinn \n(Rad ca. 40 km, Bus ca. 80 km)\nHeute machen Sie die letzte Fahrradtour, die durch den Lahemaa-Nationalpark  führt. \nUnterwegs besichtigen Sie Gutshöfe von ehemaligen Deutschbalten . Die Tour endet \nin Käsmu , dem alten Kapitänsdorf von Estland. Fahrt nach  Tallinn. Vor dem Abend­\nessen nehmen Sie an einer zweistündigen Führung durch die mittelalterliche Altstadt teil. Tallinn wurde im frühen Mittelalter gegründet – heute bietet die Stadt eine auf ­\nregende Mischung aus Alt und Neu. Da Tallinn so kompakt und grün ist, können Sie \nin nur kurzer Zeit alles zu Fuß entdecken. Die Altstadt Tallinns ist eines der am bes ­\nten erhaltenen Stadtzentren aus der Hansezeit. Nur einen Steinwurf entfernt finden Sie das Geschäftszentrum der Stadt mit modernen Hochhäusern und Luxushotels, trendigen Stadtvierteln und großen Einkaufszentren. Übernachtung in Tallinn.\nTag 9 \n›› Tallinn – Deutschland \nFrühstück im Hotel, Freizeit in Tallinn.  \nTransfer zum Flughafen und Rückflug nach Deutschland. Reiseverlauf  \nVente, Leuchtturm\nPreis pro Person:  \nim Doppelzimmer 1788 € \nEinzelzimmerzuschlag 250  €\nRiga, Altstadt\nTallinn, Altstadt\nKlaipeda, Altstadt und Däne\nNida, Kurische Nehrung\nUferlandschaft Kurische Nehrung\nÄnderungen vorbehalten.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln\nGesamtstrecke: per Rad ca. 255 km, Bus ca. 1020 km, Schiffsfahrt ca. 14 km.\nAnmerkungen: Diese Reise setzt gute körperliche Fitness voraus und ist für Reisende mit eingeschränkter \nMobilität nicht geeignet. Während der Radtouren wird Ihr Gepäck im Bus transportiert. Sie haben nur Ihren Tagesrucksack mit den wichtigen Dingen (Handy, Kamera, Sonnenschutz und Wasser) bei sich. Bitte denken \nSie beim Kofferpacken an Fahrradhelm, wetterfeste Kleidung, Sonnenschutz und passendes Schuhwerk!  \nIhr Aufgabegepäck beim Flug darf max. 23 kg schwer sein.\nTeilnehmerzahl: mindestens 10 Personen, maximal 16 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nSeite 15 Seite 14Ihre Reiseroute:Tallinn\nRiga\nVilnius\nTrakaiKlaipedaSigulda\nKurische NehrungESTLAND\nLETTLAND\nLITAUENSoomaa  \nNationalpark  Geführte Wanderreise  \n dur ch das Baltikum  \n 23.08.  - 29.08.2021\nInklusivleistungen:\n››  Linienflüge Düsseldorf – Vilnius / Tallinn – Düsseldorf  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  6 Übernachtungen in guten Mittelklassehotels  (*** bis ****) \n››  Halbpension \n››  1 x Picknick am 6. Tag\n››  Bustransfers und Wanderungen gemäß Programm -\nbeschreibung\n››  Gepäcktransport\n››  Schifffahrt auf dem Kurischen Haff bei Nida\n››  Lokale deutschsprechende Reiseleitung\n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Gesa Jochheim\nSveika Baltíja! \n„ Ob Entdeckungsreise oder Erholungsurlaub – wer in Europa noch unberührte  \nNatur und kulturelle Vielfalt dicht beieinander finden möchte, ist hier genau \nrichtig. Litauen, Lettland und Estland, die drei baltischen Staaten an der \nnordöstlichen Küste der Ostsee, bieten jeder für sich und gemeinsam eine  \ntouristische Vielfalt, die es zu entdecken gilt. Eine ganz besondere Ausstrahlung \nhaben die drei Hauptstädte Vilnius, Riga und Tallinn. Seit der Unabhängigkeit erstrahlen sie in neuem Glanz. Straßencafés wie im Süden, exquisite Hotels und Restaurants, gemütliche Jazzkneipen, prachtvolle Opernhäuser, Kunsthand-\nwerksläden… für jeden ist etwas dabei. In allen drei Ländern geht nichts über  \ndas Singen. Sänger- und Opernfeste, Pop- oder Folklorekonzerte im großen  \nund kleinen Stil. Man bezeichnet die nationalen Bewegungen im Baltikum \n1987 bis 1991 und den gewaltlosen Kampf um die Wiedererlangung der staat-\nlichen Unabhängigkeit als ‚singende Revolution‘. Kommen Sie mit durch die \nverwinkelten Gassen und kopfsteingepflasterten Straßen, durch die lichten Wälder und unberührten Moorlandschaf-ten, entlang an einsamen Sandstränden \noder naturbelassenen Flussläufen.“ Pajuris Regional ParkSiauliai\n   W anderwege durch Naturschutzgebiete\n   Schifffahrt auf dem K urischen Haff\n   Thomas -Mann-Haus\n    Dr ei baltische Metropolen:  \nVilnius, Riga, Tallinn\n   Vielfältiges K ulturprogramm\nSeite 17 Seite 16Tag 5 ››  Riga – Sigulda \n(Wanderung 2 Std., ca. 6 km, Bus ca. 60 km)\nDer Tag beginnt mit einer Stadtrundfahrt durch Riga. Mittelalter,  \nJugendstil und Moderne prägen die lettische Hauptstadt. Das ge ­\nschichtsträchtige Zentrum mit seinen eng verwinkelten Gassen ist \nUNESCO ­W eltkulturerbe. Ordensschloss und Dom, Gildehäuser und \nRolandstatue erzählen vom Streit zwischen Erzbischof, Ordens  rittern \nund Hansekaufleuten. Im 19. Jahrhundert entstand ein Jugendstil ­\nviertel. Mit 700.000 Einwohnern ist Riga die einzige wirkliche  \nGroßstadt des Baltikums. Weiterfahrt in den Gauja National Park . \nSie besichtigen das Museumsreservat von  Turaida und wandern da ­\nnach weiter in das Gauja Tal bis Sigulda . Abend  essen und Über ­\nnachtung in Sigulda.\nTag 6 ››  Sigulda – Soomaa Moor – Tallinn\n(Wanderung 2 Std., ca. 5 km, Bus ca. 350 km) \nHeute nehmen Sie Abschied von Lettland und fahren weiter nach Est ­\nland, das kleinste Land im Baltikum. Unterwegs in Richtung Tallinn wird \neine Wanderung im Soomaa Moorgebiet angeboten, welches für seine \nfünfte Jahreszeit bekannt ist: Der Soomaa Nationalpark ist ein Moorgebiet in Pärnumaa und Viljandimaa. Nach der Schnee ­\nschmelze oder den langen Regenfällen beginnt mit der Über ­\nschwemmung aller tief liegender Wälder, Straßen und Höfe die sogenannte fünfte Jahreszeit. Ankunft in \nTallinn  und anschlie ­\nßend Führung durch die estnische Hauptstadt. Tallinn wurde \nseit Mitte des 13. Jahrhundert unter dem Einfluss deutscher \nKaufleute als Hansestadt bedeutend. Heute ist die Stadt,  \nderen Zentrum zum UNESCO ­W eltkulturerbe zählt, längst im \n21. Jahrhundert angekommen. Abendessen und Übernach ­\ntung in Tallinn.\nTag 7 ›› Tallinn – Deutschland\nFrühstück im Hotel, Freizeit in Tallinn. Transfer zum \nFlughafen und Rückflug nach Deutschland.Tag 1 ›› Deutschland – Vilnius\nFlug nach  Vilnius.  Empfang und Begrüßung durch die lokale deutschsprechende \nReiseleitung. Führung durch die Altstadt von Vilnius. Abend  essen und Übernach ­\ntung in Vilnius.\nTag 2 ››  Vilnius – Trakai – Klaipeda \n(Wanderung 2 Std., ca. 6 km, Bus ca. 320 km)\nNach dem Frühstück fahren Sie in Richtung Trakai. Der Tag beginnt mit einer  \nWanderung in Varnikai  und im Anschluss geht es weiter in die ehemalige \nHauptstadt Litauens, Trakai. Sie besichtigen die gleichnamige Inselburg,  \ndie heute ein Museum und eine der bekanntesten Sehenswürdigkeiten in \nLitauen ist. Nach der Besichtigung machen Sie eine Pause und probieren  \nKibinai, eine Spezialität von Trakai. Dieses Gericht wird nur von den Karäen zubereitet, die eine ethnische Minderheit sind und im 14. Jahrhundert von  \nder Halbinsel Krim als Palastwachen auf die Burg in Trakai geholt wurden.  \nWeiterfahrt nach Klaipeda, der Hafenstadt an der Ostsee, von den Deutschen auch „Memel“ genannt. Abendessen und Übernachtung in Klaipeda.\nTag 3 ››  Klaipeda – Nida – Klaipeda \n(Wanderung 6 Std., ca. 8 km, Bus ca. 100 km)\nAm frühen Morgen fahren Sie mit der Fähre zur Kurischen Nehrung, \neine 100 km lange Landzunge und der berühmteste Nationalpark des \nBaltikums. Die zwischen 380 m und 2,8 km breite Nehrung ist UNESCO ­  \nWeltnaturerbe. Die erste Wanderung unternehmen Sie in Juodkrante \nauf den Raganų Kalnas (zu Deutsch: Hexenberg), auf dem seit 1979 \nviele Holzstatuen zu den dazugehörigen litauischen Märchen auf  gestellt \nwurden. Anschließend bringt Sie der Bus auf die große Düne. Hier be ­\nginnt die zweite Wanderung, die Sie hinunter bis Nida führt. Ein Schiff  \nerwartet Sie für einen Ausflug, bei dem Sie die Dünen vom Wasser aus \nbewundern können. Nach der Mittagspause be  sich  tigen Sie das M u­\nseum im Thomas-Mann-Haus. 1930 ließ er sich in Nida (Nidden) sein \nSommerhaus aus Holz bauen, das seit 1996 ein litauisch ­deutsches \nKulturzentrum beherbergt. Rückfahrt nach Klaipeda. Rundgang durch \ndie Altstadt. Abendessen und Übernach  tung in Klaipeda .\nTag 4 ››  Klaipeda – Pajuris Regional Park – Berg der Kreuze – Riga \n(Wanderung 2 Std., ca. 5 km, Bus ca. 330 km)Heute besuchen Sie den \nPajuris Regionalpark . Er liegt an der Küste in \nder Nähe des beliebten Sommerferienortes Palanga und bietet rund vier Kilometer \nWanderwege durch Wald und Sandufer . Sie werden ei ­\nnen Bernsteinfischer kennenlernen und von ihm alles über Bernstein \nerfahren. Entlang der Küste kann man Bernstein suchen, der \nhier aus dem Meer angespült wird. Nach einem Spaziergang \nfahren Sie mit dem Bus weiter bis zum Berg der Kreuze , ei­\nnem heiligen Ort Litauens, wo Tausende Kreuze aufgestellt sind. Pilger pflegen Kreuze auf diesen Hügel zu stellen, häufig \nverbunden mit einem Wunsch oder Dank. Ein weiteres Ziel im heutigen Programm ist die Barockperle des Baltikums, \nSchloss Rundale  (auch Schloss Ruhenthal genannt). Es wird \noft als das Versailles des Baltikums bezeichnet. Am Nach ­\nmittag erreichen Sie Riga. Abendessen und Übernachtung in Riga.\nOstseeküste Reiseverlauf  \nPreis pro Person:  \nim Doppelzimmer 1254 € \nEinzelzimmerzuschlag 190  €Hohe Düne am Kurischen Haff\nKathedrale von Vilnius\nWanderer im Baltikum\nHolzskulpturen auf dem Hexenberg\nHolzhaus in Nida\nRathausplatz in der Altstadt von Riga\nNaturschutzgebiet Kurische Nehrung\nÄnderungen vorbehalten.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nGesamtstrecke: Wanderung ca. 30 km, Bus ca. 1160 km.\nAnmerkungen: Diese Reise setzt gute körperliche Fitness voraus und ist für Reisende mit eingeschränkter \nMobilität nicht geeignet. Während der Wanderungen wird Ihr Gepäck im Bus transportiert bzw. aufbewahrt. Sie haben nur Ihren Tagesrucksack mit den wichtigen Dingen (Handy, Kamera, Sonnenschutz und Wasser) \nbei sich. Bitte denken Sie beim Kofferpacken an wetterfeste Kleidung, Sonnenschutz und Wanderschuhe!  \nIhr Aufgabegepäck beim Flug darf max. 23 kg schwer sein.\nTeilnehmerzahl: mindestens 12 Personen, maximal 19 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nSeite 19 Seite 18 Das immergrüne  \n Irland  \n 20.05.  - 26.05.2021  \n 31.08.  - 06.09.2021\n \nInklusivleistungen:\n››  Linienflüge Frankfurt – Dublin – Frankfurt  \nin der Economy-Class inkl. aller Steuern und Gebühren \n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen \ngemäß Programmbeschreibung\n››  6 Übernachtungen in guten Mittelklassehotels  \n(*** bis ****) \n››  Halbpension\n››  Irischer Abend mit Tanz und Musik in einem Pub\n››  Fähre Tarbert-Killimer in der Shannon-Mündung\n››  Bootsfahrt im Killarney Nationalpark\n››  Besuch der Smithwicks Brauerei mit Verkostung\n››  Hütehundevorführung auf einer Schaffarm\n››  Lokale deutschsprechende Reiseleitung \n››  Lokale Steuern und Abgaben Nicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonDublin\nCahir\nKerryKilkennyShannon\nFoynesMoherGalway Ihre Reiseroute:SÜDIRLAND\nDia dhuit Éire! \n„ Die poetische Schönheit der grünen Insel im Atlantik hat Reisende schon immer \nfasziniert. Man nennt Irland daher auch „Emerald Isle“ (die smaragdgrüne Insel). \nIm rauen Atlantikklima mit saftig grünen Wiesen ließen sich ca. 500 v. Chr. die \nKelten als erste Bewohner nieder. Ihre Sprache hat bis heute noch Einfluss auf das irische Englisch. Die Römer haben Irland nicht erobert, sporadischer Handel und kultureller Austausch fanden aber statt. Die christlichen Missionare sorgten  \ndafür, dass Irland katholisch geprägt wurde. Die Wikinger haben Irland oft über-\nfallen, begannen dann aber, eigene feste Siedlungen auf der Insel zu errichten.  Das waren die ersten Städte, aus denen Dublin, Wexford, Wicklow, Limerick und \nWaterford hervorgingen. Die Engländer herrschten auf der Insel bis 1926. Seitdem \nist die Insel in zwei Staaten geteilt: die Republik Irland und Nordirland. Irland erlebte einen kräftigen Wirtschaftsaufschwung durch die EU-Mitgliedschaft und \nbekam sogar den Beinamen „der keltische Tiger“. Was diese Insel so anziehend \nmacht, sind die gastfreundlichen und lebenslustigen Menschen. Genießen Sie  Ihre Reise durch das wunderschöne und immergrüne Irland.“\n    K ulturprogramm mit vielen Extras\n    Kilkenny , Ring of Kerry,  \nKlippen von Moher \n    Hütehundevorführung  \nauf einer Schaffarm\n   Br auereibesuch mit Verkostung\n    Irischer Abend mit T anz  \nin einem Dubliner Pub\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \nTatjana Birken\nSeite 21 Seite 20Tag 5 ››  Kerry – Foynes – Shannon Mündung – Klippen von Moher – Region Galway \nHeute besuchen Sie das Foynes Flying Boat Museum . Von 1939 bis 1945 war Foynes das \nZentrum des Flugverkehrs zwischen den USA und Europa. Das Museum beherbergt das \noriginale Terminal Building sowie eine Radio ­  und Wetterstation. Sie erfahren Wissens ­\nwertes über den ersten transatlantischen Passagierflug der Boeing 314 „Yankee Clip ­\nper“. Hier wurde auch der Irish Coffee erfunden, um die durchgefrorenen Passagiere \naufzuwärmen. Mit einer Shannon-Car-Ferry  überqueren Sie die Shannon ­M ündung \nvon Tarbert nach Killimer. Am Nachmittag wartet auf Sie ein Highlight jeder Irlandrei­se: die \nKlippen von Moher . Diese erstrecken sich auf einer Länge über fünf Kilometer \nund zählen mit ihren 215 m hohen senkrechten Klippenwänden zu den spektakulärs ­\nten Küstenabschnitten Irlands. Viele Seevögel bauen hier ihre Nes ­\nter. Sie fahren weiter in die Region Galway und beziehen Ihr Hotel.\nTag 6 ›› Galway – Dublin\nNach dem Frühstück im Hotel fahren Sie nach Dublin zum Ausgangs ­\npunkt Ihrer Reise und genießen die Fahrt durch die irischen Mid ­\nlands. In Dublin haben Sie Zeit zur freien Verfügung. Ihre Reise­\nleitung gibt Ihnen gerne Tipps für die Freizeitgestaltung. Am Abend \nerwartet Sie in einem Pub der irische Abend mit Tanz und Musik  \nund das gemeinsame Abendessen. \nTag 7 ›› Dublin – Deutschland\nVormittags fahren Sie nach Malahide und besuchen das Malahide \nCastle . Dieses Schloss aus dem 12. Jahrhundert war bis 1976 im Fami ­\nlienbesitz der Talbots. Mit prächtigen Möbeln ausgestattet beher ­\nbergt das Schloss eine bedeutende Kunstsammlung. Hier können Sie \nden Garten mit vielen exotischen und seltenen Pflanzen bewundern, die ursprünglich aus Tasmanien stammen. Anschließend fahren Sie \nnach Howth, einem Fischerort nördlich von Dublin. Sie haben die Ge ­\nlegenheit, irische Spezialität zu probieren, die \nSeafood Chowder , \neine deftige Fischsuppe. Danach erfolgt ein Transfer zum Flughafen. Heute heißt es „Slan Leat“, auf Wiedersehen. Sie nehmen Abschied \nvon der grünen Insel und treten den Heimflug an.          \nTemple Bar, DublinTag 1 ›› Deutschland – Dublin\nAm Flughafen von Dublin werden Sie nach der Ankunft von der  \nlokalen deutschsprechenden Reiseleitung begrüßt. Auf einer Panorama ­ \nStadtrundfahrt erkunden Sie die irische Hauptstadt Dublin. Dabei werden Sie zunächst feststellen, dass der Fluss Liffey die Stadt zweiteilt. Der Nord ­\nteil ist bekannt für die Einkaufsstraßen O’Connell ­ und Henry Street, das \nGeneral Post Office sowie das Custom House entlang des Flusses. Der Süd­teil hingegen erscheint dem Besucher oft vornehmer, mit der eleganten \nFußgänger ­  und Einkaufsstraße Grafton Street, dem St. Stephen’s Green \nPark sowie den beiden Kathedralen: Christ Church und Irlands größter  \nKathedrale St. Patrick’s (Besichtigung). Hier können Sie das bekannte  \ngeorgianische Dublin entdecken, eine exklusive Gegend um den Merrion ­ \noder Fitzwilliam Square mit zahlreichen Anwaltskanzleien und Vertretun ­\ngen der großen Firmen und Agenturen. Sie beziehen Ihr Hotel. Dort  \nwerden Sie mit einem irischen Kultgetränk begrüßt. Anschließend ge­\nnießen Sie das Abendessen.\nTag 2 ›› Dublin – Wicklow – Kilkenny\nSie fahren in die Region Wicklow , bekannt als „Garten Irlands“. Zu ­\nnächst besichtigen Sie die Klosteranlage Glendalough  aus dem 6. Jahr ­\nhundert. Das Kloster wurde vom Heiligen Kevin gegründet. Die Gegend \nlädt ein zu einer schönen Wanderung entlang dem Lower Lake. Weiter \ngeht es in die mittelalterliche Stadt Kilkenny , eine der attraktivsten \nStädte Irlands. Oberhalb des River Nore steht seit 1190 das Kilkenny \nCastle. Gegenüber der Burg befindet sich die Saint Canice ’s Cathedral. \nIn Kilkenny besuchen Sie die Smithwicks Brauerei , die älteste in  \nIrland. Im Originalgebäude wird bis heute noch das Bier gebraut, be ­\nkannt im Ausland als „Kilkenny“. Im Anschluss besichtigen Sie in der \nNähe die mittelalterliche St. Francis Abtei . \nTag 3 ›› Kilkenny – Jerpoint Park – Cahir – Kerry\nHeute fahren Sie zum südlich von Kilkenny gelegenen Jerpoint Park , einer Schaffarm . \nSie sehen das mit vielen Antiquitäten und Erbstücken eingerichtete Haus der Familie \nO‘Connell und erhalten Einblick in die Arbeit der Hütehunde. Hier sehen Sie das per­\nfekte Zusammenspiel zwischen einem Schäfer und einem Hund. Anschließend fahren Sie weiter in Richtung Süden und machen Halt \nin Cahir, wo Sie das Cahir Castle besich ­\ntigen.  Diese beeindruckende Burg aus dem 15. Jahrhundert liegt mitten in der Stadt auf \neiner Felsinsel im Fluss Suir und ist eine der größten und besterhaltenen Burgen Irlands. \nSie galt bis zur Erfindung der schweren Kanonen als unbezwingbar. Die Burg war bis \n1964 im Besitz der mächtigen Familie Butler. \nTag 4 ›› Ring of Kerry (Tagesausflug)\nNirgendwo sonst ist Irland mit einer solchen Vielzahl an Naturschönheiten \ngesegnet wie hier. Der „Ring of Kerry“  ist die bekannteste Panoramastraße \nIrlands. Die Halbinsel Iveragh  bietet Bilderbuchlandschaften mit leuchtend \ngrünen Wiesen, verstreut liegenden Bauernhäusern, Landzungen, Klippen, Dünen und Sandstränden. Man hat hier spektakuläre Motive für unvergess ­\nliche Bilder. Ein Aussichtspunkt heißt „Ladies View“, so hatte ihn die begeis ­\nterte Königin Victoria genannt. Im \nKillarney Nationalpark , der drei Seen \nund einen der ältesten Eichenwälder Irlands umfasst, machen Sie eine Bootsfahrt auf dem Lough Leane, Killarneys größtem und malerischem \nSee. Hier befindet sich das viktorianische \nMuckross House , heute ein Mu ­\nseum. In den Muckross Gardens gedeihen exotische Bäume und Sträucher. \nIm Mai und Juni ist der Garten mit der Rhododendron ­ und Azaleenblüte \nbesonders attraktiv.\nGeorgianisches Stadthaus Reiseverlauf  \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 12 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.Preis pro Person:  \nim Doppelzimmer 1448  € \nEinzelzimmerzuschlag 250   €\nKylemore AbbeyKlippen von Moher\nIrish Whiskey\nBaileys\nIrish Stew\nO’Connell Street, Dublin \n   Ring of Kerry\nSeite 23 Seite 22 Wintermärchen \n in den K arpaten \n 11.02.  - 18.02.2021\nInklusivleistungen:\n››  Linienflüge Köln/Bonn – Cluj-Napoca – Köln/Bonn  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland \n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen \ngemäß Programmbeschreibung\n››  7 Übernachtungen in guten Mittelklassehotels (****) \n››  Halbpension (Abendessen oder Mittagessen)  \ngemäß Programmbeschreibung\n››  Folklore-Abend \n››  Fahrt mit einer alten Dampflokomotive durch das Wassertal \n››  Weinprobe im Weingut Salina bei Turda \n››  Lokale deutschsprechende Reiseleitung\n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person\n   Holzkir chen der Maramures,  \n UNESCO-Weltkulturerbe\n  F ahrt mit einer Dampflokomotive\n  Schloss Dr acula\n  W einprobe im Weingut Salina\n  FolkloreabendBukarestCluj-Napoca Baja MareSapanta\nBistrita\nTargu Mures\nSighisoara\nSibiu\nBrasov Alba IuliaRUMÄNIEN\nUNGARN\nSERBIEN\nBULGARIEN\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Saskia PorbeckIhre Reiseroute:\nSalut Carpati!  \n„ Die Karpaten sind ein Hochgebirge im Südosten von Europa, etwa 1300 km lang, \nund verlaufen in einem großen Bogen durch acht verschiedene Länder. Sie sind \nzum Teil noch ein völlig unbekanntes Gebiet. Die raue Schönheit und ihre Natur-\nbelassenheit machen diese Gegend so anziehend. Hier findet man unberührte,  noch gesunde Wälder, die kaum vom Menschen verändert worden sind.  \nNeben 150 Vogelarten sind hier auch Braunbären, Wölfe und Luchse heimisch.  \nSie jagen den Karpatenhirsch, die Auerhähne und die Gämsen. In klaren Berg-\nflüssen leben Forellen und Äschen, der Steinadler zieht zwischen den Berggipfeln \nder Karpaten seine Kreise. Das Wetter dieser Region ist kalt, feucht und konti-\nnental geprägt. Das Gebirge ist schneesicher, die Wintersaison dauert von Novem-\nber bis April. Erleben Sie ein Wintermärchen in den Karpaten, freuen Sie sich auf Begegnungen mit gastfreundlichen Menschen, lernen Sie die bewegte Geschichte \nund Kultur dieses Landes kennen und seien Sie bereit für Überraschungen!“\nSeite 25 Seite 24Tag 1 ›› Deutschland – Cluj-Napoca (Klausenburg) \nAnkunft am Flughafen Cluj-Napoca, Empfang und Begrüßung durch die lokale \ndeutschsprechende Reiseleitung. Danach fahren Sie in die Stadt. Die Sehenswürdig ­\nkeiten von Cluj ­ Napoca befinden sich vor allem in der Innenstadt, deren historische \nGebäude aus der Zeit vor dem Zweiten Weltkrieg weitgehend erhalten geblieben \nsind. Auf einem gemeinsamen Rundgang sehen die Spiegelstraße, Piaristenkirche, \northodoxe Kathedrale, die römisch ­katholische St. Michaelskirche, Reste der Ring ­\nmauer und die Zitadelle. Cluj ­ Napoca ist heute ein modernes Universitätszentrum \nmit regem kulturellem Leben.  \nTag 2 ››  Cluj-Napoca – Baia Mare (Frauenbach oder Groß-Neustadt) –  Sapanta – Sighetu Marmatiei (Marmaroschsiget oder Siget)\nNach dem Frühstück fahren Sie in Richtung Norden in die historische Region  \nMaramures. Sie bewundern in den Dörfern die schön geschnitzten Holztore und \ndie berühmten Holzkirchen. 1999 definierte die UNESCO diese Holzkirchen als \nherausragende Beispiele einer für Nordrumänien typischen Sakralarchitektur. Sie besichtigen die Holzkirche Rozavlea und das Kloster Barsana.  Weiterfahrt \nbis an die ukrainische Grenze, wo Sie den  „fröhlichen Friedhof“ von Sapanta  \nbesichtigen. Hier tragen die Grabkreuze bunt bemalte, naive Schnitzreliefs und weisen mit lustigen Versen auf die guten und schlechten Eigenschaften der Verstorbenen hin. Anschließend fahren Sie nach Sighetu Marmatiei, in \ndie Hauptstadt der Maramures im Norden Transsilvaniens (Siebenbürgens).  \nSie besuchen einen Handwerker und schauen ihm beim Schnitzen der Holz -\nfiguren zu. In der „Casa Iurca“ genießen Sie heute einen gemütlichen Win-\nterabend mit rumänischen Spezialitäten und Folklore.  \nTag 3 ›› Sighetu Marmatiei – Viseu de Sus (Oberwischau) – Bistrita (Bistritz)\nDer heutige Tag sieht ein besonderes Ereignis für Sie vor: die unvergessliche Fahrt mit der \nWassertalbahn ins Gebirge durch die märchenhafte Winterlandschaft. Diese Waldbahn \nentlang des Wassertales durchfährt ein riesiges und bis heute weitgehend unerschlossenes \nGebiet, zum Teil entlang der rumänisch ­ukrainischen Grenze. Die Strecke  \nbeginnt in Viseu de Sus beim Sägewerk und führt in steter Steigung über  \n43 km bis zur ukrainischen Grenze in Comanu. Das Mittagessen wird heute  \nim Gebirge serviert. Dieser Ausflug mit der Dampflokomotive dauert in der \nRegel fünf Stunden, gute Wetterbedingungen vorausgesetzt. Anschließend fahren Sie nach Bistrita zu Ihrem Hotel.\nTag 4 ›› Bistrita – Targu Mures (Neumarkt) – Sighisoara (Schäßburg)\nSie machen einen Stadtrundgang durch Bistrita, eine Stadt im Nordosten von \nSiebenbürgen. Sie besichtigen die evangelische Stadtpfarrkirche mit ihrem 75 m \nhohen Turm, sehen das evangelische Pfarrhaus aus dem 14. Jahrhundert und das Heimatmuseum. Danach fahren Sie in Richtung Süden nach Targu Mures. Sie be ­\nsichtigen den im ungarischen Jugendstil gebauten und mit bunten Mosaiken ver ­\nzierten Kulturpalast und die größte orthodoxe Kirche Transsilvaniens. Weiterfahrt nach Sighisoara, eine der wenigen mittelalterlichen Burgen Europas, die noch be ­\nwohnt ist. Die Stadt Sighisoara (Schäßburg) wurde in der zweiten Hälfte des 12. Jahrhunderts von deutschen Einwanderern gegründet. Das „Historische Zentrum“, die sogenannte Burg, \nist als UNESCO ­W eltkulturerbe aufgeführt und stellt mit seinen Gebäuden eine bedeutende \nSehenswürdigkeit dar. Die hohe Dichte der Architekturdenkmäler verleihen der Burg den Anblick eines einzigartigen, gut zusammengestellten Gebäudekomplexes von unschätz­\nbarem historischem Wert. \nTag 5 ››  Sighisoara – Crit (Deutschkreutz) – Harman (Honigberg) –  \nBrasov (Kronstadt) – Predeal\nHeute fahren Sie nach Crit, ein für seine Kirchenburg bekanntes Dorf. In diesem Dorf  \nwurde vor mehr als 400 Jahren das erste siebenbürgische Dorfschulrecht erlassen.  \nDie Kirchenburg liegt zusammen mit dem überwiegend in historischer Gestalt erhalten \ngebliebenem Dorf in einer verträumten Hügellandschaft. Weiterfahrt nach Harman. Diese \nbesonderen Kirchformen wurden zum Schutz vor Räubern und Invasoren angelegt und \ndienten nicht nur der Religionsausübung, sondern wurden auch als Rückzugs ­  und Vertei ­\ndigungsbau genutzt. Die Kirchenburg von Harman stammt aus dem Jahre 1280 und ist \nvon einer eigenen Verteidigungsanlage umgeben. Sie fahren weiter nach Brasov.  Reiseverlauf  \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist. \nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 10 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nPreis pro Person:  \nim Doppelzimmer 950 € \nEinzelzimmerzuschlag 150  €Die Stadt wurde im 13. Jahrhundert von den Rittern des Deutschen Ordens gegründet \nund war über Jahrhunderte ein wirtschaftliches und geistiges Zentrum der Sieben ­\nbürger Sachsen, die bis zum 19. Jahrhundert eine Mehrheit der Bevölkerung darstell ­\nten. Sie sehen auf dem Rundgang die Schwarze Kirche, die mittelalterliche Stadt ­\nmauer, den Rathausplatz, das Katharinentor und die kleine versteckte orthodoxe \nKirche. Anschließend fahren Sie nach Predeal.\nTag 6 ›› Predeal – Bran (Törzburg) – Sibiu (Hermannstadt) – Sebes (Mühlbach)\nEin weiterer Höhepunkt der Reise steht heute auf dem Programm, das Schloss Bran . Steil hinauf \nragt das als „Schloss Dracula“  bekannte mittelalterliche Gebäude oberhalb einer Schlucht. Es erin ­\nnert sehr stark an die beschriebene Burg aus dem Roman von Bram Stoker. Inspiriert wurde der Schriftsteller des weltberühmten Romans durch Prinz Vlad III. Dracula. Er lebte im 15. Jahrhundert \nund herrschte über die Walachei. Nach dem Besuch dieses mysteriösen Ortes fahren Sie weiter nach \nSibiu . Das historische Zentrum wartet auf Sie mit uralten Torbögen und verwinkelten Gas ­\nsen. Sie sehen den „Großen Ring“ mit seinen zahlreichen historischen Handels ­  und Handwerk ­\nhäusern und entdecken  die Barock ­ Denkmäler am Hauptplatz: die katholische und evangelische \nKirche und die orthodoxe Kathedrale mit ihrer besonderen Architektur. Anschließend besuchen Sie das \nFreilichtmuseum der traditionellen Volkskultur „Astra“  mit einer Fläche von 96 ha \ninmitten von Wald, Wiesen und Seen. Bei einem Großteil der Gebäude stehen die Innenräume \nmitsamt Originalinventar zur Besichtigung offen. Aus allen Regionen Rumäniens stammen die \nHäuser mit ihrer architektonischen Vielfalt und Handwerkskunstgegenstände auf höchstem Niveau. Abendessen und Übernachtung in Sebes.\nTag 7 ››   Sebes – Alba Iulia (Karlsbur g oder Weißenburg) –  \nTurda (Torenburg) – Cluj-Napoca\nWährend des Rundgangs in Sebes sehen Sie die evangelische Stadtpfarrkirche aus \ndem 13./14. Jahrhundert. An ihrer Stelle befand sich eine romanische Basilika aus dem 12. Jahrhundert, welche 1241 im Mongolensturm zerstört wurde. Der Verlauf der Stadtmauer aus dem 14. Jahrhundert ist heute noch zu erkennen, die Mauer ist in \ngroßen Teilen erhalten. Sie fahren nach  Alba Iulia und besichtigen die orthodoxe und \ndie katholische Kathedrale, letzte war auch Krönungskirche der ungarischen Könige. \nViele historische Bauwerke stammen noch aus der Habsburgerzeit. Die Geschichte \nder Stadt geht auf die Römerzeit zurück. Nach der Annexion Dakiens durch das Römi ­\nsche Reich Anfang des 2. Jahrhunderts n. Chr. wurde hier das Castrum Apulensis ge ­\ngründet, das in den folgenden 160 Jahren als militärisches und wirtschaftliches Zent ­\nrum der Provinz Dacia diente. Das nächste Ziel ist Turda. Bereits in römischer Zeit \nwurde hier und in der Umgebung Salz gewonnen. Sie besichtigen das gleichnamige \nund eines der ältesten und bekanntesten Salzbergwerke in Siebenbürgen. Danach \nmachen Sie eine Weinprobe im Weingut Salina bei Turda. Im Anschluss wird dort \nauch das Abendessen serviert. Übernachtung in Cluj ­ Napoca.\nTag 8 ›› Cluj-Napoca – Deutschland\nDie schöne Winterreise durch das Karpatenland geht heute zu Ende. Sie werden zum Flughafen gebracht, die rumänische Reiseleitung verabschiedet sich von Ihnen. Sie \ntreten Ihre Heimreise an. \nSchloss Dracula\nFreilichtmuseum Astra, Sibiu\nMit der Dampflok von Viseu de Sus nach Comanu St. Michaelskirche, Cluj-Napoca\nRumänischer Tanz in traditionellen Kostümen\nDer fröhliche Friedhof von Sapanta\nSapanta-Kloster\nWeinverkostung Weingut Salina\nSalzbergwerk, Turda\nSeite 27 Seite 26 Kulturhauptstädte 2021  \n T imisoara und Novi Sad   \n \nInklusivleistungen:\n››  Linienflüge Köln/Bonn – Belgrad – Köln/Bonn  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen \ngemäß Programmausschreibung\n››  7 Übernachtungen in guten Mittelklassehotels (****) \n››  Halbpension\n››  Traditionelles Abendessen in Rumänien und Serbien\n››  1 x Weinverkostung in Rumänien \n››  Klosterbesuch in Fruska Gora\n››  Lokale deutschsprechende Reiseleitung (durchgehend)\n››  Lokale Steuern und Abgaben Nicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen und  \nfakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonBuna Ziua Timisoara! Pozdrav Novi Sad! \n„ Seit 2004 vergibt die Europäische Union jährlich an mindestens zwei Städte den \nTitel Kulturhauptstadt Europas . Das soll dazu beitragen, den Reichtum, die Vielfalt \nund die Gemeinsamkeiten des kulturellen Erbes in Europa herauszustellen und ein besseres Verständnis der Bürger Europas füreinander zu ermöglichen. Im Jahr 2021 sind das Elefsina (Griechenland), Timisoara (Rumänien) und Novi Sad (Serbien). \nNovi Sad ist die erste Kulturhauptstadt eines Beitrittslandes. Für jede Kulturhaupt-\nstadt Europas sind 1,5 Millionen Euro aus dem Programm „Kreatives Europa“ vor-\ngesehen. Diese Finanzspritze hilft nicht nur den Städten bei ihrer Erneuerung und \nModernisierung, sondern trägt auch dazu bei, die Straßen und Gebäude in ihrer \nSchönheit zu erhalten. Während dieser Rundreise werden Sie zwei der Kulturhaupt-\nstädte 2021 kennenlernen: Timisoara in Rumänien und Novi Sad in Serbien.“Ihre Reiseroute:RUMÄNIEN\nBelgrad\nSERBIEN\nKOSOVONovi  \nSadTimisoara\n   R undreise durch die historische Region Banat\n   K ulturprogramm Serbien und Rumänien\n   Klosterbesuch in F ruska Gora\n   T raditionelles Essen und Weinverkostung\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Sarah Fous\n 07.05.  - 14.05.2021\n 11.10.  - 18.10.2021\nBULGARIENMOLDAWIENUKRAINE\nUNGARN\nSeite 29 Seite 28Tag 1 ›› Deutschland – Belgrad\nFlug nach Belgrad, Empfang und Begrüßung am Flughafen durch  \ndie lokale deutschsprechende Reiseleitung, Transfer zum Hotel.\nTag 2 ›› Belgrad – Vrsac – Timisoara\nNach dem Frühstück fahren Sie in Richtung rumänische Grenze. Auf dem Weg \nmachen Sie einen Stopp in einer kleinen Stadt Vrsac (zu Deutsch: Werschatz).  \nSie besichtigen die Festung oberhalb der Stadt mit einem Turm aus dem  \n15. Jahrhundert, den gut erhaltenen Stadtkern, das Rathaus (Magistrat), die Dom ­\nkirche des Hl. Nikolaus und das Kloster Mesic. Auf dem Weg nach Timisoara  \nsehen Sie zahlreiche Weinfelder. Kein Wunder, denn die Gegend rund um Vrsac \nist berühmt für ihre Weißweine. Ankunft in Timisoara, Sie beziehen Ihr Hotel.\nTag 3 ›› Timisoara (zu Deutsch: Temeschwar oder Temeschburg)\nHeute besichtigen Sie die Kulturhauptstadt 2021 Timisoara . Sie befindet sich in \nder historischen Region Banat im Westen Rumäniens und ist nach Bukarest und \nCluj­ Napoca die drittgrößte Stadt des Landes. Timisoara wurde seit Jahrhunder ­\nten vom friedlichen Zusammenleben verschiedener Nationalitäten geprägt:  \nMagyaren, Deutsche, Serben, Roma, Schweizer, Italiener. Heute gibt es noch  \nca. 10.000 Menschen mit der Muttersprache Deutsch in und um Timisoara. Das sind die Banater Schwaben. Die Stadt wird maßgeblich von mehr als 14.500 historischen Gebäu ­\nden geprägt und hat den Beinamen „Klein ­Wien “. Sie sehen den alten Festungskern der \nStadt rund um den Domplatz mit den Kirchen und Palais, den barocken Dom, die ser ­\nbisch ­orthodo xe Kathedrale. Die Stadt unterhält zahlreiche Rosen ­  und Parkanlagen. Sie \nsehen das Nationaltheater und das Opernhaus, wo auf Rumänisch, Deutsch und Ungarisch gespielt wird. Gleich südlich davon, auf dem Siegesplatz (Piata Victoriei), proklamierten \n1989 die Fahnen schwenkenden Demonstranten das Ende der Herrschaft des Diktators  \n Ceausescu. Hier steht die rumänisch ­orthodo xe Kathedrale mit ihren rot ­ grün gemusterten \nZiegeldächern. Die erste europäische Stadt mit elektrischer Straßenbeleuchtung \n(1884) ist heute ein westlich geprägtes Wirtschaftszentrum. Auch deutsche Unter ­\nnehmen wie Siemens und Continental siedeln sich in Timisoara an. Am Abend fahren Sie nach Recas und genießen auf einem Weingut das rumänische Abend -\nessen mit Weinverkostung.\nTag 4 ›› Timisoara – Srpske Crnja – Zrenjanin – Novi Sad\nNach dem Frühstück machen Sie sich auf den Weg nach Serbien. Die Fahrt führt \nSie vorbei an Srpske Crnja (serbische Schwärze) an der rumänischen Grenze. \nDer Ort ist umringt von agrarwirtschaftlich genutzten Feldern mit fruchtbarem \nBoden. Sie machen Stopp in  Zrenjanin und besichtigen den alten Stadtkern mit \nden Gebäuden aus dem 19. und Anfang des 20. Jahrhunderts. Sie sehen den \nPlatz der Freiheit mit dem Rathaus und der römisch ­katholischen Kathedrale \nSt. Johannes Nepomuk. Sie spazieren entlang der Stadtseen, die durch die  \nTeilung des verlassenen Flusslaufs des Begej entstanden sind. Anschließend \nfahren Sie nach Novi Sad, in die zweite Kulturhauptstadt 2021. \nTag 5 ›› Novi Sad\nDie Hauptstadt der Provinz Vojvodina atmet noch den Charme des österreichisch ­ungarischen \nKaiserreiches. 1748 verlieh Kaiserin Maria Theresia der Stadt Rechte einer königlichen Freistadt \nund nannte sie „Neoplanta“. Später wurde die Stadt auf Serbisch „Novi Sad“ genannt und ent ­\nwickelte sich rasch zu einem wirtschaftlichen und vor allem kulturellen Zentrum der Serben. Die Stadt besteht aus zwei Teilen: Novi Sad nördlich der Donau und Petrovaradin südlich der Donau. Sie sehen die gepflegte Altstadt von Novi Sad. In der zentralen Fußgängerzone um den \nzentralen Freiheitsplatz (Trg slobode) stehen die bunt angestrichenen und stuckverzierten \nalten Bürgerhäuser aus der Zeit, als die Stadt noch Neusatz hieß. Den historischen Stadtkern \nbilden die Donaustraße und die Zmaj ­ Jovina ­S traße. Die meisten Gebäude stammen aus dem \n18. Jahrhundert und sind von großem kulturhistorischem Wert. Novi Sad ist eine Universitäts ­  \nund Messestadt, hier finden Festivals und Veranstaltungen statt. Vom Freiheitsplatz geht die „Zmaj Jovina“ genannte Fußgängerzone ab. Südlich des Platzes verläuft die Haupteinkaufs ­\nstraße, der „Bulevar Mihajla Pupina“. Die Straße läuft direkt auf die Hauptbrücke und damit auf die Festung Petrovaradin (Peterwardein) zu, die gegenüber der Stadt thront. \n Reiseverlauf  \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 10 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nPanorama von BelgradPreis pro Person:  \nim Doppelzimmer 1055 € \nEinzelzimmerzuschlag 150  €Tag 6 ›› Novi Sad – Fruska Gora – Belgrad\nHeute entdecken Sie die Festung Petrovaradin, die auch Gibraltar an \nder Donau genannt wird. Sie sehen die historische Anlage, errichtet im \n17. und 18. Jahrhundert zum Zweck der Verteidigung gegen die osmani ­\nsche Invasion. Im Stadtteil Petrovaradin sieht man noch die schönen \nFassaden der früheren Pracht. Es gibt hier viele Künstlerateliers, Galeri­\nen und Museen. Hier findet jedes Jahr das größte Musikfestival Serbiens statt. Sie fahren nach Sremski Karlovci  (zu Deutsch: Karlowitz) an der \nDonau. Während der Besichtigung bewundern Sie die barocke Altstadt, das Gymnasium von Karlovci – Serbiens älteste Oberschule, die Dom­\nkirche des heiligen Nikolaus und den Patriarchenhof. In dieser Stadt wurde 1699 der „Karlowitzer \nFrieden“ zwischen den Türken und den Habsburgern geschlossen. Der Weg nach Belgrad führt \ndurch den Nationalpark Fruska Gora\n. Hier gibt es 17 aktive Klöster der Serbisch ­Orthodo xen \nKirche. Sie besuchen das Kloster Krusedol aus dem 16. Jahrhundert. Es wird gern gesehen, \nwenn man die Schultern bedeckt, und die Hose oder der Rock über die Knie reichen. Könige, \nPatriarchen und Fürsten fanden hier ihre letzte Ruhestätte. Das Kloster Grgeteg aus dem  \n15. Jahrhundert gehört zu den meistbesuchten heiligen Plätzen in Fruska Gora. Hier befindet \nsich die berühmte und wertvolle Ikone der Heiligen Jungfrau Maria. Weiterfahrt nach Belgrad.\nTag 7 ›› Belgrad\nVormittags machen Sie eine Stadtrundfahrt durch Belgrad („Weiße Stadt“). Die \nserbische Hauptstadt ist eine Kulturmetropole, eine Messestadt, das größte In ­\ndustriezentrum des Landes und ein europäischer Verkehrsknotenpunkt. Sie erfah ­\nren Wissenswertes sowohl über die Glanzzeit Belgrads als jugoslawische und ser ­\nbische Hauptstadt als auch über seine lange Geschichte. Gegründet von thrakischen und skythischen Stämmen, erlebte die Stadt an der Donau die Herrschaft der Rö ­\nmer, vermittelte zwischen Byzanz und Europa, trotzte der osmanischen Eroberung \nund spielte eine wichtige Rolle im letzten Jugoslawienkrieg. Sie sehen die Festung \nKalemegdan, die Flaniermeile und die altbelgrader Prachtstraße Knez Mihailova \n(Fürst ­Michael ­S tr.), das Nationaltheater, den Dom des heiligen Sava und die histori ­\nsche Altstadt. Die Stadt vermittelt durch ihre Lage zwischen Orient und Okzident eine \neinzigartige kulturelle Mischung. Der serbische Patriarch, der serbisch ­orthodo xe Syn ­\nod und das katholische Bistum haben hier ihren Sitz. Der Nachmittag steht Ihnen zur \nfreien Verfügung. Am Abend erwartet Sie ein traditionelles serbisches Abendessen.\nTag 8 ›› Belgrad – Deutschland\nTransfer zum Flughafen, Heimflug.\nGlockenturm, Novi Sad\nTraditionelle Speisen und Weinverkostung\nPlatz der Freiheit, Timisoara\nSt. Sava Cathedral\nZrenjanin \nKloster Krusedol, Fruska Gora\nBanater Schwaben\nSeite 31 Seite 30 Geheimtipp Balkan:  \n Schmelztiegel  \n der Geschichte  \n 02.06.  - 16.06.2021\nNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen und  \nfakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person„ Spricht man vom „Balkan“, ist damit eine geographisch nicht eindeutig definierte \nHalbinsel im Südosten Europas zwischen dem Mittelmeer und dem Schwarzen \nMeer gemeint. Dieser Teil Europas ist multikulturell und sprachlich stark geglie-\ndert. Seit dem Altertum durchwanderten viele Völker den Balkan oder ließen sich \nnieder, was auch bedeutet, dass man hier viele unterschiedliche Religionen findet. \nHier leben katholische, evangelische und orthodoxe Christen, Muslime und Juden. Leider führten diese Unterschiede in der Vergangenheit schon oft zu Konflikten. Große Reiche haben Kriege miteinander geführt, um den Balkan für sich zu ge-\nwinnen und wichtige Handelswege zu beherrschen. Der erste Weltkrieg begann 1914 auf dem Balkan nach dem Attentat von Sarajewo. In den 1990er Jahren führte der Zerfall des Staates Jugoslawien zu neuen Kriegen. Aktuell herrscht \nauf dem ganzen Balkan der langersehnte Frieden. Viele Länder gehören zur EU.  \nEs wird viel in die Infrastruktur und den Tourismus investiert. Massentourismus ist hier jedoch noch Fehlanzeige und qualifiziert die Region somit für unseren  \nGeheimtipp. Wie laden Sie auf eine landschaftlich und kulturhistorisch beein-\ndruckende Reise durch den Balkan ein. Sie werden die Gastfreundlichkeit der \nMenschen, die Vielfalt und die faszinie-\nrenden Gegensätze des Balkans hautnah \nerleben.“\n   R undreise durch sieben Balkan-Länder\n   Sechs UNESC O-Welterbestätte\n   R osenfestival in Bulgarien, Verkostungen\n   T raditionelles Abendessen in jedem Land\n    Wanderung am Olymp\n    Bootsfahrt in MontenegroRumänien – Bulgarien – Nordmazedonien – \nGriechenland – Albanien – Montenegro –  \nBosnien-Herzegowina \nInklusivleistungen:\n››  Linienflüge Düsseldorf – Cluj-Napoca /  \nSarajevo – Düsseldorf in der Economy-Class  inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  14 Übernachtungen in guten Mittelklassehotels  (*** bis ****) \n››  Halbpension (Abendessen oder Mittagessen)  gemäß Programmbeschreibung\n››  Schinkenverkostung in Njegusi (Montenegro)\n››  Kaffee und Baklava in Mostar (Bosnien-Herzegowina)\n››  Besuch der Rosendestillerie in Kazanlak (Bulgarien)\n››  2 x Weinproben (Nordmazedonien und Albanien)\n››  Lokale deutschsprechende Reiseleitung in allen sieben bereisten Ländern\n››  Reisebegleitung durch den ADAC Nordrhein e.V.\n››  Lokale Steuern und Abgaben \nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihre Reisebegleitung   \n Liudmyla Derichsweiler\nSeite 33 Seite 32Tag 1 ›› Deutschland – Cluj-Napoca\nAnkunft am Flughafen Cluj ­ Napoca, Empfang und Begrüßung durch die \nlokale deutschsprechende Reiseleitung und Transfer zu Ihrem Hotel.  \nSie befinden sich in Transsilvanien, zu Deutsch: Siebenbürgen. Gleich im \nAnschluß machen Sie einen Stadtrundgang in der Altstadt von Cluj-\nNapoca. Die Sehenswürdigkeiten von der Stadt befinden sich vor allem \nin der Innenstadt, deren historische Gebäude weitgehend erhalten  \ngeblieben sind. Sie sehen die imposante katholische St. Michaelskirche, die Spiegelstraße, die Piaristenkirche und die orthodoxe Kathedrale. \nCluj­ Napoca ist heute ein modernes Universitätszentrum mit regem \nkulturellem Leben. \nTag 2 ››  Cluj-Napoca (Klausenburg) – Alba Iulia (Karlsburg oder Weißenburg) – Brasov (Kronstadt)\nNach dem Frühstück fahren Sie nach Alba Iulia. Nach der Stadtbesichtigung mit \nvielen historischen Bauwerken fahren Sie weiter in Richtung Sibiu und besuchen das Freilichtmuseum der traditionellen Volkskultur „Astra“ mit einer Fläche von \n96 ha inmitten von Wald, Wiesen und Seen. Bei einem Großteil der Gebäude aus allen Regionen Rumäniens stehen die Innenräume mitsamt Originalinventar zur  \nBesichtigung offen. Am Nachmittag erreichen Sie Brasov, eine weitere Siedlung der \ndeutschen Kolonisten in Siebenbürgen. Die Stadt Brasov wurde im 13. Jahrhundert \nvon den Rittern des Deutschen Ordens gegründet und war über Jahrhunderte ein wirtschaftliches und geistiges Zentrum der Siebenbürger Sachsen, die bis zum  \n19. Jahrhundert eine Mehrheit der Bevölkerung darstellten. Sie sehen den guterhalte ­ nen  \nmittelalterlichen Rathausplatz und die Schwarze Kirche.\nTag 3 ››  Brasov – Bran (Törzburg) – Bukarest\nHeute erwartet Sie ein weiterer Höhepunkt der Reise,  Schloss Bran. Bevor Sie das \nSchloss betreten, bekommen Sie eine Knoblauchkette für Ihren eigenen Schutz, schließlich könnten Sie hier auf Dracula treffen. Während der Innenbesichtigung  \nerfahren Sie mehr über die Geschichte des berühmten Vampirs. Unsere Reise führt  \nin die Hauptstadt Rumäniens, Bukarest. Sie machen eine Stadtrundfahrt und sehen \nden Parlamentspalast, eines der flächenmäßig größten Gebäude der Welt, den Uni­versitätsplatz, den Römischen Platz und fahren am Triumphbogen vorbei. Am Abend \nerwartet Sie ein traditionell rumänisches Abendessen.Tag 4 ››  Bukarest – Russe – Veliko Tarnowo\nSie fahren über die Grenze Giurgiu – Russe nach Bulgarien. Weliko Tarnowo , einst \ndie Hauptstadt des „Zweiten Bulgarischen Reiches“, welche sich auf drei Hügeln \nam Ufer der Jantra erhebt. Sie besichtigen den gewaltigen Festungskompex  \nTsarewets aus dem Mittelalter, auf dem gleichnamigen Hügel. Oft wurde diese \nFestung verglichen mit Rom und Konstantinopel in ihrer Pracht. Anschließend spa­\nzieren Sie durch die Samowodska ­S traße, dort werden den Passanten einige der \ntraditionellen Handwerkstechniken vorgeführt. Am Abend erstrahlen die histori ­\nschen Kulissen der alten Zarenstadt bei einer Licht- und Ton-Show. Hier können \nseltene Rotweine wie Mavrud oder Melnik mit den bulgarischen Spezialitäten \nprobiert werden. \nTag 5 ››  Weliko Tarnowo – Kazanlak – Plowdiw\nDas antike Seuthopolis (heute Kazanlak), ein Städtchen im Tal der Rosen , ist heute unser nächs ­\ntes Ziel. Die Luft hier trägt den Duft der Blumen. Von hier stammt das berühmte und kostbare Rosenöl, das auf den großen Feldern gedeiht und seit Jahrhunderten produziert wird. Natürlich darf bei dieser Reise der Besuch einer Rosendestillerie nicht fehlen. Der Duft der Rosen wird Sie \nbis nach Plowdiw begleiten. Die Stadt Plowdiw, das antike Philippopolis , zählt zu den größten \nund schönsten Städten Thrakiens. Sie liegt auf sechs Hügeln am Fluss Marica. Der Weg zur Alt ­\nstadt führt vom Römischen Stadion über eine Treppe an der Kirche Sv. Bogorodica („Heilige \nMuttergottes“) aus dem 19. Jahrhundert und dann durch Kopfsteinpflastergässchen zum Römi ­\nschen Amphitheater aus dem 2. Jahrhundert. Hier finden Theateraufführungen und Konzerte \nstatt. Sie sehen die schönen Patrizierhäuser, die mit Malereien und Schnitzereien versehen \nsind. Heute wartet auf Sie ein schmackhaftes bulgarisches Abendessen.\nTag 6 ››  Plowdiw – Sofia – Skopje\nHeute führt uns die Reise in die bulgarische Hauptstadt Sofia. Die Metropole wurde von unter ­\nschiedlichen Epochen geprägt und blickt auf eine sehr lange Geschichte zurück. Während der Stadt ­\nrundfahrt lernen Sie die wichtigsten Sehenswürdigkeiten der Stadt kennen, unter anderem die  \nAlexander ­ Newski ­ Kathedrale – die größte Kirche der Balkanhalbinsel (UNESCO ­W eltkulturerbe), \ndie vom römischen Kaiser Justinian erbaute St. Sofia Kirche und die Rotunde des Heiligen Georg – \ndas älteste, von den Römern errichtete Gebäude in Sofia. In Sofia treffen alle drei Weltreligionen \naufeinander. Sie fahren in Richtung nordmazedonische Grenze. Auf der Fahrt besichtigen Sie das \nKloster Sv. Joakim Osogowski in Kriwa Palanka . Der Heilige Joakim Osogovski lebte an diesem Ort \nals einsiedlerischer Mönch im 11. Jahrhundert. Sie erreichen die Hauptstadt Nordmazedoniens Skop ­\nje. Nach der langen Fahrt genießen Sie den  Abend mit mazedonischen Spezialitäten und Musik in \neinem Restaurant in Skopje.\nTag 7 ››  Skopje – Stobi – Pella – Thessaloniki\nVon der historischen Stadt der Römerzeit oder der der Byzantiner und Osmanen ist nicht mehr viel zu sehen. Die \nErdbeben zerstörten zuletzt 1963 die nordmazedonische Hauptstadt. Auf der Stadtbesichtigung von Skopje sehen \nSie die Altstadt mit der Festung Kale und dem großen Bazar. Im Anschluss Besichtigung der Neustadt mit dem \nAlexander ­ Brunnen und dem Mutter ­Ther esa ­ Haus. Wahrzeichen der Stadt sind das weit sichtbare, beleuchtete \nMillenniums ­ Kreuz auf dem Berg Vodno und die geschichtspolitische, riesige Bronzestatue Alexander des Gro -\nßen auf dem Mazedonien ­Platz. Sie fahren von Skopje in Richtung Süden und besichtigen die Ausgrabungen \nvon Stobi. Anschließend verkosten Sie hervorragende mazedonische Weine. Die Reise führt in Richtung grie ­\nchische Grenze. Auf der Fahrt nach Thessaloniki steht noch eine wichtige Besichtigung an: die Ausgrabungs -\nstätte von Pella, dem Geburtsort Alexander des Großen. Pella war in der Antike die Hauptstadt von Makedo ­\nnien. Hier herrschten damals die bedeutendsten Könige des Landes, Philipp II. und sein Sohn Alexander.\nTag 8 ››  Thessaloniki – Vergina – Dion – Kalambaka\nVormittags besichtigen Sie die bedeutendste archäologische Stätte Nordgriechenlands in Vergina. Dort stand in einem Grab eine goldene Kiste (Larnax) mit den sterblichen Über ­\nresten des makedonischen Königs Philipp II. Die perfekt gearbeiteten Grabbeigaben aus \nGold und Elfenbein sowie ein elfenbeinernes Porträt wiesen eindeutig darauf hin. Sie fah ­\nren weiter nach Süden, ins „Dorf der Götter“ Dion  vor der Kulisse des Götterberges \nOlymp. Alexander der Große hielt sich hier persönlich auf, um die guten Geister von Zeus für sich zu gewinnen, bevor er zur Eroberung von neuen Gebieten in Kleinasien aufbrach. \nIn Dion fanden die Olympischen Spiele des Nordens mehrere Jahrhunderte lang statt.  \nSie unternehmen eine kleine Wanderung (ca. vier km) im Nordolympus. Nach dem ge ­\nmeinsamen Mittagessen fahren Sie weiter zu den berühmten Meteora-Klöstern, die auf \nhohen Sandsteinfelsen gebaut wurden. Sie besichtigen ein Kloster von Innen und be ­\nstaunen das atemberaubende Panorama. Von 24 einzelnen Klöstern und Eremitagen \nsind heute nur noch sechs bewohnt. Die anderen sind sehr schwer zu erreichen, viele \nwurden wegen Einsturzgefahr verlassen. Übernachtung in Kalambaka. Reiseverlauf  \nMeteora-Kloster\nMazedonien-Platz, Skopje\nRosenpflückfestival, BulgarienIhre Reiseroute:\nAltstadt Brasov, Rumänien\nSchloss BranRUMÄNIEN\nBULGARIEN\nGRIECHENLANDNORD- \nMAZEDONIENBOZNIEN UND \nHERZEGOWINA\nALBANIENMONTENEGROCluj-Napoca\nBrasov\nBukarest\nVeliko Tarnowo\nPlowdiwSofia\nSkopje\nThessaloniki\nSarandaBeratTiranaTrebinjeMostarSarajewo\nBulgarische Küche\nMünze mit Vergina-SternButrintKalambakaSERBIEN\nKOSOVO Podgorica\nTypische Bauernhäuser, Astra, Sibiu, Rumänien\nSeite 35 Seite 34Tag 9 ››  Kalambaka – Ioannina – Butrint – Saranda\nNach dem Frühstück fahren Sie nach Ioannina. Die Stadt liegt auf einer Höhe von \netwa 480 m am Westufer des Pamvotida ­Sees. Gegründet von den R ömern, war sie \nbis 1430 christlich, danach folgte eine lange Osmanenherrschaft, die das Stadtbild \nentscheidend geprägt hat. Ab 1807 herrschte der „Löwe von Janina“, der berühmte \nAli Pascha, von Ioannina aus über große Teile Albaniens und Griechenlands. Er \nstützte sich dabei auf albanische Kämpfer seines Stammes und auf griechische Aufständische, die mit der Osmanenherrschaft unzufrieden waren. Seine Herr ­\nschaft wurde 1822 mit seiner Ermordung beendet. Die griechischen Streitkräfte haben Ioannina erst 1913 endgültig von den Osmanen befreit. Sie überqueren die \nGrenze nach Albanien. Das erste albanische UNESCO ­W eltkulturerbe Butrint war \neinst griechische Kolonie und später bedeutende römische Stadt. Von der antiken Stadt sind noch die Rui ­\nnen von diversen Gebäuden wie Wohnhäuser, Kirchen, Baptisterium und Bäder, das Theater sowie die Stadt ­\nmauer mit Toren erhalten. Sie sehen auch Ruinen der Festung von Ali Pascha aus dem frühen 19. Jahrhun ­\ndert. Sie lassen den Tag bei einem albanischen Abendessen auf der Festung hoch über Saranda ausklingen.\nTag 10 ›› Saranda – Gjirokaster – Cobo Weingut – Berat\nAuf dem Weg nach Gjirokaster machen Sie eine kurze Pause an der Karstquelle „Syri i Kaltër“ (blaues \nAuge). Das Wasser tritt unter hohem Druck aus einem Quelltopf hervor, dessen genaue Tiefe noch nicht erkundet werden konnte. Weiterfahrt nach Gjirokaster\n, ein weiteres UNESCO ­W eltkulturerbe. Diese Stadt \nist eine der ältesten des Landes und ein wichtiges kulturelles Zentrum Südalbaniens. Den Beinamen „Stadt der 1000 Stufen“ verdankt Gjirokastra seinem einzigartigen Stadtbild. Markante, kleinen Trutz ­\nburgen ähnelnde Steinhäuser prägen seit Jahrhunderten die Viertel um die Burg herum, die heutige Altstadt. Auf dem Weg nach Berat besuchen Sie das Weingut Cobo und verkosten albanische Weine. Anschließend fahren Sie nach Berat, die „Stadt der 1000 Fenster“.  \nSie wurde 1961 offiziell zur Museumsstadt ernannt und gehört seit 2008 zum UNESCO ­W elt­\nerbe. Die Altstadt steht unter besonderem Schutz: In drei Stadtteilen mit den typischen weißen Häusern, mit vielen Moscheen und Kirchen sind Neubauten verboten. Berat gilt als \neine der wichtigsten Sehenswürdigkeiten Albaniens.\nTag 11 ›› Berat – Tirana – Shkoder\nHeute besuchen wir die albanische Hauptstadt Tirana. Im 6. Jahrhundert ließ der  \nrömische Kaiser Justinian I. eine Festung bauen, deren Mauern noch heute im Stadt ­\nzentrum zu sehen sind. Tirana blieb lange klein und unbedeutend, bis der Ort 1920 zur \nHauptstadt Albaniens wurde. Die Stadtrundfahrt führt zum Skanderbeg ­ Platz mit  \nReiterstandbild von Skanderbeg, wo Demonstranten 1991 die überlebensgroße Statue des ehemaligen albanischen Herrschers Enver Hoxha stürzten. Sie sehen das Rathaus \nund die alte Eth’hem ­Bey­Moschee. Die R eligionen werden in Albanien gegenseitig \nrespektiert, man lebt friedlich miteinander. Sie fahren weiter in die nördlichste Stadt \nAlbaniens, nach Shkoder. Die Stadt hat eine bewegte Geschichte hinter sich: Römer, \nSerben, Venezianer, Türken und Österreicher bestimmten ihr Schicksal. Shkoder war \neine der wichtigsten Städte Albaniens – die heimliche Hauptstadt. Das ruhige Leben, im Gegensatz zu Tirana ohne allzu viel Hektik, macht gerade den Reiz von Shkoder \naus. Sie ist das Tor zur unzugänglichen wilden Bergwelt der albanischen Alpen.  \nVor deren Kulisse erstreckt sich der riesige Shkoder-See, ein Paradies für Vögel und \nFische, durch den auch die Staatsgrenze zu Montenegro verläuft. \nTag 12 ›› Shkoder – Podgorica – Cetinje – Njegusi – Budva\nSie fahren in die montenegrinische Hauptstadt Podgorica. Seit dem 3. Juni 2006 \nist Montenegro der jüngste Staat Europas und einer der kleinsten. Podgorica ist \ndas politische, wirtschaftliche und kulturelle Zentrum Montenegros. Die Stadt liegt in der weiten Ebene an den Flüssen Ribnica und Moraca. In der Stadt befin ­\ndet sich das Nationaltheater Montenegros, das archäologische Museum und ver ­\nschiedene Galerien. Nach der Stadtrundfahrt durch Podgorica geht die Reise wei­ter nach Cetinje, in die alte Hauptstadt von Montenegro. Sie machen einen \nStadtrundgang und besuchen den Königspalast. Danach fahren Sie nach Njegusi. \nIn diesem Dorf gibt es einen sehr guten Schinken, den Sie verkosten werden. Auf \nder Talfahrt genießen Sie den wunderbaren Blick auf den Fjord von Kotor. Weiter ­\nfahrt in die Küstenstadt Budva. Abendessen in einem Hafenrestaurant in Budva. Reiseverlauf  \nTag 13 ›› Budva – Kotor – Perast – Trebinje\nBudva ist die älteste Stadt Montenegros. Sie wurde 1979 bei einem Erdbeben fast \nvöllig zerstört, aber dann originalgetreu wiederaufgebaut. Die Altstadt ist von \neiner mittelalterlichen Mauer umgeben und steht unter Denkmalschutz. Sie ma ­\nchen einen Rundgang und bewundern die venezianisch geprägte Altstadt. Sie \nfahren mit dem Schiff zu der kleinen Insel Sveti Nikola – zum wohl meistfotogra­\nfierten Motiv von Montenegro. Weiterfahrt nach Kotor, dessen mittelalterliche \nArchitektur zum Weltkulturerbe der UNESCO zählt. Das romanische Gotteshaus \nSt. Tryphon stammt aus dem 12. Jahrhundert und gilt als Wahrzeichen von Kotor. \nEs birgt die Reliquien des Schutzpatrons der Stadt, des heiligen Tryphon. Im In ­\nnern der dreischiffigen Basilika sind Reste von byzantinischen Fresken aus dem \n14. Jahrhundert erhalten. 12 km von Kotor entfernt liegt Perast. Bootsfahrt zur \nInsel und der gleichnamigen Kirche „Maria vom Felsen“ . Anschließend überque ­\nren Sie die bosnische Grenze und beziehen Ihr Hotel in Trebinje (Bosnien).\nTag 14 ›› Trebinje – Mostar – Sarajewo\nDie letzte Etappe führt Sie zunächst nach Mostar. Wahrzeichen der Stadt ist die osmani ­\nsche Brücke Stari Most über die Neretva . 1566 war die Einbogenkonstruktion von dem \nArchitekten Mimar Hajrudin erbaut worden – ein Meisterwerk der Ingenieurskunst. Nach \nihrer Zerstörung 1993 wurde sie ab 1996 wiederaufgebaut und 2004 feierlich eröffnet. Seit \n2005 gehört die Brücke und die Altstadt von Mostar zum UNESCO ­W eltkulturerbe. Viele \nkleine Häuser stammen noch aus der osmanischen Zeit, wie z. B. das Türkische Haus, wo Sie mit dem  türkischen Kaffee und Baklava  (Blätterteiggebäck) herzlich begrüßt werden. \nWeiterfahrt nach Sarajewo. Das Nebeneinander religiöser Bauwerke, wie \nder katholischen Kathedrale von 1889, der alten serbisch ­orthodo xen Kirche \naus dem 16. Jahrhundert und mehrerer Synagogen, hatte der Stadt einst zu dem schönen Beinamen „europäisches Jerusalem“ verholfen. Die reiche Ge ­\nschichte bezeugen das historische Zentrum, der Bazar, die Gazi ­Hus­\nrev­Beg­Moschee, Ali ­ Pascha ­Moschee, Lateinerbrücke und der Sara ­\njewo ­T unnel (1992 ­1995). In dieser einmaligen S tadt genießen Sie das \nAbendessen in einem traditionellen bosnischen Restaurant.\nTag 15 ›› Sarajewo – Deutschland\nTransfer zum Flughafen Sarajewo. Die Reise durch den Balkan ist zu Ende. \nDie lokale Reiseleitung verabschiedet sich von Ihnen und wünscht Ihnen \neine gute Heimreise.\nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: Reisepass, der bei Einreise noch mindestens  \nsechs Monate gültig sein muss. \nBudva, MontenegroPreis pro Person:  \nim Doppelzimmer 1995  € \nEinzelzimmerzuschlag 300  €\nBerat, Stadt der 1000 Fenster\nBasar in Gjirokaster, Albanien\nSchinken aus MontenegroAlbanische Weine\nBucht von Kotor, Montenegro\nAmphitheater, Butrint, Albanien\nBaklava und Kaffee\nSarajewo, Bosnien\nSeite 37 Seite 36 Zwischen Ararat  \n und Kasbek  \n 25.06.  - 09.07.2021\n 17.09.  - 01.10.2021\nInklusivleistungen:\n››  Linienflüge Köln/Bonn – Erewan / Tbilissi – Köln/Bonn  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  13 Übernachtungen in guten Mittelklassehotels (****),  1 Übernachtung in Goris (***)\n››  Halbpension (Abendessen oder Mittagessen)  gemäß Programmbeschreibung\n››  Verkostungen, Weinproben und Kochkurse \n››  Mittagessen bei einer Winzerfamilie in Georgien\n››  Fahrt mit der Seilbahn über die Worotan-Schlucht  zum Kloster Tatev\n››  Fahrt im Geländewagen von Kasbegi bis Tsminda Sameba \n››  Lokale deutschsprechende Reiseleitung (durchgehend) \n››  Reisebegleitung durch den ADAC Nordrhein e.V.\n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  und fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonBarev Hayastan! Gamarjoba Sakartvelo! \n„ Unsere Reise führt in den Kaukasus, eine Region zwischen dem Schwarzen \nund dem Kaspischen Meer, wo Asien und Europa aufeinandertreffen.  \nDer Kaukasus ist eine Ökoregion der Superlative: Vom Gletscher bis zur  \nHalbwüste, von der Bergwiese bis zum Regenwald. Hier findet man noch  die letzten Leoparden Europas aber auch andere seltene und endemische Arten, \ndie nirgendwo sonst auf der Welt vorkommen. Das Gebiet war immer wieder \nSchauplatz ethnischer Auseinandersetzungen und Spielball der Großmächte. Hier leben etwa 50 Völker, viele mit eigener Sprache und auch mit eigener \nSchrift, wie zum Beispiel die Armenier und Georgier. Diese Reise führt in  \ndie recht unbekannten, geheimnisvollen und sehr gastfreundlichen Länder. \nDen Massentourismus gibt es hier noch nicht.“GEORGIEN\nARMENIEN\nErewanTbilissi \n   Das erste christliche Land der W elt am Ararat\n   Alte Klöster und moderne K unst in Armenien\n   Ber g Kasbek (5047 m) im Großen Kaukasus \n   Antike Höhlenstädte und F estungen in Georgien\n   V erkostungen und Weintradition\nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihre Reisebegleitung   \n Liudmyla Derichsweiler\nSeite 39 Seite 38Armenien  \nDas kleine Land liegt im gleichnamigen \nHochland zwischen Georgien, Aserbeidschan, dem Iran und der Türkei. Der Ararat gilt als christlicher Berg der Arche Noah und Ur-\nsprung der Menschheit. Als Berg, an dessen \nFuß sich seit dem 3. Jahrtausend v. Chr. Men-schen angesiedelt haben. Dieses kleine Land hat  eine reiche und bewegte Geschichte. Mal war Armenien  ein Großreich und erstreckte sich ca. 95 – 55 v. Chr. vom Kaspischen bis zum Mittelmeer, mal nur eine kleine Provinz im Persischen oder  \nRussischen Reich. Armenien ist das erste christliche Land der Welt.  \nDie Erhebung des Christentums als Staatsreligion fand um 301 (historisch um 314) n.Chr. statt. Ca. 30 Jahre später schloss sich auch Georgien an.\n Reiseverlauf  \nTag 1 ›› Deutschland – Erewan\nAbflug nach Erewan.\nTag 2 ›› Erewan\nAnkunft am frühen Morgen, Empfang und Begrüßung durch die \nlokale deutschsprechende Reiseleitung und Transfer zum Hotel. \nZeit zum Ausruhen. Nach dem Frühstück erkunden Sie eine der ältesten Städte der Welt, \nErewan . Über der Stadt thront der  \nberühmte biblische Berg Ararat (5156 m) . Während der Stadt ­\nrundfahrt genießen Sie die Aussicht von der Cascade – einer mar ­\nmorweißen Steintreppe, die Sie mit ihren 572 Stufen direkt  \nins Stadtzentrum führt. An beiden Seiten der Treppe sind kleine Galerien der modernen Kunst. Sie sehen die Zizernakaberd \n(Schwalbenfestung), das Denkmal Mutter Armenien, die Oper, \nden Platz der Republik, das Gebäude des legendären Radio  \nErewan, die Universitätsinsel und besuchen \nMatenadaran , das \nZentralarchiv der alten Schriften. \nTag 3 ›› Erewan – Etschmiadsin – Zwartnots –Erewan\nHeute besuchen Sie das religiöse Zentrum Armeniens, Etschmiadsin . Auf \nder Fahrt sehen Sie zunächst die Hripsime Kirche  aus dem 7. Jahrhundert. \nAnschließend besichtigen Sie die als Weltkulturerbe geschützte Kathedrale \ndes St. Etschmiadsin , das geistliche Zentrum Armeniens, eine der ersten \nKirchen der Welt, erbaut im Jahre 303 n. Chr. Der christliche Glaube hat die \narmenische Kultur derart geformt, dass er die gesamte Struktur des Landes \ndurchdringt. Mittagessen in Etschmiadsin. Auf der Rückfahrt sehen Sie den imposanten \nZwartnots , „Tempel der Himmelsengel“, ebenfalls UNESCO ­W elt­\nkulturerbe. Sie haben Zeit für einen Besuch des Kunst- und Handwerker -\nmarktes und einen Bummel in Erewan. Ihr Reise  leiter wir d bei der Freizeitge ­\nstaltung gerne behilflich sein.Tag 4 ›› Erewan – Garni – Geghard – Erewan \nHeute machen Sie einen Ausflug zum Tempel Garni Pagan , erbaut im grie ­\nchisch ­römischen Stil im 1. Jahrhundert n. Chr. Im Dorf Garni sehen Sie die \nZubereitung vom traditionellen Brot Lawasch  und verkosten die noch heißen \nBrotfladen mit Käse und Kräutern. Hier wird auch das Mittagessen serviert. \nAnschließend besuchen Sie das Höhlenkloster Geghard , welches zu den \nschönsten des Landes zählt und seit einigen Jahren zum UNESCO ­W eltkultur­\nerbe gehört. Charakteristisch sind die teilweise in den Felsen gehauenen Räume \nbzw. die Nutzung von Höhlen. Rückkehr nach Erewan. Besuchen Sie am Abend \nein gemütliches Jazz ­ Lokal und lassen den Tag bei schöner Musik und einem \nGlas Wein ausklingen (optional).\nTag 5 ›› Erewan – Chor Virap – Weingut Areni – Norawank – Tatev – Goris\nHeute fahren Sie über die Passstraße in den Süden des Landes. Zunächst besu ­\nchen Sie das Kloster Chor Virap, die bedeutendste Pilgerstätte der Armenier, \nund genießen die majestätische Kulisse – den Berg Ararat. Weiterfahrt in die  \nberühmte Weinanbauregion Armeniens. Das Dorf Areni auf 1054 Metern  \nHöhe ist vor allem als Weinanbaugebiet bekannt. Nach einer kleinen Wein -\nprobe geht es weiter in den Süden. Einsam und stolz inmitten der hohen  \nBerge steht das imposante Kloster Norawank. Während Ihrer Weiterfahrt in \nRichtung Goris erleben Sie einen weiteren beeindruckenden Moment: die  \n5,7 km lange Seilbahnfahrt über der 2,7 km breiten und rund 500 m tiefen \nWorotan ­Schlucht zum Dorf und Kloster Tatev . Ankunft in Goris. Nach  \neinem an  str engenden, langen Tag essen Sie hier entspannt zu Abend und \nüber nachten. Ein Geheimtipp: den Maulbeerschnaps probieren, der schmeckt \nhier besonders gut! \nTag 6 ››  Goris – Karahunj – Selim Karawanserei – Noraduz – Sewan See \n– Dilidschan\nSie starten den Tag nach dem Frühstück mit dem Besuch der prähistorischen \nKultstätte Karahunj . Weiterfahrt entlang der alten Seidenstraße . Sie fahren \nüber den Selimpass  (2410 m) und machen einen Stopp in der Selim Karawan-\nserei , im Mittelalter eine „Raststätte“ für die Karawanen, die von Ost nach West \nund umgekehrt gezogen sind. Ankunft in Noradus  am Westufer des Sewan Sees. \nHier sehen Sie die einzigartigen uralten armenischen Grabsteine. Vor Ihren Füßen \nliegt der größte See des Landes – der Sewan See  mit 1900 m über dem Meeres ­\nspiegel einer der höchstgelegenen Süßwasserseen der Welt. Am Sewan See ver ­\nbringen Einheimische gerne ihre Ferien oder die Wochenenden. Weiterfahrt nach \nDilichan. Abend  essen und Übernachtung.\nTag 7 ›› Dilidschan – Tbilissi\nNach dem Frühstück bietet sich ein Spaziergang durch das alte Stadt ­\nzentrum mit den Holzbalkonen und Souvenirläden an. Die kleine Stadt \nDilidschan  (15.600 Einwohner) war schon im Mittelalter Kurort der \narmenischen Könige. Jahrhunderte später genossen hier die Partei ­\nfunktionäre aus Moskau ihre Ferien. In der Mitte des Ortes befinden \nsich entlang der restaurierten Scharambeyan ­S traße ein Museum, \neine Galerie und Häuser mit erhaltener historischer Inneneinrich ­\ntung des beginnenden 20. Jahrhunderts. Ca. 18 km entfernt liegt das frisch restaurierte Kloster Haghartsin an einer Schlucht des Flusses \nAghstafa, umgeben von Eichenwald. Sie fahren in Richtung \ngeorgi-\nsche Grenze . Abschied von Armenien. Die georgische Reiseleitung \nnimmt Sie in Empfang und bringt Sie in die Hauptstadt Georgiens, \nTbilissi. Abendessen und Übernachtung.NoraduzARMENIEN\nErewan\nGeghard \nBerg AraratZwartnots\nChor Virap \nNorawank\nTatevGorisSewan  \nSee DilidschanTbilissi\nIhre Reiseroute:\nBerg Ararat und Kloster Chor Virap\nRuinen des Zwartnots-Tempels\nLawasch, armenisches Fladenbrot\nWeingut Areni\nCafesjian Kunstmuseum in Erewan\nTempel Garni Pagan\nAprikosen, Nationalfrucht Armeniens\nSeite 41 Seite 40Georgien  \nWo Europa an Asien grenzt, zwischen den \nKaukasus-Gipfeln und der subtropischen Schwarzmeerküste gelegen, wo Tee und Reis angebaut werden, wo Orangen und \nZitronen gedeihen und wo der Wein seit \nca. 7000 Jahren angebaut wird: Das ist Georgien. Sonnenverwöhnt, mit der majestätischen Kulisse des Großen und des Kleinen Kaukasus, eine einmalige Mischung aus Orient und Okzident. Der berühmte Marco Polo war begeistert von diesem Land. Übrigens, ein Geheimtipp für die Gour -\nmets: Die georgische Küche ist weit über ihre Landesgrenzen bekannt und beliebt. Wer einmal einen Gottesdienst besucht hat oder das Glück hatte, eine Hochzeit zu \nbesuchen, der wird den polyphonen Klang der georgischen Musik nie vergessen. \n2001 wurde der georgische Gesang in die erste UNESCO-Liste der „Meisterwerke \ndes mündlichen und immateriellen Erbes der Menschheit“ aufgenommen. \n Reiseverlauf  \nTag 8 ›› Tbilissi\nDer in Deutschland gebräuchliche Name Tiflis wurde bereits im 13. Jahrhundert von deutschen \nKartografen, später von Marco Polo verwendet. 1936 wurde der Name der Stadt der örtlichen \nSprachform angepasst und heißt Tbilissi. Sie erkunden heute die georgische Hauptstadt. Sie \nfahren zum höchsten Punkt der Stadt, auf den Berg Mtatsminda und genießen das Stadt­\npanorama. Sie sehen Kartlis Deda (Mutter Georgien), die Narikala Festung, den Botanischen \nGarten, die Sameba Kathedrale, die Metechi Kirche, die große Synagoge, die Altstadt mit \nengen, gewundenen Kopfsteinpflaster ­S traßen, das Schwefelbäderviertel Abanotubani und \ndie Legwtachewi ­Schlucht , umgeben von den Holzhäusern, deren Balkone über die Schlucht \nragen. Durch die Altstadt führte einst die berühmte Seidenstraße. Nachmittags besuchen Sie das historische Nationalmuseum, um ein tieferes Verständnis für die dynamische Vergan ­\ngenheit dieser Nation zu erlangen. Abendessen und Übernachtung.\nTag 9 \n›› Tbilissi – Mzcheta – Ananuri – Stepanzminda – Gudauri\nHeute geht es zunächst nach  Mzcheta, die historische Hauptstadt und das reli ­\ngiöse Zentrum Georgiens, ca. 3000 Jahre alt. 1996 wurde Dschwari (Kreuz­\nkloster) zusammen mit anderen Monumenten von Mzcheta in die Weltkultur­\nerbe ­ Liste der UNESCO aufgenommen. Sie sehen Swetizchoweli, die erste \nKirche Georgiens, die Krönungs ­  und Begräbniskirche der georgischen Monar ­\nchen und zugleich die Hauptkirche der Georgischen Ortho  do xen Apostelkirche. \nWeiterfahrt nach Ananuri am Zchinwali Stausee. Die schnurgerade georgische \nHeerstraße führt in Richtung der Bergketten des Großen Kaukasus. Über den \nKreuzpass, den höchsten Punkt heute (2395 m), fahren Sie nach Stepanzminda  \nund von dort mit Geländewagen hinauf zur Tsminda Sameba  (2170 m) – der \nDreifaltigkeits  kir che aus dem 14. Jahrhundert. Dort genießen Sie den atembe ­\nraubenden Blick auf den imposanten und schneegekrönten Berg Kasbek  \n(5047 m), den zweithöchsten Berg Georgiens, für viele Bergsteiger ein Sehn ­\nsuchtsziel. Der griechischen Mythologie nach wurde hier Prometheus an den \nFelsen gekettet zur Strafe dafür, dass er gegen den Willen des Zeus den Menschen das Feuer ge ­\nbracht hatte und somit den Göttern das Licht stahl. Übernachtung in Gudauri  (2200 m), einem \nWintersportgebiet, wo man im Winter sehr guten Naturschnee hat und Ski fahren kann.Tag 10 ›› Gudauri – Höhlenstadt Uplisziche – Kurort Bordschomi – Achalziche\nNach dem Frühstück geht es in Richtung Süden. Sie erreichen Uplisziche , eine Fes ­\ntungs ­  und Höhlenstadt aus der Eisenzeit. Die Straßen und Paläste sowie das kleine \nTheater sind noch gut zu erkennen. Von hier fahren Sie entlang des Flusses Mtkwa ­\nri durch ein wunderschönes Tal nach Bordschomi . Die älteste erhaltene Erwähnung \nvon Bordschomi stammt aus dem 7. Jahrhundert. Durch die Schlucht verlief ein his ­\ntorischer Handelsweg. In Kriegszeiten wurde er zu einem Einfallstor nach Georgien. Der Ort ist durch sein Mineralwasser berühmt. Bereits im ersten Jahrtausend n. Chr. wurden die Quellen genutzt. Nahe Bordschomi liegen die Kurorte Bakuriani, Likani, \nAchaldaba, Taschiskari, Zagweri und Zemi. Bordschomi ist von umfang  r eichen Nord-\nmanntannenwäldern  umgeben. Ihre Zapfen wurden traditionell als Saatgut für Weih ­\nnachtsbäume geerntet und nach Westeuropa exportiert. Anschließend fahren Sie nach \nAchalziche , wo Sie zu Abend essen und übernachten werden.\nTag 11 ›› Achalziche – Chertwisi Festung – Höhlenstadt Wardsia – Tbilissi\nDer Süden Georgiens wurde ca. 300 Jahre lang vom Osmanischen Reich beherrscht. Hier \nfindet man mehrere Ruinen von alten Festungen und Burganlagen. Sie besichtigen die \nChertwisi Festung  aus dem 10. Jahrhundert in einer wichtigen strategischen Lage.  \nWeiterfahrt zum Höhepunkt des Tages, der Höhlenstadt Wardsia , eines der beeindru ­\nckendsten Erlebnisse dieser Reise. Das Ausmaß der Anlage lässt sich erst überschauen, wenn man ihr nähergekommen ist. Gut 500 m ragen die Felswände in die Höhe. Die Höhlen \nkonnten bis zu 50.000 Menschen aufnehmen, wenn die feindlichen Heere  sich näherten, Städte und Dörfer mit Plünderung und Brandschatzung bedrohten. Rückfahrt nach Tbilissi \nund Übernachtung.\nTag 12 \n›› Tbilissi – Kloster Bodbe – Signagi – Telawi\nHeute machen Sie einen Ausflug nach Kachetien – dem Weinkeller Georgiens. Zunächst besuchen Sie \ndas Frauenkloster Bodbe . Dieses wurde an der Stelle errichtet, wo die Heilige Nino, die Erleuchterin \nGeorgiens, 361 n. Chr. begraben wurde. Der Überlieferung nach brachte die Heilige Nino das Christen­\ntum nach Georgien. Heute zählt die Gemeinschaft 40 Nonnen und gilt als Wallfahrtsort der geor ­\ngisch ­orthodo xen Kirche. Sie fahren in die romantische Stadt der Liebe Signagi und machen einen \nSpaziergang. Sie werden an einem Kochkurs zur Zubereitung der Klassiker der georgischen Küche \nChatschapuri und Chinkali teilnehmen. Übernachtung in Telawi, der Hauptstadt Kachetiens.\nTag 13 ›› Telawi – Gremi – Gurdschaani – Tbilissi\nNach dem Frühstück besichtigen Sie die Alawerdi Kathedrale , die wichtigste Kirche Kachetiens, an der wunderschönen Alasani Ebene. Sie \nfahren in das Dorf Gremi , bekannt durch seine Kathedrale, auf einer Anhöhe westlich des Dorfes gelegen. Das Dorf ist einmal die Hauptstadt \nKachetiens gewesen, bis die Perser Gremi fast völlig zerstört haben. Sie fahren nach Gurdschaani , machen eine Weinprobe und essen zu \nMittag bei einer Winzerfamilie . Sie wohnen der Zubereitung der georgischen Spezialität Tschurtschchela  bei. Das ist ein georgisches Kon­\nfekt, das als Dessert gegessen wird. Es handelt sich um Walnüsse oder Haselnüsse, die in der klassischen langen Form mit einer Trauben  saft­\nKuvertüre überzogen sind. Rückkehr nach Tbilissi. \nTag 14 ›› Tbilissi\nDer heutige Tag steht Ihnen zur freien Verfügung. Ihr Reiseleiter wird Ihnen Tipps für Ihre Freizeitgestaltung geben und optionale Aus  ­ \nflüge anbieten. Genießen Sie die Zeit, schauen Sie sich in der Stadt um. Vielleicht passt noch ein Mitbringsel in Ihren Koffer. Am Abend sind \nSie zu einem traditionellen Abendessen in der Altstadt von Tbilissi  eingeladen. Lassen Sie die Reise bei einem Blick auf die Altstadt im \nAbendlicht Revue passieren. \nTag 15 ›› Tbilissi – Deutschland\nAm frühen Morgen Transfer zum Flughafen und Rückflug nach Deutschland.\nChatschapuri Ihre Reiseroute:\nMzchetaAnanuriGudauriStepanzminda\nUplisziche\nBordschomi\nAchalziche\nWardsiaGurdschaani\nSignagi\nKloster  \nBodbeGremi TelawiGEORGIEN\nHöhlenstadt Wardsia\nAnanuri\nTbilissiÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: Reisepass, der bei Einreise noch mindestens \n sechs Monate gültig sein muss. DilidschanTbilissi\nPaar in georgischer Nationaltracht\nPreis pro Person:  \nim Doppelzimmer 2208  € \nEinzelzimmerzuschlag 330  €\nSignagi\nSeite 43 Seite 42LissabonPorto\nAmarante\nViseu\nBelmonte\nCastelo Branco\nAlter do Châo\nÉvora\n Portugals schönes  \n Hinterland  \n 21.04.  - 28.04.2021 \n 01.10.  - 08.10.2021\nInklusivleistungen:\n››  Linienflüge Frankfurt – Porto / Lissabon – Frankfurt  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen \ngemäß Programmbeschreibung\n››  7 Übernachtungen in guten Mittelklassehotels  \n(*** bis ****) \n››  Halbpension \n››  Abendessen in einem Fado-Restaurant\n››  Käseverkostung in Serra da Estrela\n››  Weinprobe im Dourotal\n››  Verkostung von Spezialitäten in Lissabon\n››  Lokale deutschsprechende Reiseleitung\n››  Lokale Steuern und Abgaben Nicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen und  \nfakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonIhre Reiseroute:PORTUGAL\n   F ünf UNESCO-Welterbestätte\n   Dour otal, Serra da Estrela, Serra da Arrabida\n   Metr opolen: Porto und Lissabon\n   V erkostungen portugiesischer Spezialitäten\n   Abendessen in einem F ado-Restaurant\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Alicja NorasSPANIEN\nBem vindo a Portugal! \n„ Portugal ist ein beliebtes Urlaubsland an der Atlantikküste der iberischen Halb-\ninsel mit Sonnengarantie. Die meisten verbringen hier ihren Strandurlaub, und \nfür Surfer ist Portugal das Paradies auf Erden. Dieses Land hat aber noch eine \nverborgene Schönheit. Fernab von den eingetretenen Touristenpfaden befindet sich eine eher weniger entdeckte und schöne Seite – das Hinterland Portugals.  \nDer Ausgangspunkt für Ihre Reise ist Porto, die zweitgrößte Stadt des Landes \nnach der Hauptstadt Lissabon. In Porto beginnt die Erkundung des Hinterlandes \nmit der landschaftlichen und kulturellen Vielfalt und der natürlichen Lebens-\nweise der authentischen Portugiesen. Man kommt immer wieder an kleinen,  \nfast malerisch wirkenden Dörfchen vorbei. Fünf Welterbestätten der UNESCO  \nsind im Programm eingeschlossen: Die Altstadt von Porto, die Weinregion Alto Douro, das historische Zentrum von Évora, das Hieronymuskloster und der Turm von Belèm in Lissabon. Ihre Reise endet in der portugiesischen Hauptstadt Lissa-\nbon, eine Stadt mit ruhmreicher Vergangenheit und kultureller Vielfalt.“\nSeite 45 Seite 44Tag 1 ›› Deutschland – Porto\nAnkunft in Porto, Begrüßung durch die lokale deutschsprechende Reiseleitung und Transfer zu Ihrem Hotel.\nTag 2 ›› Porto – Amarante – Dourotal – Viseu\nPorto befindet sich in einmaliger Lage. Direkt vor der Nase liegt der Atlantische \nOzean. Im Rücken befindet sich das Tal des Weinbaugebietes Douro. In dieser Me ­\ntropole des Nordens vereinen sich die altertümlichen Kirchen und Baudenkmäler \nmit der Moderne. Prächtige Brücken überqueren den drittlängsten Fluss der iberi ­\nschen Halbinsel, den Douro. Sie lassen sich von der atemberaubenden  Altstadt  \nund dem mittelalterlichen Viertel Ribeira verzaubern, erleben das authentische \nPorto, begegnen den Fischern und Marktfrauen und bewundern die mit Azulejos \n(Kacheln) verzierten Häuser. Das nächste Ziel ist Amarante, eine uralte Stadt, be ­\nkannt auch für ihre Weingüter. Die Heimat der Portwein ­T rauben bezaubert mit \ntiefen Tälern, terrassierten Schieferhängen und alten Weingütern. Sie fahren nach \nViseu, einer Stadt inmitten der berühmten Douro-Weinbauregion. Zwischen den \nSchluchten und dem Gebirge der Region windet sich der Fluss Douro bis zum  \nAtlantik. Hier treffen sich die Kreuzfahrtschiffe mit den Frachtschiffen, die den be ­\nrühmten Portwein transportieren, einen führenden Exportschlager des Landes.\nTag 3 ›› Viseu – Guarda – Belmonte – Serra da Estrela – Castelo Branco\nDie mittelalterliche Atmosphäre, die Paläste der Adeligen und hohen Geistlichen, die grünen Parks und die Baudenkmäler aus den unterschiedlichsten Epochen machen \nden Reiz von Viseu aus. Im Herzen der stimmungsvollen Altstadt erhebt sich die \nromanisch ­gotische Kathedrale mit Barockfassade und Kachel ­Kreuzgang. Sie fahren \nin die höchstgelegene Stadt Portugals, Guarda, und anschließend nach Belmonte. \nHier leben noch viele Nachfahren der „heimlichen Juden“, die sich zwar wegen der \nInquisition taufen ließen, aber ihrem Glauben treu geblieben sind. Vor Ihnen befin ­\ndet sich die Serra da Estrela, mit knapp 2000 m das höchste Massiv des portugie ­\nsischen Festlandes. Straßen und Wanderwege winden sich durch das Gebirge mit Wäldern und Bächen, bizarren Felsen und weiten Tälern, wo Schafe und Ziegen weiden.   \nSie besuchen eine Käsefabrik, wo der berühmte „Queijo Serra da Estrela“ (ein cremig gereif ­\nter Schafskäse) hergestellt wird. Am späten Nachmittag geht es weiter nach Castelo Branco.\nTag 4 ›› Castelo Branco – Castelo de Vide – Marvâo – Alter do Châo\nAm Morgen spazieren Sie durch Castelo Branco. Im Bischöflichen  \nGarten (Jardim Episcopal) stehen an den Treppen alle portugiesische \nMonarchen Spalier. Die im 13. Jahrhundert erbaute Templerburg bietet weite Ausblicke. Sie fahren nach Castelo de Vide, einer burggekrönten \nKleinstadt. Mit ihren verwinkelten kopfsteingepflasterten Gassen und steilen Treppen hat sie sich viel mittelalterliches Ambiente bewahrt. Sie besichtigen am Fuße der Burg das jüdische Viertel. Anschließend \nfahren Sie weiter nach Marvâo, in ein rundum befestigtes Bergdorf \nim Grenzgebiet zu Spanien. Seine romantisch verwinkelten, nach  \nalter Manier gepflasterten Gassen und seine weiß gekalkten, blu ­\nmengeschmückten Häuser muten mittelalterlich an. Weiterfahrt \nnach Alter do Châo. \nTag 5 ›› Alter do Châo – Estremoz – Évora\nDer ruhige und beschauliche Ort Alter do Châo geht auf eine römische Gründung \nzurück. Das Städtchen drängt sich um eine Burg aus dem 14. Jahrhundert. Von der Burg eröffnet sich ein wunderschöner Panoramablick auf die Stadt und die um­liegenden Olivenhaine. Die Fahrt geht weiter nach  Estremoz. Hier wird hochwer ­\ntiger weißer Marmor abgebaut und verarbeitet. Am Nachmittag erreichen  \nSie Évora\n. Diese uralte Erzbischofs ­  und Universitätsstadt mit ihren typischen  \nHäusern, dem römischen Tempel, der gotischen Kathedrale und dem ruhigen Am ­\nbiente gehört zum UNESCO ­W eltkulturerbe. Évora zählt zu den faszinierendsten \nKleinodien Portugals. Sie machen eine Stadtbesichtigung und besuchen auch die „Capela dos Ossos“  (Kapelle der Knochen), errichtet aus den Gebeinen von 5000 \nMönchen. Hier soll man über den Tod meditieren, und in der Tat ist es schwer, auf andere Gedanken zu kommen. Reiseverlauf  \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.\nPanorama von Lissabon\nPreis pro Person:  \nim Doppelzimmer 1195 € \nEinzelzimmerzuschlag 195  €Tag 6 ›› Évora – Naturpark la Arrabida – Lissabon\nHeute erkunden Sie das Gebirge Serra da Arrabida, ein Naturschutzgebiet mit \nbeeindruckender Vegetation und einem wunderschönen Ausblick auf das \nMeer und die Halbinsel Troia. Es fehlen einfach die Worte, um diesen Ort zu beschreiben. In Azeitao haben Sie die Möglichkeit, einen traditionellen Wein­\nkeller zu besuchen und die Weine der Region zu verkosten. Auf dem Weg nach Lissabon machen Sie einen kurzen Stopp an der riesigen Christusstatue und \nbewundern den eindrucksvollen Ausblick auf die portugiesische Hauptstadt \nund den Fluss Tejo.\nTag 7 ›› Lissabon\nSie erkunden heute Lissabon, eine Trendmetropole mit \naltem Charme. Faszinierend sind die allgegenwärtigen \nKontraste zwischen altmodisch ­schön und nüchtern ­ mo­\ndern. Auf der Rundfahrt durch die portugiesische Haupt ­\nstadt sehen Sie den vom Fluss Tejo umspülten Turm von \nBelèm, das berühmte Wahrzeichen der Stadt. Im Stadtteil \nBelèm sehen Sie das „Mosteiro dos Jeronimos“  (Hierony ­\nmuskloster). Stolz, aber nicht pompös, prächtig, aber nicht überladen, so wirkt Portugals architektonisches National ­\ndenkmal Nummer eins. Zusammen mit dem Turm von \nBelèm gehört es zum UNESCO ­W eltkultur­\nerbe. Sie lernen viele Gesichter dieser Stadt kennen, aus jeder Ära eines. Während der \nStadtbesich  tigung wer den Sie auch die  \nSpezialitäten Pastel de Nata und Gininha \nprobieren. In einem Fado-Restaurant wird \nIhnen das Abendessen serviert.\nTag 8 ›› Lissabon – Deutschland\nDer Vormittag steht Ihnen zur freien Ver ­\nfügung. Transfer zum Flughafen und Rückflug nach Deutschland.\nPorto\nMateuspalast, Vila RealPastel de Nata\nKacheln (Azulejos)\nDie Burg von Marvão \nDenkmal der Entdeckungen\nCastelo de Vide\nCastelo Rodrigo\nTram in Lissabon\nDourotal, Portwein\nSeite 47 Seite 46CAMARGUEDrôme\nVaison-la-Romaine\nAvignon\nArlesLes Baux-de-ProvenceSenanque\nRoussillon Plateau de Valensde\nAix-en-Provence\nMarseilleIhre Reiseroute:\n  Provence im  \n Lavendelblütenkleid  \n 17.06.  - 24.06.2021\nInklusivleistungen:\n››  Linienflüge Düsseldorf – Marseille – Düsseldorf  \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  7 Übernachtungen in guten Mittelklassehotels  (*** bis ****) \n››  6 x Halbpension (Abendessen oder Mittagessen)  gemäß Programmbeschreibung\n››  Besuch der Lavendelanbaugebiete\n››  Besuch des Kosmetikproduzenten L’OCCITANE \n››  Lokale deutschsprechende Reiseleitung  \n››  Lokale Steuern und Abgaben Nicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  und fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person\n Reisetipp   von  Ihrer   \n ADAC Reiseexpertin   \n Nicole Dorweiler\nBonjour Provence!\n„ Sie liegt am Mittelmeer zwischen Rhô netal und Italien, die schöne Provence. \nBekannt ist die Provence vor allem für ihre abwechslungsreiche Landschaft, \ndie von den südlichen Alpen und der flachen Camargue bis hin zu hügeligen \nWeinbergen, Olivenhainen, Pinienwäldern und Lavendelfeldern reicht.  \nOhne die Lavendelfelder, die bis ins Unendliche verlaufen, die Dörfer und \nLandschaften mit ihrem Duft überziehen, ist die Provence schwer vorstellbar. \nSeit dem Mittelalter nutzt man Lavendel in allen Variationen wegen seiner \neinerseits beruhigenden und andererseits antibakteriellen Eigenschaften.  \nSie begeben sich auf eine Entdeckungsreise in den Südosten Frankreichs  \nzu der schönsten Jahreszeit – der Lavendelblütenzeit.“\n   Einblick in Lavendelanbau und P roduktion\n    Naturparadies Camargue,  \nBiosphärenreservat Luberon\n   Historische S tädte Marseille, Arles, Avignon\n   Besuch des K osmetikproduzenten L’OCCITANE\n   Geburtsstadt des Malers P aul CézanneFRANKREICH\nITALIEN\nSeite 49 Seite 48Tag 1 ›› Deutschland – Marseille – Arles\nFlug nach Marseille und Empfang durch die lokale deutschsprechende Reiseleitung. \nBienvenue en France! Stadtrundfahrt durch die südfranzösische Metropole Marseille. \nSie lernen die älteste Stadt Frankreichs kennen. Mit Zeugnissen von Griechen und  \nRömern sowie grandiosen Neubauten vereint sie Tradition und Moderne. Die Fahrt führt \nvorbei am Alten Hafen, zur Basilika Notre ­ Dame de la Garde, zu der Corniche Kennedy, \nden Festungen, dem Pharo und der Abtei St. Viktor. Danach werden Sie in Ihr Hotel nach \nArles gebracht. Unterbringung und Abendessen. Bon Appetit!\nTag 2 ›› Arles – Camargue – Arles \nDen heutigen Tag starten Sie mit der Stadtrundfahrt in Arles. \nArles ist die drittgrößte Stadt des Département Bouches ­du ­ Rhône \nund wurde gleich dreimal in die Liste des UNESCO ­W eltkulturerbes \naufgenommen. Ausgezeichnet wurden: die Altstadt mit ihrem  \nEnsemble römischer und romanischer Bauten, die Kirche Saint ­ \nHonorat als Teil des Welterbes „Jakobsweg in Frankreich“ und das \nNaturschutzgebiet Camargue. In Arles findet man die meisten  \nrömischen Bauwerke, abgesehen von Rom. Den Nachmittag  \nverbringen Sie in der Camargue. Die Region zählt zu den schönsten Naturlandschaften Europas und bietet eine außergewöhnliche  \nFlora und Fauna. Wer dort genau hinsieht, wird belohnt: rosa  ­ \nfarbene Flamingos, schwarze Camargue ­S tiere und die berühmten \nweißgrauen Camargue ­ Pferde gehören zu den Bewohnern der Land ­\nschaft. Abendessen und Übernachtung in Arles. \nTag 3 ›› Arles – Alpilles – Avignon\nNach dem Frühstück geht es nach  Les-Baux-de-Provence, \ndas als eines der schönsten Dörfer Frankreichs klassifiziert \nwurde. Der am meisten besuchte Bergort der Alpilles, Les ­\nBaux, liegt inmitten einer bizarren Felslandschaft. An der höchsten Stelle er\nhebt sich die imposante Burgruine mit \nTürmen und Kapelle.  An diesem Ort erleben Sie etwas ganz \nAußergewöhnliches: Carrières de Lumières  ist eine sehr \nbesondere Art, Bilder von Künstlern an Wänden und Böden darzustellen. Oft werden Bilder namhafter Künstler wie Claude Monet, Marc Chagall, Vincent van Gogh oder auch \nGustav Klimt gezeigt. Nachmittags fahren Sie nach Avignon \nund entdecken die pulsierende Stadt an der Mündung der Durance in die Rhône. Avignon war schon unter den Römern \nein bedeutender Handelsplatz. Nicht mehr Rom, sondern \nAvignon, die reiche Stadt an der Rhône, regierte ab 1309 bis 1417 die katholische Glaubenswelt. Seit 1995 gehört die Alt ­\nstadt zum UNESCO ­W eltkultur  erbe. Abendessen und Über ­\nnachtung in Avignon.\nTag 4 ››  Avignon – Vaison-la-Romaine – Drôme – Avignon\nAusflug nach Vaison-la-Romaine , einem Juwel der römi­\nschen Provence. Das am Fuße des Mont Ventoux beiderseits \ndes Flüsschens Ouveze gelegene Landstädtchen bewahrt großartige \nZeugnisse seines römischen Ursprungs: Reste des römischen Theaters, eines Patrizierhauses mit Mosaikfußböden, Reste von einer Therme und \neiner römischen Brücke. Die romanische Kathedrale Notre ­ Dame ­de­ \nNazareth steht auf römischen Fundamenten. Nachmittags fahren Sie zu \nden Lavendelfeldern an der Drôme . Alles über diese magische Pflanze, \nvom Anbau bis zur Produktion des Öls, erfahren Sie heute auf einem Gut in dieser Gegend. Abendessen und Übernachtung in Avignon.Tag 5 \n›› Avignon – Luberon – Abtei von Sénanque – Avignon\nDie Landschaft des Luberon gehört zu den außergewöhnlichsten \nder Provence und wurde von der UNESCO zum Biosphärenreservat erklärt.  Ein Gemälde aus vielen Farben: Rot, Gelb, Orange und Pink \nversetzen Sie ins Staunen. Sie besuchen Roussillon mit seinen \nockerfarbenen Fassaden. Nach einer Pause besuchen Sie das  \n„Musee de la Lavande“ . Georges Lincelé gründete das Lavendel ­\nmuseum, um die Bedeutung und Schönheit von Lavendel, dem Wahrzeichen der Provence, zu beleuchten. Anschließend geht es in \ndie Abtei von Sénanque\n. Sie besichtigen Notre ­ Dame de Sénanque, \nein Kloster des Zisterzienserordens. In Ihrem Hotel in Avignon erwartet \nSie das Abendessen.\nTag 6 ››  Avignon – Alpes-de-Haute-Provence – Aix-en-Provence\nSie besuchen heute das provenzalische Hinterland „Plateau de Valensole“ . \nMit seiner Fläche von 800 km² liegt das Plateau de Valensole in 500 m Höhe \nim Süden des Départements Alpes ­de­ Haute ­ Provence. Dieses Gebiet ist ein \nwahres Königreich des Lavendels mit seinem typisch provenzalischen  \nParfum. Ein Genuss für alle Sinne! Sie haben die Möglichkeit, eine \ntraditionelle Lavendel-Destillerie  zu besichtigen und den gan ­\nzen Prozess der Herstellung von Öl und Parfum zu beobachten. Nachmittags entdecken Sie die Geheimnisse des berühmten \nParfum ­ und Naturkosmetikproduzenten L’OCCITANE . Exklusive \nKosmetik, Gesichtspflege und Parfums aus natürlichen Inhalts ­\nstoffen werden in dieser Fabrik hergestellt und in der ganzen \nWelt verkauft. Unterbringung im Hotel in Aix ­en ­ Provence, \nAbendessen.\nTag 7 ›› Aix-en-Provence\nDie Stadt Aix-en-Provence  ist wie ein Geschichtsbuch \nunter freiem Himmel. Diese Stadt war Geburtsort des \npostimpressionistischen Malers Paul Cézanne. Heute führt ein Rundgang an verschiedenen Stationen \nseines Lebens vorbei. Der weiße Kalksteingipfel des Sainte ­Victoir e, der über der Stadt thront, und \ndie Landschaft der Umgebung waren häufige Motive in seinem Werk. Nach dieser Führung steht der \nRest des Tages zur freien Verfügung. Lassen Sie den Tag und Ihre Reise durch die Provence auf Ihre \neigene Art und Weise ausklingen. Genießen Sie die Atmosphäre und verkosten Sie die lokalen Spe­\nzialitäten. Ihre Reiseleitung steht Ihnen gerne zur Verfügung.\nTag 8 ›› Aix-en-Provence – Marseille – Deutschland\nNach dem Frühstück Transfer zum Flughafen, Abschied von  \nder französischen Reiseleitung und Flug nach Deutschland. Reiseverlauf  \nKathedrale Notre-Dame-de-Nazareth in Vaison la Romaine\nRömische Arena in Arles\nDie weißen Pferde der Camargue\nFort Saint-Jean und der alte Hafen von Marseille\nPreis pro Person:  \nim Doppelzimmer 1999 € \nEinzelzimmerzuschlag 350 €\nSanfte Töne im Luberon\nParfum aus Lavendel\nProvenzalische Spezialität Bouillabaisse\nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln   \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmung für deutsche Staatsbürger: gültiger Personalausweis oder Reisepass.  \nSeite 51 Seite 50Marrakesch\nEssaouira\nSidi R‘Bat\nTafraouteZagora\nTissint\n Erlebnis-Motorradtour  \n durch Marokko  \n 16.10.  - 28.10.2021\nInklusivleistungen:\n››  Linienflüge Frankfurt – Marrakesch – Frankfurt  \nin der Economy-Class inkl. aller Steuern und Gebühren \n›› Begleitfahrzeug für Gepäck mit Motorradhänger \n››  Ausflüge im klimatisierten Bus, alle Transfers im Zielland\n›› Bereitstellung der Motorräder inkl. aller Freikilometer\n››  Alternativ: gesicherter Transport der eigenen Motorräder vom Wohnort nach Marrakesch und zurück\n›› Technischer Service\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung \n›› 11 Übernachtungen in gehobenen Mittelklassehotels \n›› 1 Übernachtung im Luxuswüstencamp \n››  Halbpension, ein Abendessen in einem Spitzenrestaurant in Marrakesch\n›› Besuch einer Berberfamilie \n›› Reisebegleitung durch den ADAC Nordrhein e.V.\n›› Lokale deutschsprechende Reiseleitung\n›› Lokale Steuern und Abgaben Nicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\n››  Reiseversicherungen\n››  Treibstoff \nVersicherung der Leihmotorräder:\n››  Haftpflichtversicherung\n››  Vollkaskoversicherung mit 2500 € Selbstbeteiligung  \n(Selbstbeteiligung mit Zusatzversicherung abgedeckt)\n››  Kaution für Motorrad: 2500 €\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person\n   Motorr admitnahme oder Verleih vor Ort  \n(hochwertige Motorräder)\n    Begleitfahrzeug mit Motorr adhänger,  \nGepäcktransport\n   L uxus-Wüstencamp in der Sahara\n   T reffen mit Berberfamilie im Ourika-Tal\nSeite 53Ihre Reiseroute:Mittelmeer\nAtlantischer Ozean\nMAROKKO\nWESTSAHARAALGERIEN\nBon voyage au Maroc!\n Atlantikküste – Anti-Atlas – Sahara – Hoher Atlas – Königsstadt Marrakesch Atlantikküste – Anti-Atlas – Sahara – Hoher Atlas – Königsstadt Marrakesch\n„ Nur 14 km trennen das Königreich Marokko vom europäischen Kontinent.  \nIm Westen umspült vom Atlantik, im Süden umgeben vom Anti-Atlas, der  \nSahara und dem Hohen Atlas, im Osten verläuft die Grenze zu Algerien durch  \ndie Wüstenregion zwischen dem Saharaatlas und dem Tellatlas. Man nennt \nMarokko zurecht „Das Tor zu Afrika“ oder „Perle des Orients“. In diesem Land \ntaucht man in der Tat in die Welt des Orients ein: historische Städte mit Medinas \nund bunten Souks, spektakuläre Gebirgszüge, Schluchten, Wüstenzauber der \nSahara und grüne Oasen. An der Mittelmeer- und Atlantikküste sind moderne \nHotelanlagen mit schönen Sandstränden und Golfplätzen entstanden.  \nMarokko weiß zu begeistern! Sie werden auf dieser Reise das facettenreiche  \nLand und ein echtes Eldorado für Motorradreisen entdecken.“Boumalne Dadès\nChegaga-Dünen\nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihr Reisebegleiter  \n Luis Schmitt\nSeite 52Tag 1 ›› Deutschland – Marrakesch\nNach der Landung in Marrakesch werden Sie in Empfang genommen und \nzu Ihrem Hotel gebracht, Check ­ in. Heute besprechen Sie alle Einzelheiten \nmit Ihrer Reisebegleitung. Die Motorräder werden übergeben. Nach der \nVorstellung Ihres örtlichen Reiseleiters folgt das gemeinsame Abendessen. \nTag 2 ››  Marrakesch – Essaouira (200 km)\nHeute verlassen Sie die Königsstadt Marrakesch in Richtung Westen, an \ndie Atlantikküste. Sie gewöhnen sich nach und nach an die neuwertigen \nMaschinen und genießen die Fahrt bei milden Temperaturen. Gegen Nachmittag erreichen Sie das erste Etappenziel, die alte Hafenstadt Es-\nsaouira. Sie machen einen Stadtrundgang. Die im 18. Jahrhundert ange ­\nlegte Medina wurde im Jahre 2001 in die UNESCO ­ Liste des Weltkulturer ­\nbes aufgenommen. Sie ist von der Skala de la Kasbah umgeben, einer \nBefestigungsmauer, die entlang der Küste verläuft. Die Mauer ist von \neiner ganzen Kollektion der Kanonen aus dem 17. und 18. Jahrhundert gesäumt und bietet Meerblick. Die Stadt beherbergt mehrere Kunstga ­\nlerien mit Werken marokkanischer Künstler. Im Fischereihafen werden noch Schiffe in traditioneller Manier aus Holz gefertigt, Netze geflickt und Angelschnüre mit Ködern bestückt. Essaouira ist charmant und ge ­\nmütlich, ein Lieblingsort vieler Marokko ­ Kenner.  \nTag 3 ››  Essaouira – Sidi R’Bat (ca. 280 km)\nNach dem Frühstück geht es die Küste entlang in Richtung Agadir.  \nUnterwegs fahren Sie durch ein surreal wirkendes Tal, das durch den Fluss Tam­\nrhakht zum Leben erweckt wurde, das sogenannte Paradise Valley. Das Tal \nerscheint wie eine Fata Morgana inmitten einer kargen Berglandschaft. Die pal ­\nmengesäumte Schlucht im Tal des Asif Tamrhakht bietet Ihnen viele Kurven und schöne Fotomotive, bevor Sie Agadir erreichen. Agadir heißt übersetzt Spei ­\ncherburg. Die alte Stadt wurde 1960 fast vollkommen von einem Erdbeben \nzerstört. Heute ist sie ein beliebtes Urlaubsziel mit Golfplätzen, einem brei ­\nten halbmondförmigen Sandstrand, mehreren Hotels, einer Uferpromenade mit Cafés, Restaurants und Bars. Sie fahren weiter in Richtung Süden, im ­\nmer angelehnt an die Atlantikküste. Sie übernachten an der Küste. \nTag 4 ››  Sidi R’Bat – Tafraoute (ca. 200 km)\nBeim gemeinsamen Frühstück genießen Sie den Blick auf den Atlantik und \nstarten dann mit Ihren Motorrädern in ein neues Abenteuer. Auf einsa ­\nmen Straßen an der Küste fahren Sie weiter nach Süden und trinken noch \neinen Kaffee oder Tee mit Aussicht. Kulissenwechsel. Sie fahren durch \nden Anti-Atlas . Die schöne Wegstrecke führt vorbei an offenen Land ­\nschaften, Steinwüste und Wadis (ausgetrocknete Flussbetten). Das heu ­\ntige Tagesziel ist die Dattelpalmoase Tafraoute. Sie liegt umgeben von \nsteilen Berghängen und zersplitterten Granitfelsen auf 1000 m Höhe im \nwestlichen Anti ­A tlas. Ein Highlight dieser Region sind die „Blauen \nSteine“ . Der belgische Künstler Jean Vèrame hat unweit der Stadt rie ­\nsige, von der Erosion rundgeschliffene Granitblöcke mit leuchtend \nbunten Farben angemalt. Sie fahren nach Tafraoute  zu Ihrem Hotel.\nTag 5 ››  Tafraoute – Tissint (ca. 330 km)\nHeute geht es in fast unberührte Natur, durch die Ausläufer des Anti ­A tlas mit \natemberaubenden Felsschluchten und Wadis . Schnell wechselt das Szenen­\nbild: teils ist das Gelände flach, teils voller Hügel. Die Ebenen sind mit Steinen gespickt, während in den Höhenlagen Felslandschaften vorherrschen, in denen \nes einige wenige fruchtbare Täler mit Oasen gibt. Ein trockenes, fast wüstenar ­\ntiges Klima bestimmt das Leben in der Region, es gibt so gut wie keine Nieder ­\nschläge. Das lebensnotwendige Wasser muss aus Brunnen gepumpt werden. Ihre Tagestour endet heute in\n Tissint , einer kleinen Oasenstadt am Rande der \nChegaga-Dünen .  \nKurzer Stopp im Anti-Atlas\nZiegen im ArganbaumTag 6 ››  Tissint – Chegaga-Dünen (ca. 70 km)\nDie heutige Etappe führt in die Wüstenregion . Die Dünenkette am \nErg Chegaga  ist bis zu 40 km lang. Landschaftlich ist die Region \neher karg aber zugleich bizarr und beeindruckend. Von Weitem be ­\nzaubert dieses Dünenmeer mit seinem orangenfarbenen Sand und seinen hohen Dünen, die in Wellen übergehen. Eingetroffen am Parkplatz lassen Sie Ihre Motorräder stehen. Mit Allradfahrzeugen \nfahren Sie über Geröllfelder und Wadis, entlang der Dünen zu Ih ­\nrem \nWüstencamp . Das Gepäck wird separat zu den Zelten ge ­\nbracht. Im Camp eingetroffen, wechseln Sie wieder Ihr Fortbewe ­\ngungsmittel und verschaffen sich Orientierung bei einem \nKamelritt. Sie übernachten in einem Luxus ­W üstencamp.\nTag 7 ›› Chegaga-Dünen – Zagora (ca. 130 km)\nDer heutige Tag beginnt mit einem unvergesslichen Sonnenaufgang in \nder Wüste.  Sie erwartet ein spektakuläres Farbenspiel. Die Sonne erhebt \nsich über der goldenen Landschaft der Dünen und lässt die Wüste zum Leben erwachen. Im Laufe des Vormittags verlassen Sie Ihr Wüstencamp \nund kehren zu Ihrem Motorradparkplatz zurück. Der heutige Streckenab ­\nschnitt führt Sie durch den schönsten Teil des Draa ­T als in die Oasenstadt \nZagora . Sie erleben die Wüste pur. Unterwegs sehen Sie Dattelpalmenoa-\nsen, wo man im Frühjahr auf kleinen Parzellen Getreide und Gemüse anbaut. \nIn Zagora leben überwiegend Berber, die in den vergangenen Jahrzehnten \naus der Umgebung zugewandert sind. \nTag 8 ›› Zagora (fahrfreier Tag)\nHeute genießen Sie den Tag und die Annehmlichkeiten des Hotels, lassen \nSie sich am Pool verwöhnen. Sie haben die Möglichkeit, nachmittags mit \ndem Guide die Gegend um Mhamid , eine Oase weiter im Süden gelegen, \nzu erkunden.\nTag 9 ›› Zagora – Boumalne Dades (ca. 290 km)\nSie verlassen den südlichsten Ort der Reise. Palmenhaine, ausgetrocknete Fluss ­\nläufe und Felsen, die im Laufe der Jahrtausende bizarre Landschaften formten,  \nbegleiten Sie auf dem Weg nach Norden. Sie nähern sich dem nächsten High ­\nlight: der Todraschlucht  (Gorges du Todgha) mit ihren bis zu 300 m hohen Steil ­\nwänden. Ein einzigartiges Naturschauspiel der Extraklasse. Sie machen eine Pau ­\nse in einem schönen Café. Nachmittags wartet schon das nächste Highlight auf \nSie: die Dadesschlucht  (Gorges du Dadés) mit einem bekannten Fotomotiv, der \nSerpentinenstraße . Sie fahren mit der Sonne im Rücken durch die Schlucht und \ngenießen die atemberaubende Kulisse. Auf Ihrer Fahrtstrecke sehen Sie immer \nwieder burgartige Lehmbauten. Das sind Kasbahs – traditionelle Festungen oder \nWohnburgen aus Stampflehm.\nTag 10 ›› Boumalne Dades – Marrakesch (ca. 300 km)\nAuf dem Weg nach Marrakesch erwartet Sie ein malerisches Dorf Ait Benhaddou , \nauch Ksar genannt, am Rande des Hohen Atlas. Ksar  ist eine arabische Bezeich­\nnung für eine traditionelle, ländliche befestigte Siedlungen oder Speicherburgen \nder Berber. Dieses Dorf befindet sich in 1300 m Höhe am Ufer des meist ausge ­\ntrockneten Flusses Asif Mellah und ist ein willkommener Stopp auf der Karawa-\nnenroute  zwischen Sahara und Marrakesch. Ait Benhaddou gehört seit 1987 zum \nUNESCO ­W eltkulturerbe und war Drehort für mehr als 20 bekannte Kinofilme, \nwie z. B. „Laurence von Arabien“, „Gladiator“ oder „Game of Thrones“. Sie folgen \nder Karawanenroute und fahren über den  Gebirgspass Tizi n’Tichka  (2260 m) \nim Hohen Atlas  in Richtung Marrakesch. Grandiose Ausblicke sind garantiert. \nDiese Route wurde seit Jahrhunderten von den Berbern genutzt, auf den felsi ­\ngen und stellenweise grasbewachsenen Hängen ließen sie ihr Vieh weiden. Sie wurde erst im Jahr 1960 asphaltiert. Am Nachmittag erreichen Sie die \nKönigs -\nstadt Marrakesch , die schönste Stadt Marokkos. \n Reiseverlauf  \nWüstencamp\nAtlantikküste\nEssaouira\nBerberfrau\nAit Benhaddou\nSerpentinen, Dadesschlucht\nKamelritt in der Wüste\nMinztee\nSeite 55 Seite 54Tag 11 ›› Marrakesch\nHeute erkunden Sie Marrakesch, die „rote Stadt“. Sie fahren mit Ihrem Stadtführer in \ndie Medina,  das Herz von Marrakesch. Eine uralte, islamisch geprägte und liberale \nStadt heißt Sie herzlich willkommen. Es duftet nach Gewürzen und Kräutern, man trinkt hier gerne Té à la Menthe – einen Pfefferminztee, Marokkos berühmtes National ­\ngetränk. Sie tauchen in die sagenumwobene Geschichte dieser alten Karawanen ­\nstadt ein. Am Nachmittag haben Sie Zeit zur freien Verfügung. Noch ein High ­\nlight erwartet Sie heute nach dem Abendessen: der zentrale Marktplatz \nDjemaa \nel Fna , der wohl berühmteste Platz Marokkos. Die Gaukler und Schlangenbe ­\nschwörer, Märchenerzähler und Zauberer, Wasserverkäufer und Händler verset ­\nzen die Besucher in eine Märchenwelt. Wegen seiner orientalischen Atmosphä ­\nre wird der Platz von Touristen und Einheimischen gleichermaßen geschätzt. \nDjemaa el Fna steht auf der von der UNESCO erstellten Repräsentativen Liste \ndes immateriellen Kulturerbes der Menschheit. Durchzogen vom Duft der Gar­\nküchen und Gewürzen hat dieser Platz bei Nacht einen besonderen Reiz. \nTag 12 ›› Marrakesch\nHeute haben Sie die Möglichkeit, einen Ausflug ins Ourika-Tal  zu ma ­\nchen. Das etwa 1400 ­ 1500 m hoch gelegene Tal ist ca. 30 ­ 40 km von \nMarrakesch entfernt. Neben seinen landschaftlichen Schönheiten bietet \ndas Ourika ­T al auch vielfältige Eindrücke vom Leben und der Kultur der \nBerber des Hohen Atlas. Sie werden zu Gast sein bei einer Berberfamilie. \nNoch im frühen 20. Jahrhundert lebten die Bewohner weitgehend abge ­\nschnitten von der Außenwelt – eine Situation, die sich erst mit verbesser ­\nten Transportmöglichkeiten und zunehmendem Tourismus änderte. Den ­\nnoch ist das Tal in vieler Hinsicht immer noch recht ursprünglich \ngeblieben. Am Abend werden Sie sich mit marokkanischen Gaumenfreu ­\nden beim Abendessen im Restaurant „El Hamra“  verwöhnen lassen. Die \nmarokkanischen Spezialitäten und die orientalische Atmosphäre verlei ­\nhen dem Abend eine besondere Note. Nach dem guten Essen kann man \ndie Reise bei einem Glas erstklassigen marokkanischen Wein nochmal Revue passieren lassen.\nTag 13 \n›› Marrakesch – Deutschland\nVormittags Zeit zur freien Verfügung. Transfer zum Flughafen, Abschied \nvon Ihrer marokkanischen Reiseleitung. Sie treten die Heimreise an. Reiseverlauf  \nKoutoubia-Moschee, Marrakesch\nAbends im Hotel\nDjemaa el Fna, Marrakesch\nCouscous\nLetzte Etappe bis Marrakesch\nReisepreis pro Person in Doppelzimmer:\nHonda Afrika Twin 1000  5419  €\nBMW F 700 GS  514 9  €\nBMW F 800 GS  5319  €\nBMW R 1200 GS/LC  5569  €\nBMW F 750 GS  5259  €\nBMW F 850 GS  5369  €\nSozius  3299  €\nEZ-Zuschlag  7 49  €\nmit Motorradtransport  5699  €Alles aus einer Hand\nIndividuelle und umfassende Beratung durch erfahrene ADAC Reiseexperten in 14 Reisebüros vor Ort  \noder im telefonischen Reisebüro Köln. \nGroße Angebotsvielfalt \nRundreisen, Kreuzfahrten, Wohnmobile in Deutschland und weltweit, Rad- und Wanderreisen, \nFerienwohnungen etc. – von allen namhaften Reiseveranstaltern und Reedereien.\nEin besonderes Augenmerk gilt außerdem dem Thema „Barrierefreies Reisen“.\nZuverlässige Ansprechpartner – besonders auch in KrisenzeitenVor, während und nach Ihrer Reise.\nAusgezeichnete Qualität\nDERPART Gold-Siegel für außergewöhnlich gute Service-Beratungsleistung. Kontinuierliche Weiterbildung \nund Spezialisierung der ADAC Reiseexperten.\nADAC ToursetIhr persönlicher Urlaubsführer. Reisekarten, Urlaubsführer für Regionen und Städte – kostenlos und \nindividuell zusammengestellt für ADAC Mitglieder. Auch für Familien mit Kindern gibt es wertvolle \nInfos im Tourset family.\nADAC Tourmail\nAlle Infos zum Reiseziel pünktlich zur Abreise. Wie ist das Wetter am Urlaubsziel? Was kostet dort gerade \ndas Benzin? Gibt es neue Verkehrsregeln? Lassen Sie sich kurz vor Ihrer Abreise ganz aktuell per E-Mail \ninformieren: Tourmail – ein kostenloser Service exklusiv für ADAC Mitglieder.\nADAC Trips-App\nIhr Urlaubsführer auf dem Smartphone. Die ADAC Trips-App ist der Begleiter für Freizeit und Urlaub. \nEntdecken Sie neue Ziele für den Ausflug am Wochenende oder den nächsten Urlaub. Suchen Sie gezielt nach Aktivitäten und Highlights, die man gesehen haben muss, in der Nähe oder am Reiseziel.\nADAC Kundenmagazin „Urlaub“\nInspiration, Tipps, Angebote. Das Magazin der ADAC Reisebüros erscheint 6x pro Jahr und ist kostenlos \nerhältlich in allen ADAC Centern und Reisebüros.\nADAC Reisegeld-Service\nClever reisen & Gebühren sparen. Bestellen Sie Ihre Devisen ganz einfach und bequem jederzeit online – auch ohne ADAC Mitgliedschaft.\nIndividuell angepasste Reiseversicherungen\nDer perfekte Versicherungsschutz für Ihre Reisen!\nReisen von Ihrem ADAC Nordrhein  \nAuthentische Rundreisen in kleinen Gruppen fernab vom Massentourismus, die Sie zu bisher noch  \nrelativ unbekannten Zielen bringen und jede Reise zu einem einzigartigen Erlebnis werden lassen,  \nfinden Sie in unserem „Weltenbummler-Katalog“. Das Besondere dabei: Einige Reisen finden mit  \nADAC Reisebegleitung statt!\nMaut & Vignetten\nBeim ADAC kaufen und entspannt reisen.\nReiseführer\nGroße Auswahl an Literatur rund um Ihr Reiseziel.\nADAC Campingstation Hürth-Gleuel\nVielfältiges Leistungsangebot rund um Ihr Wohnmobil wie z. B\n. Prüfung und Wiegen. W arum im ADAC Reisebüro buchen? \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln   \nAnmerkungen: 13 Tage Motorradtour durch Marokko, davon 8 Tage Selbstfahren. Für diese \nMotorrad  r eise ist Fahrerfahrung in Mittelgebirgen erforderlich. Für Fahranfänger ist die Reise \nnicht geeignet. Motorräder (beim Verleih) nach Verfügbarkeit. Streckenführungsänderungen  \nsind möglich bei Unwetter ­  oder Straßenreparaturarbeiten.\nMindestteilnehmerzahl: 15 Motorräder, 18 Personen\nMaximal: zwei Gruppen, 10 Motorräder pro Gruppe\nEinreisebestimmungen für deutsche Staatsbürger: Reisepass, der bei Einreise noch mindestens \nsechs Monate gültig sein muss. \nSeite 57 Seite 56Inklusivleistungen:\n››  Linienflüge Frankfurt – Buenos Aires / Rio de Janeiro – \nFrankfurt in der Economy-Class inkl. aller Steuern und Gebühren\n››  Inneramerikanische Flüge laut Reisebeschreibung\n››  Rundreise im klimatisierten Bus, alle Transfers im Zielland\n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmbeschreibung\n››  15 Übernachtungen in guten Mittelklassehotels  \n(**** bis *****) \n››  Halbpension (Mittagessen oder Abendessen)  \ngemäß Programmbeschreibung\n››  Besuch einer Estancia mit Barbecue, Nachmittagssnack  \nmit Getränken und Tostadas\n››  Abendessen im Gourmet-Restaurant „1884“ in Mendoza\n››  Weinprobe im Valle de Uco (Provinz Mendoza)\n››  Das gemeinsame Essen „Argentinisches Erlebnis“  \nin Puerto Iguazú\n››  „Cruce Andino“ – Andenüberquerung mit Bus und Schiff\n››  Tango-Show in Buenos Aires, Show „Ginga Tropical“  \nin Rio de Janeiro \n››  Lokale deutschsprechende Reiseleitung \n››  Reisebegleitung durch den ADAC Nordrhein e.V.\n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro Person\nSeite 32????\n America Latina  \n Argentinien \n Chile  \n Brasilien\n 17.03.  - 03.04.2021  \n 01.11.  - 18.11.2021Ihre Reiseroute:\nSÜDAMERIKA\nBRASILIENCHILE\nARGENTINIEN\nSantiago de ChileRio de Janeiro\nBuenos Aires\nPuerto Varas BarilocheIguazú Wasserfälle\nMendoza\nBalcareMar del Plata\nHola America Latina! \n„Viele Weltenbummler träumen von einer Reise nach Südamerika. Dieser Konti-\nnent hat uns Europäer immer schon fasziniert und angezogen. Wohin eine Reise \ndurch Südamerika auch führt – einzigartige Schauplätze und Landschaften der \nSuperlative sind garantiert. Lassen Sie sich vom Tangofieber anstecken, bewun-dern Sie die schneebedeckten Andengipfel und das Naturwunder Iguazú, genie-\nßen Sie den guten Wein und die leckeren Steaks auf einer Estancia, besuchen Sie \ndie Heimatstadt der Rennfahrerlegende Fangio, fahren Sie auf der Panamericana \nund erleben Sie die Metropolen Buenos Aires, Santiago de Chile und Rio de Janeiro \nhautnah. Erfahren Sie, dass das sehr europäisch geprägte Argentinien nicht nur für Tango, Gauchos und Steaks steht. Chile fasziniert mit seiner überwältigenden Natur: Vulkane, Gletscher, Fjorde, gleißen-\nde Salzseen. Wer an Brasilien denkt, dem \nfallen sofort Samba, Amazonas, Fußball \nund natürlich Rio ein. Die Gastfreundlich-\nkeit, die Lebenslust und das feurige Tem-\nperament der Südamerikaner werden Sie \nständig begleiten.“ \n    Metr opolen: Buenos Aires, Santiago de Chile  \nund Rio de Janeiro\n    Barbecue auf einer Estancia und F einschmecker-  \nAbendessen in Mendoza \n   Andenüber querung „Cruce Andino“ mit Bus und Schiff \n   W asserfälle von Iguazú \n    A uf den Spuren der Rennfahrerlegende Fangio  \nund der Panamericana\n   W einprobe im Valle de UcoURUGUAYPARAGUAYBOLIVIENPERU\nMit ADAC  \nReisebegleitung\n Ich fr eue mich auf Sie! \n Ihre Reisebegleitung  \n Noemi Perez \nSeite 59 Seite 58Tag 1 ››  Deutschland – Buenos Aires  \nFlug nach Buenos Aires, Ankunft am nächsten Morgen.\nTag 2 ›› Buenos Aires  \nEmpfang am Flughafen und Begrüßung durch die lokale deutschsprechende \nReiseleitung und Transfer zum Hotel, (spätes) Frühstück. Die elegante Metropo ­\nle und argentinische Hauptstadt Buenos Aires ist eine der aufregendsten Städte \nder Welt. Hier beginnt Ihre Reise. Nach dem langen Flug können Sie sich etwas \ndie Beine vertreten und machen heute nur einen Stadtrundgang in der näheren \nUmgebung Ihres Hotels. Sie starten am San ­Martín ­ Platz, gehen durch den Re ­\ntiro­Park und laufen zu der beliebten Einkaufsstraße Florida mit dem bekannten \nEinkaufszentrum Galerías Pacífico. Über die Avenida Corrientes spazieren Sie \nzurück ins Zentrum bis zur berühmten Avenida 9 de Julio, bekannt als die brei ­\nteste Straße der Welt. Im Anschluss geht es zum Teatro Colón, einem der be ­\nrühmtesten und schönsten Opernhäuser der Welt. Seit seiner Erbauung ist es ein Symbol für das ausgeprägte kulturelle Leben in Buenos Aires. Besichtigung von \naußen. Abendessen im Hotelrestaurant.\nTag 3 ›› Buenos Aires\nAuf dem Programm steht zunächst eine Stadtrundfahrt durch die argentinische Hauptstadt. Sie beginnt \nin der Avenida 9 de Julio , führt zur Plaza de Mayo , wo sich die Casa Rosada (Präsidentenpalast), die \nKathedrale und der Cabildo (das alte Rathaus) befinden. Innenbesichtigung der Kathedrale. Der nächs ­\nte Halt erfolgt in La Boca mit den bemalten Häusern, bekannt durch die Straße „Caminito“. Kleine \nPause in einer Pulpería mit Snacks und Erfrischungen. Weiter geht es in die nördlichen Stadtteile. Zu ­\nnächst besuchen Sie das Stadtviertel Palermo mit seinen Parks und Seen, dann das berühmte Recole -\nta mit eleganten Boutiquen und Restaurants. Auf dem Friedhof von Recoleta sehen Sie das Grab von Eva Duarte, bekannt als Eva Perón oder Evita, umgeben von Mausoleen und Pantheons. Den Rest des \nTages widmen Sie dem Tango und verbringen den Abend im Tangohaus „Viejo Almacén“ . Sie er ­\nleben eine beeindruckende Show mit prominenten Darstellern der Tango ­Szene, eine V orführung \nandiner Musik und genießen die ausgezeichnete argentinische Küche.\nTag 4 ›› Buenos Aires – Balcarce – Mar del Plata\nHeute fahren Sie nach Balcarce. Das ist die Heimatstadt einer argentinischen Legende, des Renn ­\nfahrers Juan Manuel Fangio . Er wird von vielen als einer der größten Formel ­1­ Fahrer aller Zeiten \nangesehen. Mit vier verschiedenen Teams gewann er fünfmal die Fahrer ­W eltmeisterschaft –  \nein Rekord, der 46 Jahre Bestand hatte, bevor er von Michael Schumacher übertroffen wurde. Das \nMuseum beherbergt eine Sammlung von Autos, Trophäen, Fotografien und anderen Erinnerungs ­\nstücken. Anschließend Weiterfahrt nach Mar del Plata , dem bekanntesten Seebad Argentiniens. \nUnterbringung im Hotel und Abendessen.\nTag 5 ›› Mar del Plata – Estancia Las Viboras – Buenos Aires\nNach dem Frühstück und einer kurzen Rundfahrt in Mar del Plata geht es wieder Richtung Buenos \nAires. Heute lernen Sie eine richtige argentinische Estancia kennen, eine der größten in der  \nGegend rund um Dolores. Das Haus besteht aus zwei Flügeln; einer wurde 1820 erbaut, der andere \nkam ein Jahrhundert später dazu. Sie können sich die Estancia in Ruhe anschauen, bevor Ihnen dort \nauch das Mittagessen serviert wird: ein typisch argentinisches Barbecue, genannt Asado, mit  \nverschiedenen Spezialitäten. Nachmittags gibt es noch Kaffee, Tee oder Mate mit kleinen Tostadas. \nGut erholt und gestärkt fahren Sie zurück nach Buenos Aires. \nTag 6 ›› Buenos Aires – San Carlos de Bariloche (Flug)\nTransfer zum Flughafen. Sie fliegen nach San Carlos de Bariloche, dem nächsten Höhepunkt \nIhrer Reise. Diese Stadt im nördlichen Patagonien liegt nahe der chilenischen Grenze am Lago Nahuel Huapi. Auf einer Rundfahrt gewinnen Sie einen ersten Eindruck von der wunder­schönen Landschaft rund um Bariloche. Die Stadt ist ein beliebtes Ziel für Wintersportler  \nund Bergsteiger, Ausgangspunkt für Wanderungen und Skiausflüge. Bekannt ist sie auch für  \nSchokolade, die in vielen Geschäften verkauft wird. Sie fahren entlang der Wälder, Berge und Seen in südöstlicher Richtung auf der Avenida Ezequiel Bustillo. Weiter geht es durch das \nWohnviertel Melipal zum Strand Playa Bonita. Sie erreichen die Station Montagne Campana ­\nrio und lassen sich mit dem Sessellift zur 1050 m hohen Bergspitze bringen, um die Aussicht \nzu genießen. Im Anschluss fahren Sie zur Halbinsel Llao Llao und sehen zwei architektonische \nJuwele: die kleine St. ­Edwards ­ Kapelle und das Hotel Llao Llao. Sie überqueren die Brücke \nAngostura und gelangen kurz danach zu einem Aussichtspunkt mit wunderschönem Blick über den Perito-Moreno-See und die Halbinsel. Abendessen im Restaurant.Tag 7 ›› San Carlos de Bariloche – Seenüberquerung „Cruce Andino“ – Puerto Varas \nHeute steht die Andenüberquerung  „Cruce Andino“  auf dem Programm. Am frühen \nMorgen fahren Sie zum Ausgangspunkt in Bariloche und dann weiter nach Puerto \nPañuelo, wo Sie an Bord eines Katamarans gehen. Sie überqueren einen Arm des \nNahuel ­Huapi ­Sees und err eichen in ca. einer Stunde Puerto Blest. Nach einer Mittags ­\npause geht es mit dem Bus weiter nach Puerto Alegre. Sie steigen um auf ein Motor ­\nboot und überqueren den Lago Frias. In ca. 15 Minuten erreichen Sie Puerto Frias. Nach \nder argentinischen Grenzkontrolle fahren Sie wieder mit dem Bus durch die üppige \nAndenvegetation bis zum Pérez ­ Rosales ­ Pass. Jetzt sind es noch etwa 30 km bis Peulla, \nwo Sie die chilenische Grenze passieren. Dann überqueren Sie den See Todos los Santos. Hier hat man einen herrlichen Blick auf den Berg Puntiagudo und den berühmten Vulkan \nOsorno. Nächstes Ziel ist Petrohué. Von dort gelangen Sie mit dem Bus zu Ihrer letzten \nStation dieser Überfahrt, den Petrohué ­S tromschnellen. Sie erreichen Puerto Varas am \nUfer des Llanquihue ­Sees. Ihr Gepäck wird mit einem separaten Transport von Bariloche \nnach Puerto Varas gebracht. Abendessen im Hotelrestaurant.\nTag 8 ›› Puerto Varas – Frutillar – Puerto Montt – Santiago de Chile (Flug)\nDer Tag beginnt mit einer Panoramafahrt  entlang des Llanquihue ­Sees, an den Häu ­\nsern der deutschen Einwanderer und schönen Gärten vorbei nach Frutillar (zu \nDeutsch: Erdbeerweiler). Der Ort ist ein Beispiel für deutsche Kultur in Chile, man \nsieht die gut erhaltenen und schön restaurierten Bauten und fühlt sich an den Schwarzwald erinnert. Im Museo Colonial Alemán wird die Geschichte der Einwan ­\nderer in Bildern, Werkzeugen und Maschinen liebevoll bewahrt. Dazu gehört auch ein Freilichtmuseum mit der Nachbildung von typischen Einwandererhäusern. An ­\nschließend werden Sie zum Flughafen in Puerto Montt gebracht und treten den \nFlug nach Santiago de Chile an. Nach der Landung in der Hauptstadt bewundern Sie eine sehr imposante Kulisse: Unmittelbar hinter der Stadt ragen die Anden empor. Relativ wenig Hochhäuser, dafür aber ausgedehnte Siedlungen verleihen \nSantiago einen weitläufigen Charakter. Abendessen im Hotelrestaurant.\nTag 9 ›› Santiago de Chile\nChiles Hauptstadt besticht durch Bauten im kolonialen Stil neben modernen Hochhäusern und trendigen Cafés mit den allgegenwärtigen Anden am Stadtrand. Ihre Rundfahrt startet auf der  \nAlameda, der Hauptstraße direkt im Herzen der Stadt. Sie sehen die Universität, die Kirche San \nFrancisco, die Nationalbibliothek und den Hügel Santa Lucia, wo Santiago im Jahre 1541 gegründet \nwurde. Sie besuchen auch die Plaza de Armas und den Mercado Central. Durch das Künstlerviertel \nBellavista fahren Sie zum Aussichtspunkt Cerro San Cristóbal. Von hier aus haben Sie einen wun ­\nderschönen Blick auf die chilenische Metropole und die Berge. Abendessen im Hotelrestaurant.\nTag 10 ›› Santiago de Chile – Mendoza\nSie überqueren heute die Anden in Richtung Osten. Die Straße führt Sie hoch hinauf, Sie fahren am Salto del Soldado vorbei und erreichen über die Serpentinen das chilenische Skigebiet Portillo \n(3000 m) am Fuße des höchsten Berges Südamerikas, des Aconcagua (ca. 6960 m). Sie sehen die \nlegendäre Laguna del Inca, eine blau schimmernde Lagune, die 5,5 km lang und  500 m breit ist. \nDie Lagune hat keine Mündung und ihre Tiefe ist unbekannt. Sie erreichen die argentinische Grenze, die in einem Tunnel passiert wird. Er wurde 1980 fertiggestellt, liegt 3185 m hoch und ist 3900 m lang. In Argentinien angelangt, fahren Sie vorbei an dem kleinen Ort Cuevas und kom­\nmen dann zur Puente del Inca. Das ist kein Baudenkmal, sondern ein Kunstwerk der Natur: ein Bogen über dem Rio Mendoza. Hier verlief in der präkolumbiani ­\nschen Zeit eine Straße der Inkas, daher der Name der Brücke. Auf der Weiterfahrt \nsehen Sie das bekannteste Wintersportgebiet Argentiniens Los Penitentes (3190 \nm). Sie erreichen die Stadt Mendoza\n. Nach der langen Anden ­Überquerung erwar ­\ntet Sie ein gemütlicher Abend voller Genüsse  (4­Gänge ­Menü ) im berühmten  \nRestaurant „1884“. Sein Besitzer ist der bekannte argentinische Sternekoch Francis Mallman. Lassen Sie es sich schmecken! Reiseverlauf  \nPerito-Moreno-SeeArgentinische Steaks\nVulkan Osorno & Llanquihue-See\nSantiago de Chile\nDeutsches Einwanderermuseum \nPuente del inca\nJ. M. Fangio in seinem Rennwagen\nMagie des Tangos\nWein & Empanadas\nBuenos Aires\nSeite 61 Seite 60Tag 11 ›› Mendoza – Uco-Tal\nMendoza wird die „Stadt der Sonne und des guten Weines“ genannt. Entlang \nder Anden am westlichen Rand Argentiniens liegen in einem Landstrich ver ­\nstreut über 2000 Weinkellereien, teils kleine Familienbetriebe, teils große \nWeingüter. In der Provinz Mendoza befinden sich knapp 70 Prozent aller \nWeinberge des Landes. Heute machen Sie einen Ausflug in das Uco-Tal \n(Valle de Uco), ca. 100 km südlich von Mendoza, und besuchen zwei Wein-\ngüter . Auf einem wird Ihnen zu Mittag ein 3 ­Gänge ­Menü serviert . Sie \nerfahren viel über die Weinproduktion, die Bedeutung des Flaschen­\nkorkens und lernen auch die richtige Weinprobe ­T echnik kennen. Über ­\nnachtung in Mendoza.\nTag 12 ›› Mendoza – Puerto Iguazú (Flug)\nHeute fliegen Sie von Mendoza zu den berühmten Wasserfällen von Iguazú . Dieses Naturwun­\nder muss man unbedingt besuchen, wenn man Südamerika bereist. Die Wasserfälle liegen zwi ­\nschen Argentinien und Brasilien in einem großen Gebiet von Nationalparks und Regenwald. \nSie erstrecken sich auf einer Breite von knapp drei Kilometern und bestehen aus 20 größeren \nund 255 kleineren Fällen, die teilweise sogar doppelt so hoch sind wie die Niagarafälle.  \nSie wurden 1984 (Argentinien) und 1986 (Brasilien) zum UNESCO ­W eltnaturerbe ernannt. \nHier wurden bereits 2000 verschiedene Pflanzenarten gezählt: riesige Bäume, Farne, Lianen \nund Orchideen. Dazu viele verschiedene Vogelarten wie Papageien, Kolibris und Tukane. \nAuch Jaguare und Kaimane wurden hier entdeckt. Sie kommen im Flughafen Puerto Iguazú \nan und werden zu Ihrem Hotel auf der argentinischen Seite der Wasserfälle gebracht.  \nDas Abendessen heißt heute „Argentinisches Erlebnis“. Hier \ntreffen sich Menschen aus der ganzen Welt und speisen zusam ­\nmen. Lassen Sie sich überraschen! \nTag 13 ›› Puerto Iguazú\nNach kurzer Fahrt erreichen Sie die Iguazú-Wasserfälle im argen­\ntinischen Teil des Nationalparks. Durch die Wasserfälle verläuft in Längsrichtung die Grenze zwischen Argentinien und Brasilien. Da die meisten Fälle in Argentinien liegen, hat man den besseren \nBlick von Brasilien aus. Im Anschluss bewundern Sie das Natur ­\nschauspiel von dort und genießen die spektakuläre Aussicht auf \ndas „große Wasser“, wie die Indianer die Wasserfälle genannt  \nhaben. Das Tosen des Wassers und dazu noch das Leuchten des Regenbogens werden Sie noch lange in Erinnerung behalten. Abendessen im Hotelrestaurant.\nTag 14 ›› Puerto Iguazú – Rio de Janeiro (Flug)\nTransfer zum Flughafen von Foz do Iguaçu und Flug nach Rio de Janeiro. Die sogenannte \n„wunderbare Stadt“ war bis 1960 Brasiliens Hauptstadt und ist die zweitgrößte Stadt des Landes, gesegnet mit einer einzigartigen Topografie. Sie erstreckt sich über einen 24 km lan ­\ngen Landstreifen, eingebettet zwischen Bergen und dem Meer, gesäumt auf der einen Seite \nvom blauen Ozean und auf der anderen von grünen Hügeln. Hier herrschen das ganze Jahr \nüber durchschnittlich zwischen 21 °C und 27 °C. Rio de Janeiro ist zu jeder Jahreszeit eine Reise wert. Die Menschen hier sind von der Sonne verwöhnt, temperamentvoll und lebens ­\nbejahend. Gäste sind herzlich willkommen. Unterbringung im Hotel und Abendessen.\nTag 15 ›› Rio de Janeiro\nHeute erkunden wir das Juwel Brasiliens. Zunächst werden Sie das alte Rio mit \nseinen Pflastersteinen und seiner außergewöhnlichen Architektur kennenler ­\nnen. Im historischen Zentrum sehen Sie den Kaiserlichen Palast Paço Imperial, \ndie Kirche Sâo Francisco da Penitência, das Stadttheater Theatro Municipal \ndo Rio de Janeiro  und die prägende französische und portugiesische Architek ­\ntur vergangener Epochen. Sie haben genug Zeit, um die eindrucksvollen  \nSehenswürdigkeiten zu genießen und gleichzeitig eine Vielzahl an Informatio ­\nnen zu verarbeiten. Die Tour führt Sie zu der Candelária-Kirche, dem Stadt-\naquädukt, zum Stadttheater und zur Nationalbibliothek.  Reiseverlauf  \nAnschließend fahren Sie zum Zuckerhut, dem bekannten, ca. 395 m hohen Granitfelsen. Seine steile und gleichmäßige Form macht ihn so attraktiv. \nZum Gipfel gelangen Sie mit der Seilbahn. Von hier aus hat man einen \ntollen Blick auf die Stadt und auf die  Copacabana, den wohl berühmtes ­\nten Strand Brasiliens. Mittagessen während der Stadtbesichtigung. Am \nAbend erwartet Sie die Show „Ginga Tropical“\n im Leblon ­Theater .\nTag 16 ›› Rio de Janeiro\nHeute sehen Sie das berühmteste Wahrzeichen der Stadt. Von der Cos ­\nme­V elho ­S tation fahren Sie mit der Zahnradbahn etwa 20 Minuten \ndurch den Tijuca ­Regenwald bis zum Berg Corcovado. Unterwegs kön­\nnen Sie einen Blick auf die dichte Tropenwald ­V egetation werfen und \nden Blick über die Strände und die Stadt genießen. Hoch oben auf dem \nCorcovado erhebt sich die 30 m hohe und ca. 1145 Tonnen schwere \nChristusstatue. Nur noch wenige Stufen aufwärts und Sie stehen an \neiner der berühmtesten Statuen der Welt, dem Wahrzeichen von Rio de Janeiro. Sie erwartet ein unvergesslicher Blick auf die Stadt \nund die Bucht, den Corcovado ­ National ­\npark, die berühmten Strände und natürlich \nauf den Zuckerhut. Danach fahren Sie am \nStrand entlang zu Ihrem Hotel. Voller Ein­\ndrücke runden Sie den Tag mit einem schö ­\nnen Abendessen in einem Grillrestaurant ab.\nTag 17 ››  Rio de Janeiro – Deutschland\nDer heutige Tag steht Ihnen zur freien Verfü ­\ngung. Genießen Sie die letzten Stunden in Rio. Transfer zum Flughafen und Heimflug.\nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: Reisepass, der bei Einreise noch mindestens  \nsechs Monate gültig sein muss. \nCopacabana-BeachPreis pro Person:  \nim Doppelzimmer 5145 € \nEinzelzimmerzuschlag 820  €\nTukan\nIguazú-Wasserfälle\nStadttheater, Rio de Janeiro\nIpanema-Beach\nSeilbahn zum Zuckerhut\nCaipirinha mit Feijoada\nPanorama von Rio de Janeiro\nGauchos, klein & groß\nAnden & Weinberg, Mendoza\nSeite 63 Seite 62 Im R eich des Kondors  \n Peru  \n Bolivien  \n Chile\n  09.10  - 27.10.2021\nInklusivleistungen:\n››  Linienflüge Frankfurt – Lima / Santiago de Chile – Frankfurt \nin der Economy-Class inkl. aller Steuern und Gebühren\n››  Inneramerikanischen Flüge laut Programmbeschreibung\n››  Rundreise im klimatisierten Bus, Fahrten in Geländewagen, alle Transfers im Zielland \n››  Eintrittsgelder, Besichtigungen, Ausflüge und Führungen gemäß Programmausschreibung\n››  16 Übernachtungen in guten Mittelklassehotels  \n(*** bis ****), 1 x Salzhotel und 1 x Ecolodge\n››  Halbpension, 4 x Vollpension  \ngemäß Programm  beschreibung\n››  Weinprobe mit Käseplatte\n››  Fahrt mit einem Schilfboot auf dem Titicacasee\n››  Verkostungen der nationalen Spezialitäten\n››  Lokale deutschsprechende Reiseleitung\n››  Ärztliche Reisebegleitung (Höhenlage Anden)\n››  Lokale Steuern und AbgabenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen und  \nfakultative Ausflüge\n››  Trinkgelder\nWunschleistungen:\n››  Rail&Fly (Hin- und Rückfahrt 2. Klasse) ab allen  deutschen Bahnhöfen 80 € pro PersonIhre Reiseroute:\nPERU\nBOLIVIEN\nBienvenidos a los Andes! \n„ Seit der Entdeckung des Kontinentes Amerika träumen die meisten von uns von \neiner Reise dorthin. Der sagenhafte Reichtum des Kontinents an Bodenschätzen, \ndie überwältigende Schönheit der unterschiedlichen Landschaftsformationen \nund die Hochkultur der indigenen Ureinwohner haben die Europäer schon immer \nfasziniert. Nach der Entdeckung der „Neuen Welt“ durch Kolumbus im Jahre 1492 begann die Kolonialisierung. Südamerika wurde aufgeteilt unter den \nKolonialmächten. Die Hochkulturen indianischer Ureinwohner, wie die der Inkas, \nwurden bei der Kolonialisierung durch spanische und portugiesische Eroberer vernichtet. Dem Ansturm der goldhungrigen Eroberer konnte auch das mächtige Inka-Reich nicht widerstehen. Der zweite Entdecker Lateinamerikas war der Naturwissenschaftler Alexander von Humboldt. Er entdeckte die sagenhafte \nVielfalt der Flora und Fauna dort. Der westliche Teil Südamerikas ist durch  \ndie Anden geprägt, ein etwa 8000 km langes und bis zu 700 km breites Faltengebirge. Entlang den Anden,  \ndurch das Reich des Kondors, verläuft \nauch diese Reise.“Lima\nSantiago de ChileCHILEPuno\nLa Paz\nUyuni\nSan Pedro \nde AtacamaSÜDAMERIKA\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Isabel Fernandez\n   Heilige S tätten der Inka, Machu Picchu\n   Titicacasee, Salzwüste, Geysir e und Atacama\n   Metr opolen Lima, La Paz und Santiago de Chile\n   Ärztliche Reisebegleitung (Höhenlage Anden)\n   Halb - und VollpensionCusco\nTiticacasee\nCalamaBRASILIEN\nARGENTINIENPARAGUAY\nURUGUAY\nSeite 65 Seite 64Tag 1 ›› Deutschland – Lima\nAnkunft in Lima. Nach dem langen Flug wird Ihnen zunächst das Mittagessen \nserviert. Genießen Sie dabei den Blick auf den Pazifik. Check ­ in im Hotel. Es  \nerwartet Sie anschließend ein Rundgang durch das Stadtviertel Barranco mit \nromantischem Ambiente und schönen Grünanlagen. Hier leben und arbeiten \nbekannte Künstler, Komponisten und Designer Perus. \nTag 2 ›› Lima – Cusco (Flug)\nDer Tag startet mit einer Stadtrundfahrt durch die peruanische Hauptstadt \nLima. Zunächst besuchen Sie die Altstadt mit ihren schachbrettartig angeleg ­\nten Straßen und prächtigen Bauten aus der Kolonialzeit, seit 1991 unter dem \nSchutz der UNESCO. Bestaunen Sie die Plaza de Armas und das nahe gelege ­\nne Rathaus, den Präsidentenpalast und einige Sakralbauten aus dem 16. und 17. Jahrhundert. Sie besichtigen das Kloster San Francisco, erbaut über ei ­\nnem Labyrinth aus Tunneln und Katakomben, die als Massenfriedhof dienten. \nIm Anschluss fahren Sie in das moderne Lima  und sehen die Wohnviertel \nSan Isidro und Miraflores mit dem atemberaubenden Blick auf die Klippen und den Pazifik. \nWeiterfahrt zum Larco Herrera Museum  mit einer der beeindruckendsten Sammlungen von \nmehr als 45.000 Exponaten der präkolumbianischen Zeit. Nach dem Mittagessen im idyllischen Garten des Museums werden Sie zum Flughafen gebracht. Flug nach Cusco.\nTag 3 ›› Cusco\nZur Blütezeit der Inka gab es kaum einen Weg, der nicht in die Hauptstadt Cusco führte. Und auch \nheute zieht es fast jeden Besucher Perus in die 3400 m hoch gelegene Stadt. Während der Stadtrundfahrt besuchen Sie die Ruinen von Coricancha (Sonnentempel) , der wichtigste Tempel \nder Inka ­Hauptstadt. An dieser Stelle befindet sich heute das katholische \nKloster Santo Domingo. Weiter geht es mit der Kathedrale von Cusco, \nerbaut auf den Grundmauern des Palastes  Viracocha. Sie laufen durch die \nInka-Straße Loreto und bewundern viele alte Gebäude und gut erhaltene \nInka­Mauern. Im Anschluss erkunden Sie die Umgebung Cuscos mit vielen \nRuinen des Inka ­Reiches. Freuen Sie sich auf die Überreste der Inka-Festung \nSacsayhuaman mit den Mauern aus lückenlos ineinander gefügten Steinen. \nSie laufen weiter zur heiligen Stätte der Inka Qenqo. Sie sehen das \nWasserheiligtum Tambomachay und die kleine, rote Bergfestung Puka-\nPukara. Nach unvergesslichen Erlebnissen folgt das Mittagessen im Restaurant.\nTag 4 ›› Cusco – Ollantaytambo – Urubamba – Yucay\nIhre Erkundungstour beginnen Sie mit einem Besuch von  Awana Kancha, \neinem sehenswerten Kulturprojekt auf dem Weg ins Heilige Tal. Hier ist ei ­\nner der wenigen Orte, an dem Sie die vier südamerikanischen Kamelarten \nLama, Alpaka, Vicuña und Quanaco nebeneinander sehen können. Man erklärt Ihnen, wie die \nWolle verarbeitet wird. Das Fell der Vicuñas ist die zweitfeinste Textilfaser nach Seide und die \nexklusivste Wolle der Welt. Später besuchen Sie den Markt von Pisac , wo die Indigenen ihre \nKeramik, Alpakaprodukte und Schmuck verkaufen. Zum Mittagessen wird Ihnen ein typi ­\nsches Gericht der peruanischen Andenregion serviert: die Pachamanca, ein Erdtopf  mit \nverschiedenen Fleischsorten, Kartoffeln und Hülsenfrüchten. Nach der Mittagspause fah ­\nren Sie nach Ollantaytambo , der letzten noch existierenden Inka ­S tadt im Heiligen Tal. Sie \nhaben die Gelegenheit, eine Familie in ihrem typischen Haus zu besuchen und sich einen Eindruck vom Leben und Alltag der Menschen zu verschaffen.\nTag 5 ›› Yucay – Urubamba – Cusco\nTransfer vom Hotel zur  Zugstation von Ollantaytambo. Mit dem Zug geht es weiter \nnach Aquas Calientes. Mit schneebedeckten Gipfeln im Hintergrund fahren Sie durch \nein Flusstal mit kleinen Dörfern bis zur Bahnstation am Fuße von Machu Picchu. Die \nletzte Etappe bis zur „verlorenen Stadt der Inka“ wird mit Shuttlebussen zurückgelegt. \nSie stehen vor der berühmtesten Inka ­S tätte Südamerikas, einem der eindrucksvolls ­\nten und aufregendsten Orte der Welt. Unentdeckt von den Spaniern und vergessen \nüber Jahrhunderte wurde Machu Picchu erst 1911 zufällig entdeckt. Bis heute geben die \nRuinen den Forschern viele Rätsel auf. Sie besichtigen die verlassene Stadt und machen sich ein eigenes Bild von diesem mystischen Ort. Mit Bus und Bahn geht es anschlie ­\nßend wieder zurück. Mittagessen im Restaurant.\nMachu Picchu\nPachamancaTag 6 ›› Cusco – Puno\nHeute fahren Sie über das Andenhochland bis zum Titicacasee. Zunächst machen Sie einen Halt im ma ­\nlerischen Dorf Andahuaylillas und besichtigen eine auf den ersten Blick ganz normale Kirche. Warum \ndiese „Sixtinische Kapelle Südamerikas“  genannt wird, wird Ihnen klar, wenn Sie ins Innere eintreten. \nWeiter geht es zu den Raqchi Ruinen und zum Tempel Viracocha. Sie fahren \ndurch das Dorf Pukara, bekannt für sein Keramikhandwerk, vor allem für die „Toritos de Pucar“, die kleinen Stiere, die oft die Dächer der Häuser schmü ­\ncken. In einem lokalen Restaurant wird Ihnen das Mittagessen serviert. Sie \nsetzen Ihre Fahrt nach Puno am Titicacasee, dem höchstgelegenen schiffbaren \nSee der Welt, fort.\nTag 7 ›› Puno\nDer Titicacasee befindet sich auf dem Altiplano, einer Hochebene in den An ­\nden auf 3812 m Höhe über dem Meeresspiegel an der Grenze zwischen Peru und Bolivien. Puno ist eine typische spanische Kolonialstadt, gegründet nach \nder Entdeckung reicher Silbervorkommen. In der Bucht gibt es viele größere \nund kleinere „schwimmende Inseln“ der Uros. Die im Titicacasee gelegene \nInsel Taquile erreichen Sie mit dem Boot. Die Insel gehörte zu den letzten \nGebieten im Hochland Perus, die von den Spaniern erobert wurden. Lange \nZeit gelang es den Einwohnern, sich vor den Spaniern so zu verstecken, dass diese die Insel \nfür unbewohnt hielten. Lassen Sie sich überraschen von dem seit Tausenden von Jahren un ­\nveränderten Lebensstil der Menschen und ihren Traditionen. Hier gibt es keinen Strom, kein \nfließendes Wasser und keine Autos. Berühmt ist Taquile für seine Weberei und Strickerei, \nbeides machen hier hauptsächlich die Männer. Mittagessen im Restaurant.\nTag 8 ›› Puno – La Paz\nVon Ihrem Hotel werden Sie nach Kasani gebracht, wo Sie die bolivianische Grenze überque ­\nren. Sie fahren auf die Halbinsel Copacabana. Der gleichnamige Ort war eine bedeutende \nKultstätte der Inkas und ist heute ein wichtiges Wallfahrtsziel der Bolivianer. Es erwartet Sie die prächtige Kathedrale mit der berühmten wundertätigen „schwarzen Madonna“. An Bord \neines umweltfreundlichen Katamarans setzen Sie zum südlichen Teil der Sonneninsel über. \nSie besichtigen den Ruinenkomplex Pilcocaina und nehmen an einer Aymara-Zeremonie \nteil, die von einem Kallawaya (Andenheiler) geleitet wird. Die Aymaras sind ein indigenes \nVolk in Bolivien, ihre Kultur gilt als Vorläufer der Inka ­Hochkultur. Sie steigen die Inka ­T reppe \nhinauf und besuchen den Jungbrunnen der Insel. Anschließend fahren Sie mit dem Katama ­\nran nach Cocotoni, wo Sie bolivianische Köstlichkeiten und den atemberaubenden Blick auf \ndie Königs ­ Kordilleren genießen. Nach der Rückkehr unternehmen Sie eine Fahrt auf dem See \nin einem Totora Schilfboot. Weiterfahrt nach La Paz. \nTag 9 ›› La Paz\nDie offizielle Hauptstadt Boliviens heißt Sucre. La Paz ist die Hauptstadt des gleichnamigen Departamento \nund der Regierungssitz. Die Stadt befindet sich in einem Talkessel auf der Höhe von 3000 bis 4100 m über \ndem Meeresspiegel. Man findet kaum ein grünes Fleckchen und die Luft ist dünn. Frauen mit Bowler ­ Hüten \nund voluminösen Röcken prägen das Stadtbild genauso wie Geschäftsmänner in schicken Anzügen. Auftakt \nIhrer Erkundungstour ist ein Besuch des berühmten Hexenmarktes mit einem riesigen Warenangebot.  \nSie besichtigen die koloniale Kirche San Francisco sowie den Prado und sehen die Plaza Murillo mit Präsi­dentenpalast und Parlament. Anschließend durchfahren Sie die modernen Stadtteile Obrajes, Colacoto,  \nLa Florida und sehen das „Mondtal“ mit seinen bizarren Felsformationen. Den Abschluss bildet eine Seil-\nbahnfahrt nach El Alto. Hier genießen Sie den Blick auf die Stadt von oben. Mittagessen im Restaurant.\nTag 10 ›› La Paz – Uyuni – Colchani (Flug)\nHeute fliegen Sie nach Uyuni. Der Salar de Uyuni ist mit mehr als 10.000 Quadratkilometern der \ngrößte Salzsee der Welt, bedeckt mit einer dicken Salzkruste, die selbst Lkw trägt. Seine Urlandschaft entstand vor 10.000 Jahren durch das Austrocknen des Paläosees Tauca. Wirtschaftlich genutzt wird \nder Salzsee für die Lithium ­ und Salzgewinnung. Die meisten Bewohner dieser Stadt arbeiten in den \nMinen, obwohl auch der Tourismus einen Aufschwung erlebt. Die ausgedienten alten Dampflokomo ­\ntiven ruhen heute auf dem sogenannten Zugfriedhof im Südwesten der Stadt. Weiterfahrt nach \nColchani. Sie besuchen die Insel Incahuasi, die sogenannte Kakteeninsel. Wenn Sie Glück haben, \nsehen Sie die Vizcachas (Nagetiere) beim Sonnen. Sie übernachten im Salzhotel „Luna Salada“ in \nColchani. Mittagessen und Abendessen.\nLa Paz, Bolivien\nSacsayhuaman, Cusco, Peru\n Reiseverlauf  \nPeruanische Frauen in Cusco\nSalazar Park in MIraflores, Lima, Peru\nSchwimmende Insel der Uros, Titicacasee, Peru\nToritos de Pucará \nKakteen-Insel\nSalzsee Uyuni, Bolivien\nVizcachas\nSeite 67 Seite 66Tag 11 ›› Colchani – Uyuni – Wüste Siloli\nVon Ihrem Hotel fahren Sie nach  San Cristobal  und dann zum Aussichts ­\npunkt Ollaque. Nächste Station ist die Hedionda-Lagune. Der spanische \nName bezieht sich auf den Geruch schwefelhaltiger Gase. Weiter geht es \nzur Laguna Chiarcota  und zur Laguna Honda. Diese mineralreichen \nSeen auf 4000 m über dem Meeresspiegel sind Lebensraum der  \nFlamingos. Sie stolzieren langsam durch die Lagune und es scheint,  \nals ob sie über einen Spiegel laufen. Surreal mutet diese Gegend an,  \ndie Berge spiegeln sich im glasklaren Wasser und bilden ein fantasti ­\nsches buntes Panorama. Weiter geht es in die  Wüste Siloli , wo Sie Ihre \nEcolodge „Tayka del Desierto“ beziehen. Mittagessen und Abendessen.\nTag 12 ›› Wüste Siloli – San Pedro de Atacama\nDie Wüste Siloli ist nicht weit entfernt von der trockensten Wüste der Welt, der \nAtacama ­W üste. Sie sehen den sogenannten „Steinbaum“, ein riesiger Fels vul­\nkanischen Ursprungs, der wie ein Baum vom Wind und Wasser geformt worden \nist. Danach fahren Sie zur Laguna Colorada . Für die kräftige rote Wasserfärbung \nsorgen Algen und Plankton. Das Ufer ist umrandet von strahlend weißen Ablage ­\nrungen aus Natrium, Magnesium, Borax und bildet einen Kontrast zum roten Was ­\nser. Südlich der Lagune befindet sich das blubbernde Geysirfeld Sol de Manana  \n(Morgensonne) mit intensivem Schwefelgeruch. Nach einer Pause fahren Sie nach \nHito Cajon zum Grenzübergang nach Chile und dann weiter nach San \nPedro de Atacama. In diesem alten Dorf mit unbefestigten Straßen und Lehmhäusern treffen Welten aufeinander – die Einheimischen mit der alten indigenen Kultur und die Reisenden aus der ganzen Welt. Den \nMittelpunkt des kleinen Dorfes bildet die Dorfkirche Iglesia San Pedro. \nAn der Plaza de Armas befindet sich das älteste Haus „Casa Incaica“. \nMittagessen und Abendessen.\nTag 13 ›› San Pedro de Atacama\nHeute heißt es früh aufstehen, um eines der beeindruckendsten  \nNaturschauspiele beobachten zu können. Gegen 4 Uhr morgens bre ­\nchen Sie zu den nördlich gelegenen  Tatio-Geysiren auf (ca. 90 km). \nSie erhalten eine Frühstücksbox. Pünktlich zum Sonnenaufgang  \nerreichen Sie das höchstgelegene Geysirfeld der Welt (4321 m).  \nEs zischt, blubbert und dampft gewaltig. Mit etwas Glück sehen Sie \nauch die Vicuñas, die zierlichen wilden Verwandten der Lamas. Nach der Rückkehr in Ihr Hotel haben Sie Zeit zur freien Verfügung. Ein \nbesonderes Highlight erwartet Sie am Abend. In  Valle de la Luna  (Tal des \nMondes) bewundern Sie den Sonnenuntergang. Mit einem Snack und Ge ­\ntränken genießen Sie in einer magischen Atmosphäre die wunderschöne Aussicht; die letzten Sonnenstrahlen tauchen das bizarr geformte Wüsten ­\ngestein in ein rötliches Licht vor der Kulisse von schneebedeckten Vulkanen \nam Horizont. Abendessen.\nTag 14 ›› San Pedro de Atacama – Santiago de Chile (Flug)\nSie werden von Ihrem Hotel zum Flughafen Calama gebracht (ca. 100 km). \nFlug nach Santiago de Chile, der Hauptstadt des Landes. Nach der Ankunft \nbeziehen Sie Ihr Hotel. Für die Reisenden ist Santiago eine der überschau ­\nbarsten Hauptstädte Südamerikas mit Provinzatmosphäre und europäischem \nFlair. Unmittelbar am Stadtrand ragen die Anden empor und bilden somit eine \nimposante Kulisse. Der Rest des Tages steht Ihnen zur freien Verfügung. Abendessen im Hotelrestaurant.\nTag 15 ›› Santiago de Chile\nHeute starten Sie mit einer Stadtrundfahrt durch die chilenische Hauptstadt. Die Metro ­\npole mit ihren knapp sechs Millionen Einwohnern ist eine Stadt der Kontraste. Sie besticht durch Bauten aus der Kolonialzeit neben modernen Hochhäusern mit trendigen Cafés.  \nIm Zentrum sehen Sie die Hauptstraße Alameda. Hier befinden sich der Regierungspa ­\nlast La Moneda, die Universität, die Kirche San Francisco, die Nationalbibliothek und \nder Hügel Santa Lucia, auf dem Santiago 1541 gegründet wurde.  Reiseverlauf  \nSie sehen den Mercado Central, das Künstlerviertel und fahren mit der Zahnradbahn zum Aussichts ­\npunkt Cerro San Cristobal.  Von hier eröffnet sich ein fantastischer Blick über das Häusermeer und die \nKulisse der Hochkordilleren, den Sie mit einem typischen süßen „Mote con Huesillo“  genießen, dem \nchilenischen Erfrischungsgetränk. Zum Schluss fahren Sie durch die Wohngebiete Vitacura und Las \nCondes sowie das Ausgehviertel Providencia. Mittagessen.\nTag 16 ›› Santiago de Chile – Valparaiso – Vina del Mar – Santiago de Chile\nHeute unternehmen Sie einen ganztägigen Ausflug nach \nValparaiso und Vina del Mar an der pazifischen \nKüste. Die Stadt Valparaiso schmiegt sich wie \neine Art Amphitheater um die weite Bucht. Der \nHafen war einer der größten an der pazifischen \nKüste. Nach der Eröffnung des Panama ­Kanals \nnahm die Bedeutung des Hafens rapide ab. Zeug ­\nnisse der ehemals herausragenden Rolle der Stadt sind die alten Ascensores. Die Aufzüge sind \nheute noch ein dringend benötigtes Transportmit ­\ntel. Entlang der Küste fahren Sie in das benachbar ­\nte Vina del Mar, ein beliebtes Seebad Chiles. We ­\ngen der vielen gepflegten Parks und privaten Gärten bekam Vina del Mar den Beinamen „Gar ­\ntenstadt“. Nach einer kurzen Rundfahrt machen Sie sich auf den Weg nach Santiago. Der Weg führt durch das Valle de Casablanca. Dieses fruchtbare Tal zeichnet sich aus durch die raffi ­\nnierte Verarbeitung der Weißweinsorten, vor allem Chardonnay und Sauvignon Blanc. Auf einem Weingut verkosten Sie edle Tropfen. \nSie kehren zurück nach Santiago. Mittagessen und Abendessen im \nRestaurant.\nTag 17 ›› Santiago de Chile – Deutschland\nHeute steht Ihnen der Tag zur freien Verfügung. Late Check ­out im \nHotel. Transfer zum Flughafen, Flug nach Deutschland. \nÄnderungen vorbehalten.\nBitte beachten Sie, dass diese Reise für Reisende mit eingeschränkter Mobilität nicht geeignet ist.\nVeranstalter: ADAC Nordrhein e.V., Luxemburger Straße 169, 50939 Köln  \nTeilnehmerzahl: mindestens 15 Personen, maximal 20 Personen. \nEinreisebestimmungen für deutsche Staatsbürger: Reisepass, der bei Einreise noch mindestens  \nsechs Monate gültig sein muss. \nSkyline von Santiago bei SonnenuntergangPreis pro Person:  \nim Doppelzimmer 5590  € \nEinzelzimmerzuschlag 1200  €\nVicuñas in den Anden \nTatio-Geysire\nFlamingos, Laguna Colorada, Bolivien\nChilenische Cazuela-Suppe\nBlumenuhr, Vina Del Mar, Chile\nChilenischer Wein\nPedro de Valdivia, Stadtgründer\nValle de la Luna, Chile \nValparaiso\nSeite 69 Seite 68 Süddeutsch land mal anders  \n Saarbrücken \n Heidelberg  \n Stuttgart\n  25.08.  - 01.09.2021\nInklusivleistungen:\n››  8 Tage Kreuzfahrt in einer Außenkabine  \nder gebuchten Kategorie\n››  nicko cruises Vollpension:\n • Reichhaltiges Frühstücksbuffet mit Kaffee / Tee und Säften\n •  Zu Mittag- und Abendessen mehrgängige Menüs  \nam Tisch serviert\n • Wahlweise leichtes Mittagsbuffet\n • Kaffee / Tee nach Mittag- und Abendessen\n •  Kaffee / Kuchen oder Mitternachtssnack  \nje nach Tagesprogramm\n • Festliches Gala-Dinner\n • Begrüßungs- und Abschiedsempfang mit dem Kapitän\n •  Tischplatzreservierung an Bord\n››  Besichtigung von Schloss Ludwigsburg und dem  \n„Blühenden Barock“\n››  nicko cruises Kreuzfahrtleitung und deutschsprachige  \nlokale Reiseleitung\n››  Komfortables Sennheiser Audio-System bei allen Ausflügen\n››  Unterhaltungsprogramm an Bord\n››  Persönliche Reiseunterlagen mit Reiseführer  \nim praktischen Taschenbuchformat\n››  Kofferservice zwischen Anlegestelle und Kabine  \nbei Ein- und Ausschiffung\n››  Alle Hafen- und PassagiergebührenNicht inkludiert:\n››  Persönliche Ausgaben\n››  Nicht im Programm enthaltene Leistungen  \nund fakultative Ausflüge\n››  Trinkgelder\nHinzubuchbare Leistungen:\n››  An- und Abreise mit der Bahn nach Saarbrücken Hbf  \nmit Transfer zum Schiff und zurück zum tagesaktuellen Preis auf Anfrage\n›› Ausflugspaket mit 4 Ausflügen: 95  € pr o Person\n›› Reiseversicherung\n›› Getränkepaket: 180  € pr o PersonIhr Schiff auf der Reise: MS CASANOVA\nDieses wunderschöne, elegante Schiff wird Sie gleich beim \nersten Betreten verzaubern. Die MS CASANOVA versprüht den Charme eines kleinen Grand Hotels: Einladender Komfort und \nein entspanntes Ambiente begrüßen jeden Gast. Die Kabinen \nlassen viel Raum für Gemütlichkeit und Entspannung. Gesellig \ngeht es im stilvoll  eingerichteten  P anorama ­Salon zu. Abwechs ­\nlungsreiche Gaumenfreuden  erwarten Sie im gemütlichen  \nPanorama ­Restaurant. Traumhafte Aus  sichten sind auf diesem \nSchiff nicht nur vom  Sonnendeck aus gar antiert. Als eines der \nersten Flusskreuzfahrtschiffe erhielt die MS CASANOVA das \nSiegel des Testportals www.kreuzfahrttester.com und wird  \nvon diesem empfohlen.\n Reisetipp   von Ihrer  \n ADAC Reiseexpertin   \n Dorit Finnegan\n   Die schönsten Flüsse Deutschlands:  \n Rhein, Neckar , Mosel und Saar\n    Deutschlands älteste S tadt Trier mit der  \nberühmten Porta Nigra aus der Römerzeit\n   Seltene Kr euzfahrt entlang des Neckars\n    Das „ schwäbische Versailles“ Schloss Ludwigsburg \nmit dem „Blühenden Barock“ als Inklusivausflug!SaarbrückenDEUTSCHLAND\nFRANKREICHLUXEMBURG\nTrierBernkastelKoblenz\nMainz\nHeidelberg\nEberbach\nBad Wimpfen\nHeilbronn\nLudwigsburg\nStuttgartLauffenSAARMOSELRHEIN\nNECKARIhre Reiseroute:\nAhoi! Kleines Schiff – große Erlebnisse!\n„Eine ganz besondere Reise für Romantiker auf den vier schönsten Flüssen \nDeutschlands: Malerische Gassen verbreiten eine mittelalterliche Atmosphäre,  \nidyllische Weinberge und pittoreske Burgen ziehen am Ufer vorbei.  \nDie alten Römer lassen in Mainz und Trier grüßen. Stuttgart, Heidelberg,  \nBernkastel und Saarbrücken laden zum Bummeln und Staunen ein, das  \nLudwigsburger Barockschloss zum Träumen. Erleben Sie unvergessliche  Tage und einzigartige Aussichten auf Rhein, Neckar, Mosel und Saar.  \nSie werden immer wiederkommen wollen – versprochen!“Bild: nicko cruises Schiffsreisen GmbH\nSeite 71 Seite 70 Tag 1 ›› Saarbrücken: Einschiffung 15 bis 17 Uhr, Ablegen: 18 Uhr \nStadtrundfahrt / -gang Saarbrücken mit Transfer (im Ausflugspaket zum Vorzugspreis)\nIm Jahr 1909 entstand einst aus dem Zusammenschluss der drei Städte Saarbrücken,\nSt. Johann und Malstatt ­ Burbach die heutige Universitätsstadt und einzige saarlän­\ndische Großstadt. In seiner mehr als 1000 ­ jährigen Geschichte hat Saarbrücken eine \nwechselvolle Vergangenheit erlebt. In den letzten 200 Jahren wechselte das Saarland \nmehrfach seine Zugehörigkeit zu Deutschland und Frankreich. Einer der Höhepunkt \nder Stadt ist sicherlich die Ludwigskirche, ein Werk des Barockbaumeisters Stengel, \nder auch die Basilika St. Johann, die Friedenskirche und das Alte Rathaus vollendete. Neben den historischen Gebäuden der Innenstadt wartet das Schloss der Landes ­\nhauptstadt mit einer architektonischen Melange aus Barock, Klassizismus und  \nModerne auf. Freuen Sie sich auf eine abwechslungsreiche Besichtigungstour.(Dauer Ausflug: 2 Stunden, Anteil Fußweg: 1 Stunde, Steigung: wenig)\nMerzig: Anlegen: 23:45 Uhr\nTag 2 \n›› Merzig: Ablegen: 7:30 Uhr\nTrier / Riol Anlegen: 13:30 Uhr, Ablegen: 18 Uhr \nStadtrundfahrt / -gang Trier (im Ausflugspaket zum Vorzugspreis)\nVon den Römern unter Kaiser Augustus 17 v. Chr. gegründet, blickt Trier als die  \nälteste Stadt Deutschlands auf eine reiche Vergangenheit zurück. Als eine Stadt \ndes römischen Reiches erlebte Trier eine Zeit der kulturellen Blüte und diente \nmehreren römischen Kaisern als Residenz. Man könnte Trier in kultureller Hinsicht als Freilichtmuseum der europäischen Baukunst bezeichnen. Begleiten Sie uns auf \neine Zeitreise von der Antike, der römischen, romanischen und gotischen Zeit bis \nhin zur Renaissance, Barock und Klassizismus. Während einer kurzen Stadtrund ­\nfahrt sehen Sie Zeugnisse aus der römischen Vergangenheit Triers, wie zum Beispiel \ndie Barbarathermen und das Amphitheater. Der anschließende Rundgang führt Sie \nvorbei am Bischöflichen Palais, dem Palastgarten und der Konstantin ­Basilika und natürlich \nzum dem Wahrzeichen der Stadt – das 2000 Jahre alte Denkmal römischer Baukunst, die „Porta Nigra“. (Dauer Ausflug: 3 Stunden, Anteil Fußweg: 1,5 Stunden, Steigung: wenig)\nBernkastel: Anlegen: 23:15 Uhr\nTag 3 ›› Bernkastel: Ablegen: 12:15 Uhr\nWeinerlebnisausflug Bernkastel mit Verkostung \nIn Bernkastel atmen jeder Stein und jedes Haus Geschichte. Lassen Sie sich bei einem \nkurzen geführten Streifzug durch die uralten Gassen von Bernkastel davon überzeugen. Die anschließende Panoramafahrt Richtung Brauneberg eröffnet Ihnen wunderbare \nAusblicke auf die Mosel und ihre Schleifen von oben. Bei dem Besuch einer römischen \nKelteranlage erfahren Sie Wissenswertes über die 2000 ­ jährige Weinkulturlandschaft \nder Mosel. In einem ausgewählten Weingut an der Mittelmosel lernen Sie mehr über den \nWeinausbau und haben Ge  legenheit mit dem Winzer über S teillagen ­W eine und Keller ­\nwirtschaft zu sprechen. Zum Ab schluss können Sie sich selbst bei einer Verkostung von \nder Qualität der lokalen Weine überzeugen. (Dauer Ausflug: 3 Stunden, Anteil Fußweg:  \n1,5 Stunden, Treppen: viele, Steigung: wenig)\nWinningen: Anlegen: 23:30 Uhr\nTag 4 ›› Winningen: Ablegen: 6 Uhr\nMittelrheintal, Passage der berühmten Loreley \nMainz: Anlegen: 16:45 Uhr\nStadtrundgang Mainz (im Ausflugspaket zum Vorzugspreis)Mainz blickt auf eine lange Stadtgeschichte zurück und hält beeindruckende Gebäude, \nDenkmäler und Museen bereit. Die heutige Altstadt mit ihren verwinkelten Straßen und \nGassen um die Augustinerstraße, die bis ins 17. Jahrhundert Hauptgeschäftsstraße der Stadt war erinnert deutlich an das mittelalterliche und frühneuzeitliche Stadtbild. Die \nprunkvolle Barockfassade der Augustinerkirche, die den Krieg unbeschadet überstan ­\nden hat, ragt eingegliedert in die Häuserfront empor. Barocke Prachtbauten, Adelspa ­\nläste und die „Heunensäule“ auf dem Marktplatz sind Zeitzeugen der kurfürstlichen Epoche. Ihr Rundgang bringt Sie auch zum mächtigen Mainzer Dom Sankt Martin. \nLassen Sie sich bei diesem Stadtrundgang die Zeitalter und die vielen Gesichter von Mainz näherbringen. (Dauer Ausflug: 2 Stunden, Anteil Fußweg: 2 Stunden) Reiseverlauf  \nÄnderungen vorbehalten.\nVeranstalter: nicko cruises Schiffsreisen GmbH, Mittlerer Pfad, 270499 Stuttgart\nEs gelten die Reisebedingungen der nicko cruises Schiffsreisen GmbH.\nEinreisebestimmungen für deutsche Staatsbürger:  \ngültiger Personalausweis oder Reisepass.Reisepreis pro Person:\n2-Bett Hauptdeck achtern  1349  €\n2-Bett Hauptdeck  1499  €\n2-Bett Deluxe Hauptdeck  1819  €\n2-Bett Oberdeck achtern mit franz. Balkon  1899  € \n2-Bett Oberdeck mit franz. Balkon  2029  €\nZuschlag 2-Bett Kabine zur Alleinbenutzung  90  %Tag 5 ›› Mainz: Ablegen: 2:15 Uhr, Heidelberg: Anlegen: 12:45 Uhr, Ablegen: 19 Uhr\nStadtrundgang Heidelberg (im Ausflugspaket zum Vorzugspreis)\nDas berühmte Schloss und die pittoreske Altstadt, eingebettet in eine wunderschöne \nLandschaft, machen Heidelberg bei Besuchern so beliebt. Bei einem geführten Spa ­\nziergang durch Heidelbergs Gassen können Sie sich selbst von dem besonderen \nCharme dieser Stadt und ihrer schönen kurpfälzischen Kirchen, den Altstadtplätzen \nund der Alten Brücke überzeugen. Ein Höhepunkt Ihres Aufenthalts ist natürlich ein \nBesuch der Schloss ­Anlage, in welcher leider nur mehr die R uine der einstigen Resi ­\ndenz zu bewundern ist. Das Wahrzeichen der Stadt liegt etwa 70 Meter über dem \nNeckar am Hang des Königstuhls. Das Schloss inspirierte bereits Dichter und Künstler \nder Romantik zu wundervollen Werken. (Dauer Ausflug: 2 Stunden)\nTag 6 ›› Eberbach Anlegen: 1 Uhr, Ablegen: 7 Uhr\nBad Wimpfen: Anlegen: 13 Uhr, Ablegen: 17 Uhr \nStadtrundgang Bad Wimpfen \nDie Wimpfener Geschichte wurde geprägt von den Kelten, Römern und Staufern. Die Stadt erlebte ihre Blütezeit einst als wichtiger strategischer Punkt am römischen Limes \nund später zur Zeit der Kaiserpfalzen. Der Name lässt auf keltische Ursprünge vermuten \nund die Römer hinterließen unter anderem den „Wimpfener Götterhimmel“. Die größte Kaiserpfalz nördlich der Alpen aus der Stauferzeit bestimmt bis heute das Stadtbild. Bei \neinem geführten Stadtrundgang im historischen Gewand erleben Sie die einzig  artige \nAtmosphäre des mittelalterlichen Stadtkerns mit seinen Fachwerkhäusern in aleman ­\nnischer und fränkischer Bauweise. (Dauer Ausflug: 1,5 Stunden)\nLauffen: Anlegen: 21 Uhr\nTag 7 ›› Lauffen: Ablegen: 13 Uhr\nBesichtigung Ludwigsburger Schloss & „Blühendes Barock“ (Inklusivausflug)\nDas Residenzschloss wurde Anfang des 18. Jahrhunderts unter Herzog Ludwig Eber ­\nhard erbaut und zählt zu den größten erhaltenen deutschen Barockschlössern. Das \n„Schwäbische Versailles“, ehemals Residenz der württembergischen Herzöge und Kö ­\nnige, liegt malerisch inmitten der Gartenanlage Blühendes Barock. Das Blühende Ba­rock ist die älteste und schönste Gartenschau Deutschlands und lädt zum Flanieren, Verweilen und Träumen ein. Im märchenhaft schönen Park erleben Sie das ganze Jahr \neine betörende Blumenpracht – von gärtnerischer Hand in die rechte Facon gebracht. \nEin Spaziergang durch die Gärten gleicht einer botanischen Reise durch die Welt und ihre Epochen. (Dauer Ausflug: 3,5 Stunden)\nStuttgart: Anlegen: 21 Uhr\nTag 8 \n›› Stuttgart: Ausschiffung bis 9 Uhr\nStadtrundfahrt Stuttgart \nErleben Sie eine kurzweilige Rundfahrt durch die baden ­württember gische Landeshauptstadt, die Sie entlang des Cityrings zu Staatsgalerie und \nLandtag führt. Im Anschluss geht es zu einem Aussichtspunkt, von wo aus Sie einen wundervollen Blick über das zwischen Hügeln eingebettete \nStuttgart genießen. Die Stadtrundfahrt durch die schwäbische Großstadt führt Sie auch zum zentralen Schlossplatz, der Sie nicht nur durch seine \narchitektonischen Gegensätze in seinen Bann ziehen wird: Neues Schloss trifft auf altes Schloss; \nder prägnante Königsbau im spätklassizistischen Stil mit seinen Säulengang steht in direkter \nNachbarschaft zum Kunstmuseum Stuttgart, das in einem modernistischen Würfelgebäude unter ­\ngebracht ist; ebenso bildet das geschäftige Treiben der Fußgänger­zone einen Gegensatz zur wunderschön angelegten Schlosswiese, die ganz besonders im Sommer zum gemütlichen Picknick, Eis essen \netc. einlädt. (Dauer Ausflug: 2,15 Stunden)\nBernkastel, Mosel\nPanorama-Restaurant, MS CASANOVA\nPorta Nigra, Trier\nSonnendeck, MS CASANOVA\nLudwigskirche, Saarbrücken\nSchlossplatz, Stuttgart\nHeidelberg\nLudwigsburger Schloss, Neckar\nPanorama-Salon, MS CASANOVA\nBitte beachten Sie folgende Hinweise:\nAuf dem Neckar ist das Sonnendeck streckenweise nur eingeschränkt nutzbar. \nDie An ­ und Ablegezeiten sind Richtzeiten. Änderungen der Reiseverläufe und \nAusflugsprogramme bleiben vorbehalten. Wenn wegen Niedrig ­ /  Hochwasser \noder Schiffsdefekt eine Strecke nicht befahren werden kann, behält sich die Ree ­\nderei das Recht vor, die Gäste auf dieser Strecke mit Bussen zu befördern, in \nHotels unterzubringen und  / oder den Streckenverlauf zu ändern. Unter Umstän ­\nden ist der Umstieg auf ein anderes Schiff nötig. Die Reise ist für Reisende mit eingeschränkter Mobilität nicht geeignet. Das Ausflugspaket ist in Ihrem ADAC \nReisebüro buchbar, die fakultativen Ausflüge nur an Bord.\nBild: nicko cruises Schiffsreisen GmbHBild: nicko cruises Schiffsreisen GmbH\nBild: nicko cruises Schiffsreisen GmbH\nBild: nicko cruises Schiffsreisen GmbH\nBild: nicko cruises Schiffsreisen GmbHBild: nicko cruises Schiffsreisen GmbH\nAbzgl. 100 € Ultra-Frühbucher-  \nErmäßigung pro Person bei  \nBuchung bis 24. April 2021!\nSeite 73 Seite 72Reisebedingungen des ADAC Nordrhein e.V.\nDie nachfolgenden Bestimmungen werden, soweit wirksam vereinbart, \nInhalt des zwischen Ihnen und dem ADAC Nordrhein e.V. zu Stande kom -\nmenden Pauschalreisevertrages (im Folgenden „Reisevertrag“ genannt).Sie ergänzen die gesetzlichen Vorschriften der §§ 651a – y des Bürgerlichen Gesetzbuches und der Artikel 250 und 252 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch und füllen diese aus.Hinweis: Abweichungen in der jeweiligen Reiseausschreibung sowie in -\ndividuelle Vereinbarungen haben Vorrang vor diesen Reisebedingungen.1. Abschluss des Reisevertrages und Anmeldung von Mitreisendena) Grundlage des Angebots sind die Reiseausschreibung und ergänzende \nInformationen zur jeweiligen Reise. Sofern Letztere zu einer Reise vorhan -\nden sind, erhalten Sie diese vor Buchungsabschluss.b) Dritte, insbesondere Reisevermittler und Leistungserbringer (u. a. Ho -\ntels, Beförderungsunternehmen) sind nicht bevollmächtigt, Vereinbarun -\ngen mit Ihnen zu treffen oder Zusicherungen zu machen sowie Auskünfte zu geben, die den vereinbarten Inhalt des Reisevertrages abändern, über die vertraglich zugesagten Leistungen hinausgehen oder im Widerspruch zur Reiseausschreibung stehen. Prospekte und Materialien, die nicht vom ADAC Nordrhein e. V. herausgegeben werden, sind für dessen Leistungs -\npflicht nicht verbindlich. Jegliche Abweichungen bedürfen der Zustim -\nmung und Bestätigung durch den ADAC Nordrhein e.V.c) Nehmen Sie bei Buchung die Anmeldung von weiteren Mitreisenden vor \nund sind diese bei Buchung nicht persönlich anwesend, haben Sie für alle Vertragsverpflichtungen der Mitreisenden wie für Ihre eigenen einzuste -\nhen, soweit Sie diese Verpflichtung durch ausdrückliche und gesonderte Erklärung übernommen haben. d) Der Reisevertrag selbst kommt erst mit Zugang der Reisebestätigung \ndurch den ADAC Nordrhein e.V. zustande. Für Buchungen, die mündlich, telefonisch oder schriftlich (per E-Mail, Textnachricht oder Telefax) erfol-gen, gilt die Übermittlung der Buchung bzw. Reiseanmeldung an den ADAC Nordrhein e. V.  als verbindliches Angebot Ihrerseits zum Abschluss des Reisevertrages. Für Buchungen im elektronischen Geschäftsverkehr (z. B. Internet, App, Telemedien) gilt die Bestätigung der Schaltfläche „Jetzt zahlungspflichtig buchen“ oder vergleichbare Formulierungen als verbind-liches Angebot Ihrerseits zum Abschluss des Reisevertrages. Die Übermitt -\nlung der Reiseanmeldung durch Bestätigung der Schaltfläche begründet für Sie keinen Anspruch auf das Zustandekommen eines Vertrages. Der Reisevertrag selbst kommt erst mit Zugang der Reisebestätigung durch \nden ADAC Nordrhein e.V. zustande.  \nWeicht der Inhalt unserer Reisebestätigung vom Inhalt der Buchung ab, so liegt ein neues Angebot vor. Der Vertrag kommt auf der Grundlage dieses neuen Angebotes zustande, soweit der ADAC Nordrhein e. V. auf die Än-derungen hingewiesen und dessen vorvertragliche Informationspflichten erfüllt hat und Sie die Annahme durch ausdrückliche Erklärung oder An-zahlung erklären.e) Es ist darauf hinzuweisen, dass für angebotene Reiseleistungen, die im \nFernabsatz (u. a. Briefe, Kataloge, Telefonanrufe, Telekopien, E-Mails, SMS sowie Telemedien und Onlinedienste) abgeschlossen wurden, nach §§312 ff. BGB kein Widerrufsrecht besteht. Es besteht jedoch die Möglichkeit des gesetzlichen Rücktritts gemäß §651h BGB und ggfs. weitere Kündigungs -\nrechte. Ein Widerrufsrecht besteht jedoch, wenn der Vertrag über Rei -\nseleistungen nach § 651a BGB außerhalb von Geschäftsräumen geschlossen worden ist, es sei denn, die mündlichen Verhandlungen, auf denen der Ver -\ntragsschluss beruht, sind auf vorhergehender Bestellung des Verbrauchers geführt worden; im letztgenannten Fall besteht kein Widerrufsrecht.2. Leistungsänderungen vor Reisebeginna) Abweichungen wesentlicher Eigenschaften von Reiseleistungen von \ndem vereinbarten Inhalt des Reisevertrages, die nach Vertragsabschluss notwendig werden und durch den ADAC Nordrhein e. V. nicht wider Treu und Glauben herbeigeführt wurden, sind diesem vor Reisebeginn gestat -\ntet, soweit die Abweichungen unerheblich sind und den Gesamtzuschnitt der Reise nicht beeinträchtigen. Über etwaige Leistungsänderungen infor -\nmiert Sie der ADAC Nordrhein e. V. unverzüglich nach Kenntniserlangung des Änderungsgrundes.b) Bei erheblicher Abweichung oder Änderung einer wesentlichen Eigen -\nschaft einer Reiseleistung, die Bestandteil des Reisevertrags sind, haben Sie die Möglichkeit- die Änderung anzunehmen- unentgeltlich vom Reisevertrag zurückzutreten- oder die Teilnahme an einer Ersatzreise zu verlangen, sofern eine solche Reise durch den ADAC Nordrhein e.V. als Reiseveranstalter angeboten wird.Es steht Ihnen frei, in der vom ADAC Nordrhein e. V. mitgeteilten Frist von 1 Woche zu reagieren. Erfolgt keine oder keine fristgerechte Reaktion gegen -\nüber dem ADAC Nordrhein e.V., gilt die mitgeteilte Änderung als angenom -\nmen, soweit Sie auf diese Folge hingewiesen worden sind. Entstehen dem ADAC Nordrhein e. V. durch die geänderte Leistung bei gleichwertiger Be -\nschaffenheit geringere Kosten, erstattet dieser Ihnen den Differenzbetrag gemäß §651m Abs. 2 BGB. Eventuelle Gewährleistungsansprüche bleiben unberührt, soweit die geänderten Leistungen mit Mängeln behaftet sind.3. Bezahlung der Reisea) Gemäß §651t BGB darf der ADAC Nordrhein e.V. in seiner Funktion als \nReiseveranstalter Zahlungen auf den Reisepreis vor Beendigung der Pau -\nschalreise nur dann fordern oder annehmen, wenn ein wirksamer Kun-dengeldabsicherungsvertrag besteht und Ihnen das absichernde Versiche -\nrungsunternehmen vor Zahlung bekannt gemacht wurde. b) Nach Vertragsabschluss wird gegen Aushändigung des Sicherungs -\nscheines eine Anzahlung in Höhe von 20% des Reisepreises zur Zahlung fällig. Die Restzahlung ist 21 Tage vor Reisebeginn fällig. Bei einigen Reisen können sich für bestimmte Reiseleistungen (z.B. Flugsondertarife, Ein -\ntrittskarten) abweichende Fälligkeiten ergeben. Über diese werden Sie bei Buchung informiert.c) Leisten Sie eine Zahlung nicht gemäß den vereinbarten Fälligkeiten, \nobwohl der ADAC Nordrhein e. V. zur ordnungsgemäßen Erbringung der vertraglichen Leistungen bereit und in der Lage ist, die gesetzlichen Infor -\nmationspflichten erfüllt worden sind und zu Ihren Gunsten kein gesetzli -\nches oder vertragliches Zurückbehaltungsrecht besteht, so besteht für den ADAC Nordrhein e. V. die Berechtigung, nach Mahnung mit Fristsetzung vom Reisevertrag zurückzutreten und Rücktrittskosten gemäß Ziffer 5 Ab -\nsatz a) in Rechnung zu stellen. 4. ReiseunterlagenDie Reiseunterlagen werden in der Regel 14 Tage vor Reisebeginn wunsch -\ngemäß an die von Ihnen hinterlegte Adresse oder an Ihr Reisebüro zuge -\nstellt und können dort abgeholt werden. Voraussetzung ist, dass die Rest -\nzahlung beglichen wurde und keine offenen Forderungen durch den ADAC Nordrhein e.V. bestehen. 5. Rücktritt / Kündigunga) Rücktritt durch den Kunden vor ReisebeginnSie können jederzeit vor Reisebeginn vom Reisevertrag zurücktreten. Der Rücktritt ist gegenüber dem ADAC Nordrhein e.V. schriftlich zu erklären. Falls die Reise über einen Reisevermittler gebucht wurde, kann der Rück -\ntritt auch gegenüber diesem erklärt werden.Bei einem Rücktritt durch den Kunden entfällt der Anspruch des ADAC Nordrhein e.V. auf den vereinbarten Reisepreis. Stattdessen kann eine angemessene Entschädigung verlangt werden, soweit der Rücktritt nicht vom ADAC Nordrhein e. V. zu vertreten ist oder am Bestimmungsort oder in dessen unmittelbarer Nähe außergewöhnliche Umstände auftreten, die die Durchführung der Reise oder die Beförderung von Personen an den Bestimmungsort erheblich beeinträchtigen. Die Höhe der Entschädigung erhebt der ADAC Nordrhein e. V. unter Berücksichtigung des Zeitraums zwischen der Rücktrittserklärung und dem Reisebeginn sowie unter Be -\nrücksichtigung der erwarteten Ersparnis von Aufwendungen und des er -\nwarteten Erwerbs durch anderweitige Verwendung der gebuchten Leistun -\ngen pauschaliert wie folgt:bis zum 42. Tag vor Reisebeginn 20%;ab dem 41. Tag vor Reisebeginn 35%;ab dem 29. Tag vor Reisebeginn 45 %;ab dem 21. Tag vor Reisebeginn 55%;ab dem 14. Tag vor Reisebeginn 70%;ab dem 6.Tag vor Reisebeginn 80% des ReisepreisesDer ADAC Nordrhein e. V. behält sich vor, anstelle der genannten pauscha -\nlen Entschädigung eine individuell berechnete Entschädigung zu fordern. Dieser Nachweis ist konkret zu beziffern und zu begründen.Es bleibt Ihnen in jedem Fall der Nachweis gestattet, dass die uns zuste -\nhende Entschädigung geringer ist als die anzuwendende Pauschale.Sind wir infolge eines Rücktrittes zur Rückerstattung des Reisepreises verpflichtet, leisten wir unverzüglich, in jedem Fall aber innerhalb von 14 Tagen nach Zugang der Rücktrittserklärung.b) \nRücktritt wegen Nichterreichens der Mindestteilnehmerzahl\nDer ADAC Nordrhein e.V. behält sich vor, bis 28 Tage vor Reiseantritt vom Reisevertrag zurückzutreten, sofern bis dahin die im Rahmen der Reiseaus -\nschreibung genannte Mindestteilnehmerzahl nicht erreicht wurde. Sollte bereits zu einem früheren Zeitpunkt feststehen, dass die Mindestteilneh -\nmerzahl nicht erreicht werden kann, informiert der ADAC Nordrhein e. V. Sie entsprechend frühzeitig. In jedem Fall setzt er Sie unverzüglich nach Feststellung einer Nichterreichung in Kenntnis. Sollte eine Umbuchung auf einen anderen Reisetermin oder eine alternative Reise aus dem Programm des ADAC Nordrhein e. V. nicht möglich oder gewünscht sein, erstattet die -\nser unverzüglich, auf jeden Fall aber innerhalb von 14 Tagen, die bis dahin geleistete Zahlungen auf den Reisepreis zurück.c) Rücktritt aufgrund unvermeidbarer, außergewöhnlicher UmständeDer ADAC Nordrhein e.V. hat das Recht, bei unvermeidbaren und/oder außergewöhnlichen Umständen vor Reisebeginn vom Reisevertrag zu -\nrückzutreten. Gemäß § 651h BGB sind Umstände unvermeidbar und au -\nßergewöhnlich, wenn sie nicht der Kontrolle der Partei unterliegen, die sich hierauf beruft und sich ihre Folgen auch dann nicht hätten vermeiden lassen, wenn alle zumutbaren Vorkehrungen getroffen worden wären. Ist der ADAC Nordrhein e. V. auf Grund solcher Umstände an der Erfüllung des Reisevertrags gehindert, hat er dies unverzüglich nach Kenntniserlan -\ngung zu erklären. Der ADAC Nordrhein e.V. verliert den Anspruch auf den vereinbarten Reisepreis und ist verpflichtet, bereits erfolgte Zahlungen unverzüglich an den Kunden zu erstatten, auf jeden Fall aber innerhalb von 14 Tagen nach dem erklärten Rücktritt.d) Kündigung aus verhaltensbedingten GründenDer ADAC Nordrhein e.V. ist berechtigt, vom Reisevertrag zurückzutreten oder nach Antritt der Reise ohne Einhaltung einer Frist zu kündigen, wenn die Durchführung der Reise ungeachtet einer zuvor ausgesprochenen Ab -\nmahnung nachhaltig durch den Reisenden gestört wird oder dieser sich in einem solchen Maß vertragswidrig verhält, dass eine sofortige Aufhe -\nbung des Vertrages gerechtfertigt ist. In diesen Fällen behält der ADAC Nordrhein e. V. weiterhin den Anspruch auf den Reisepreis und erstattet lediglich eventuell ersparte Aufwendungen bzw. von Leistungsträgern er -\nstattete Beträge.6. Umbuchungena) Nach Vertragsabschluss besteht kein Anspruch auf Änderung der ge -\nbuchten Reiseleistung. Sollte Ihrerseits dennoch eine Umbuchung ge -\nwünscht sein, muss der ADAC Nordrhein e. V. die ihm im Einzelfall ent -\nstehenden Kosten an Sie weitergeben. Zu berücksichtigen ist dabei, ob die gewünschte Umbuchung durch die Leistungsträger realisiert werden kann. Für jegliche Umbuchungen berechnet der ADAC Nordrhein e.V. zudem ein Bearbeitungsentgelt in Höhe von 25,-€.b) Dies gilt nicht, wenn die Umbuchung auf Grund von Mängeln bei den \nvorvertraglichen Informationen gemäß Art.250 § 3 EGBGB erforderlich wird. In diesem Fall ist eine Umbuchung kostenfrei möglich. c) Abweichend von Absatz a) steht Ihnen gemäß § 651e BGB das Recht zu, \ndass statt Ihnen ein Dritter in die Rechte und Pflichten aus dem Reisever -\ntrag eintritt. Eine solche Erklärung ist schriftlich und spätestens 7 Tage vor Reisebeginn gegenüber dem ADAC Nordrhein e.V. abzugeben.7. Nicht in Anspruch genommene LeistungenNehmen Sie eine oder mehrere Reiseleistungen nicht in Anspruch, zu deren vertragsgemäßer Erbringung der ADAC Nordrhein e. V. bereit und in der Lage war, haben Sie keinen Anspruch auf anteilige Erstattung des Reisepreises. Dies gilt nicht, sofern Sie nach den gesetzlichen Bestimmun -\ngen zum kostenfreien Rücktritt oder zur Kündigung des Reisevertrages berechtigt waren. In diesem Fall bemüht sich der ADAC Nordrhein e. V. um die Erstattung der ersparten Aufwendungen durch die Leistungsträger. Diese Verpflichtung entfällt, wenn es sich um unerhebliche Aufwendungen handelt.8. Mitwirkungspflichten des Reisendena) Mängelanzeige / AbhilfeverlangenWird die Reise nicht frei von Reisemängeln erbracht, können Sie Abhilfe verlangen. Dabei sind Sie verpflichtet, einen Mangel unverzüglich an den örtlichen Vertreter (Reiseleiter, lokale Agentur etc.) des ADAC Nordrhein e. V. zu melden. Über die Erreichbarkeit der örtlichen Vertreter werden Sie in Ihren Reiseunterlagen informiert. Erfolgt dies nicht und konnte auf Grund der Unterlassung Ihrerseits keine Abhilfe geschaffen werden, stehen Ihnen keine Minderungs- bzw. Schadenersatzansprüche gemäß § 651m bzw. § 651n BGB zu. Ist ein örtlicher Vertreter nicht vorhanden, melden Sie et -\nwaige Reisemängel umgehend an Ihr Reisebüro oder direkt an den ADAC Nordrhein e. V.. Die örtlichen Vertreter sind beauftragt, sofern möglich für Abhilfe zu sorgen. Zu einer Anerkennung von Ansprüchen sind sie jedoch nicht befugt. Weiterhin sind Sie dazu verpflichtet, alles Ihnen Zumutbare für eine Behebung des Mangels zu tun sowie den eventuell entstehenden Schaden gering zu halten bzw. zu vermeiden. b) Fristsetzung vor einer Kündigung\nWollen Sie den Reisevertrag auf Grund eines erheblichen Reisemangels nach §651i Abs. 2 BGB bzw. §651l BGB kündigen, müssen Sie vorher eine angemessene Frist zur Abhilfe setzen. Ausgenommen davon ist, wenn der ADAC Nordrhein e.V. eine Abhilfe verweigert oder eine unmittelbare Ab -\nhilfe notwendig ist.c) ReisegepäckKommt es bei einer Flugreise zu Verlust, Beschädigung oder Verspätung Ihres Gepäcks, müssen Sie dies nach den geltenden Luftverkehrsbestim-mungen unverzüglich vor Ort der zuständigen Fluggesellschaft anzeigen. Es ist dabei eine Schadensanzeige – sog. PIR - Property Irregularity Re -\nport - auszufüllen, die innerhalb von 7 Tagen (Gepäckbeschädigung) bzw. 21 Tagen (Verspätung) einzureichen ist. Erfolgt keine Schadensanzeige, besteht keine Pflicht zur Erstattung durch die ausführende Airline oder den Reiseveranstalter. Darüber hinaus muss der Sachverhalt unverzüglich dem örtlichen Vertreter oder dem ADAC Nordrhein e. V. gemeldet werden.9. Geltendmachung von Ansprüchena) Ansprüche nach den § 651i Abs. 3 Nr. 2-7 BGB sind gegenüber dem ADAC \nNordrhein e.V. geltend zu machen. Die Kontaktdaten finden Sie am Ende dieser AGB. Alternativ kann die Geltendmachung auch über das vermit -\ntelnde Reisebüro erfolgen.b) Der ADAC Nordrhein e.V. nimmt nicht an Streitbeilegungsverfahren \nvor einer Verbraucherschlichtungsstelle teil. Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: https://ec.eu-ropa.eu/consumers/odr.10. Haftungsbeschränkunga) Die vertragliche und deliktische Haftung des ADAC Nordrhein e. V. für \nSchäden, die nicht Körperschäden oder solche der sexuellen Selbstbe -\nstimmung sind und nicht schuldhaft herbeigeführt wurden, ist auf den dreifachen Reisepreis beschränkt. Möglicherweise darüber hinausge -\nhende Ansprüche nach internationalen Übereinkünften oder auf solchen beruhenden gesetzlichen Vorschriften bleiben von dieser Beschränkung unberührt.b) Der ADAC Nordrhein e. V. haftet nicht für Leistungsstörungen, Perso -\nnen- und Sachschäden für Reiseleistungen, die ausdrücklich als Fremdleis -\ntungen lediglich vermittelt werden (z. B. vermittelte Ausflüge, Sportver -\nanstaltungen, Theaterbesuche, Ausstellungen), wenn diese Leistungen in der Reiseausschreibung und der Reisebestätigung ausdrücklich und unter Angabe der Identität und Anschrift des vermittelten Vertragspartners als Fremdleistung eindeutig gekennzeichnet werden.Der ADAC Nordrhein e. V. haftet jedoch, sofern ein Schaden durch eine Verletzung im Bezug auf Hinweis-, Aufklärungs- oder Organisationspflich -\nten ursächlich war.11. Informationspflichten über das ausführende LuftfahrtunternehmenGemäß Art. 11 VO (EG) Nr.2111/2005 ist der ADAC Nordrhein e. V. dazu verpflichtet, Sie bereits bei Buchung über das ausführende Luftfahrtun -\nternehmen zu unterrichten. Sollte das ausführende Luftfahrtunternehmen bei Buchung noch nicht feststehen, besteht die Verpflichtung, Ihnen die Fluggesellschaft(en) zu nennen, die wahrscheinlich den Flug durchführen wird/werden. Der ADAC Nordrhein e. V. wird Sie unverzüglich informieren, sollte das ausführende Luftfahrtunternehmen bekannt werden oder sich nach Buchung noch ändern.12. Pass-, Visa- und GesundheitsvorschriftenIn den vorvertraglichen Informationen werden Sie vor Abschluss des Reisevertrages über die erforderlichen Formalitäten zur Einreise in das Bestimmungsland sowie eventuelle gesundheitspolizeiliche Vorgaben in Kenntnis gesetzt. Für das (rechtzeitige) Beschaffen und Mitführen der erforderlichen Dokumente sowie das Einhalten von Impfungen etc. sind ausschließlich Sie als Reisegast verantwortlich. Der ADAC Nordrhein e.V. haftet nicht für Nachteile, die aus einer Nichtbefolgung resultieren. Aus -\ngenommen sind Auswirkungen, die auf unzureichenden oder falschen Informationen beruhen.13. DatenschutzDer ADAC Nordrhein e. V. erhebt bei Ihrer Buchung personenbezogene Da -\nten, die für die Erfüllung und Durchführung des Reisevertrages erforderlich sind. Die erhobenen Daten werden elektronisch gespeichert und verarbei -\ntet. Eine Weiterleitung an Dritte erfolgt nur, soweit es für die Erfüllung des Reisevertrages erforderlich ist (Fluggesellschaften, Hotels etc.). Die allgemeinen Datenschutzinformationen gemäß Art. 13 der Daten -\nschutzgrundverordnung (DSGVO) erhalten Sie unter https://www.adac-nrh.de/dsi-allgemein. \nVeranstalter: ADAC Nordrhein e.V., Luxemburger Str. 169, 50939 Köln\nImpressum\nHerausgeber: ADAC Nordrhein e.V.  \nvertreten durch den Vorstand, dieser vertreten durch den  \nVorsitzenden der Geschäftsführung, Wolfgang Jakobs\nLuxemburger Str. 169 · 50939 Köln · Telefon 0221 47 27 ­ 47\nTelefax 0221 47 27 ­ 452 · E ­Mail: adac@nrh.adac .de\nVereinsregister ­ Nummer: Köln VR 4371 · Umsatzsteuer ­ ID: DE 123048775\nFotonachweis:  \nAlle Adobe Stock (bis auf gekennzeichnete)  \nSeite 9: iStock, omersukrugoksu (Karte Stockholm)\nSeite 26: Shutterstock, Dan Tautan (St. Michaelskirche, Cluj ­ Napoca)Download der Broschüre  \nWeltenbummler 2021 über QR ­Code!\nSeite 75 Seite 74Unsere  A DAC Reiseexperten beraten Sie gerne   \nzu weiteren  i ndividuellen Reiseanfragen   w elt-\nweit und geben  I nsider-Tipps   a us erster Hand.\nReisebüro-Hotline\n  reise@nrh.adac.de\n  www.adac-nordrhein.de\n   +49 221 47 27-447 \n(Mo. - Fr.: 9 - 18 Uhr, Sa.: 9 - 14 Uhr)52070 Aachen \nKrefelder Straße 227 \nreise-aachen@nrh.adac.de +49 221 47 27-9 03 44\n53175 Bonn \nGodesberger Allee 127 \nreise-bonn@nrh.adac.de +49 221 47 27-9 27 44\n47051 Duisburg \nRealschulstraße 8 reise-duisburg@nrh.adac.de \n+49 221 47 27-9 05 44\n40233 Düsseldorf \nHöherweg 101 reise-duesseldorf@nrh.adac.de \n+49 221 47 27-9 31 44\n45141 Essen \nNordhofstraße 2  \nreise-essen@nrh.adac.de \n+49 221 47 27-9 08 44\n50939 Köln-Sülz \nLuxemburger Straße 169 \nreise-koeln-suelz@nrh.adac.de \n+49 221 47 27-9 04 44\n51103 Köln-Deutzer Feld Erna-Scheffler-Straße 5 \nreise-koeln-deutzerfeld@nrh.adac.de  \n+49 221 47 27-9 30 4447805 Krefeld Dießemer Bruch 76 \nreise-krefeld@nrh.adac.de +49 221 47 27-9 13 44\n41061 Mönchen  gladbach  \nBismarckstraße 17 \nreise-moenchengladbach@nrh.adac.de \n+49 221 47 27-9 15 44\n45473 Mülheim an der Ruhr \nMellinghofer Straße 165 \nreise-muelheim@nrh.adac.de \n+49 221 47 27-9 16 44\n46149 Oberhausen \nLessingstraße 2 \nreise-oberhausen@nrh.adac.de \n+49 221 47 27-9 18 44\n53721 Siegburg \nIndustriestraße 47 \nreise-siegburg@nrh.adac.de \n+49 221 47 27-9 25 44\n46485 Wesel \nSchermbecker Landstraße 41 \nreise-wesel@nrh.adac.de \n+49 221 47 27-9 22 44\n42103 Wuppertal \nBundesallee 237  - 241 \nreise-wuppertal@nrh.adac.de \n+49 221 47 27-9 26 44\nWir sind für Sie da!\nMo. - Fr.:  9 - 1 8 Uhr \nSa.:  9 - 1 4 Uhr\nADAC Nordrhein e.V.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}