{"title": "Komplementärmedizin, Naturheilkunde und Homöopathie", "author": null, "url": "https://mgo-fachverlage.de/naturheilkunde/", "hostname": "mgo-fachverlage.de", "description": null, "sitename": "mgo-fachverlage.de", "date": "2021-03-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CO.med\nCO.med bietet als feste Größe unter den naturheilkundlichen Fachzeitschriften mündigen Therapeuten das geeignete Forum, sich regelmäßig über aktuelle Entwicklungen im Bereich der Komplementärmedizin auszutauschen und bestehende Konzepte zu erweitern.\nOb traditionelle Naturheilkunde oder energetische Regulationsverfahren, ob ergänzend oder als Alternative zu konventioneller Medizin angewandt – erst die Verbindung in Diagnose und Therapie kann das komplexe System Mensch in seiner Individualität erfassen und passende Lösungen bieten.\nDer Heilpraktiker\nDer Heilpraktiker bietet als Fachzeitschrift für Natur- und Erfahrungsheilkunde Heilpraktikern, Heilpraktiker-Schülern, Ärzten für Naturheilkunde und weiteren Therapeuten hochwertige Artikel aus dem breiten Spektrum der naturheilkundlichen Diagnose- und Therapieverfahren und wertvolle Tipps für die tägliche Praxis. Forschungsergebnisse, Meldungen aus der Industrie sowie Aus- und Weiterbildungsangebote runden den Inhalt ab.\nAls Organ des Fachverbands Deutscher Heilpraktiker (FDH) informiert Der Heilpraktiker außerdem regelmäßig zu berufs- und gesundheitspolitischen Neuerungen sowie rechtlichen Aspekten.\nDer Heilpraktiker erscheint 2022 im 89. Jahrgang und ist damit die am längsten bestehende Fachzeitschrift im Bereich komplementärer Medizin und Naturheilkunde.\nNaturheilkunde Journal\nDas Naturheilkunde Journal informiert ab 2022 viermal jährlich aus dem Spektrum des Praxismanagements und zu aktuellen Aus- und Fortbildungsangeboten.\nZiel des neuen redaktionellen Konzepts ist es, erfahrenen Therapeuten ebenso wie Berufseinsteigern Wege und Anregungen zur erfolgreichen Praxisführung aufzuzeigen. Ergänzt wird das Werk durch einen aktuellen und übersichtlichen Ausbildungsführer mit Angeboten zu Grundausbildung, Weiterbildung (Spezialisierung) sowie Seminaren, Tagungen und Workshops.\nBis Ende des Jahres 2021 war das Naturheilkunde Journal als Fachmagazin für komplementärmedizinische und konventionelle Medizin bekannt.\nHomöopathie Zeitschrift\nDie Homöopathie Zeitschrift (HZ) ist eine seriöse Fachpublikation mit dem Schwerpunkt Klassische Homöopathie. Zu den Autoren zählen renommierte Therapeuten mit langjähriger Praxiserfahrung, aber auch aufstrebende jüngere Kollegen. Die HZ versteht sich als Forum, in dem alle fundierten Richtungen der Klassischen Homöopathie Gehör finden.\nIn jeder Ausgabe wird ein Schwerpunktthema behandelt sowie Praxisfälle und ein Mittel als Materia Medica veröffentlicht. Zusätzlich gibt u.a. es Informationen zu Entwicklungen aus Forschung und Politik.\nPräparateliste Naturheilkunde – Die GRÜNE LISTE\nBereits in 43. Auflage bietet die „Grüne Liste“ eine Übersicht zu rund 550 naturheilkundlichen Präparaten. Mit Zusammensetzung, Wirkung, Indikation, Darreichungsform, Packungsgröße und Dosierung sind alle wichtigen Informationen enthalten.\nUm das passende Mittel ohne langes Nachschlagen zu finden, sind die Einträge nach Präparategruppen sortiert und in einem Hersteller- und einem Präparateverzeichnis gelistet. Abgerundet wird das jährlich erscheinende Werk durch wertvolle redaktionelle Beiträge, Tabellen und Übersichten rund um die tägliche Praxis.\nML Buchprogramm\nUnter der Marke ML Verlag findet sich ein umfangreiches Fachbuchprogramm zu Naturheilkunde und Komplementärmedizin. Dabei handelt es sich um Bücher aus der Medizinisch-Literarische Verlagsgesellschaft (ML), Edition CO.med, Foitzick sowie den Programmteil Erste Hilfe vom Lau-Verlag, Titel aus dem Peter Irl Verlag und dem VAS-Verlag. Mehrere Neuerscheinungen pro Jahr haben das Sortiment inzwischen auf ca. 250 lieferbare Bücher und E-Books wachsen lassen.\nDas Themenspektrum reicht von Traditioneller Chinesischer Medizin, Akupunktur und Qigong über Homöopathie, Spagyrik & Heilpflanzen und manuellen Therapien wie der Dorn-Methode bis hin zu Energiemedizin, Hypnose und Erste Hilfe. Die praxisnah konzipierten Bücher richten sich an Heilpraktiker, naturheilkundlich tätige Ärzte sowie weitere Therapeuten.\nnaturheilkunde-kompakt.de\nDas mgo-Portal für Naturheilkunde und Komplementärmedizin\n[www.naturheilkunde-kompakt.de](https://naturheilkunde-kompakt.de/) bietet Ihnen breitgefächerte Informationen und Specials rund um die naturheilkundliche Praxis.\n- News zu Entwicklungen und Trends in der Medizin und Naturheilkunde\n- Infos zu den aktuellen Ausgaben der Fachmagazine CO.med, Der Heilpraktiker sowie Naturheilkunde Journal\n- Whitepaper, Pharma-News, Newsletter-Service und Aktionen\n- Bestellmöglichkeiten für Abonnement und Probeheft, Archivzugang für Abonnenten\n- u.v.m.\nnaturheilkunde-fortbildungen.de\nDer Online-Veranstaltungskalender von „Naturheilkunde Fortbildungen“ bietet eine umfangreiche verbands- und industrieunabhängige Gesamtübersicht zu relevanten Aus- und Weiterbildungsveranstaltungen (inkl. Webinare) für Heilpraktiker, naturheilkundlich tätige Ärzte und Therapeuten.\nThematisch wird das komplette Spektrum der Naturheilkunde abgebildet, mit Angeboten zu Homöopathie und Spagyrik, Darm und Mikroimmuntherapie, Psychosomatik und Psychologie, traditioneller Heilkunde oder Diagnostik.\nPodcast naturheilkunde-kompakt\nMit dem Podcast des mgo-Portals für Naturheilkunde und Komplementärmedizin findet wertvolles Wissen für die Naturheilpraxis direkt den Weg ins Ohr. Ob Basics und Hintergründe oder Tipps und Trends – unsere Interviewpartner*innen teilen nahbar und unterhaltsam ihr Wissen. Ausgesuchte Themen kombiniert mit erfahrenen Expert*innen – wir fragen nach zu Fällen aus der Praxis oder beleuchten traditionelle wie moderne Therapiemethoden ganzheitlicher Medizin. Ein Hörerlebnis mit Tiefe und Humor!", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://mgo-fachverlage.de/", "https://shop.mgo-fachverlage.de/", "#", "https://mgo-fachverlage.de/mgo-fachverlage/", "https://mgo-fachverlage.de/mgo-fachverlage/team/", "https://mgo-fachverlage.de/mgo-fachverlage/", "https://mgo-fachverlage.de/mgo-fachverlage/historie/", "https://mgo-fachverlage.de/mgo-fachverlage/karriere/", "https://mgo-fachverlage.de/mgo-fachverlage/engagement/", "https://mgo-fachverlage.de/mgo-fachverlage/unsere-newsletter/", "https://mgo-fachverlage.de/bildung-wissen/", "https://mgo-fachverlage.de/healthcare/", "https://mgo-fachverlage.de/immobilien/", "https://mgo-fachverlage.de/medizin-optik/", "https://mgo-fachverlage.de/naturheilkunde/", "http://www.teamwork-media.de", "https://mgo-fachverlage.de/optik/", "https://mgo-fachverlage.de/mediadaten/", "https://mgo-fachverlage.de/mgo-fachverlage/karriere/", "https://naturheilkunde-kompakt.de/", "https://shop.mgo-fachverlage.de/komplementaermedizin.html", "https://www.med-search.info/", "https://shop.mgo-fachverlage.de/komplementaermedizin.html?media_type=14&topic=29", "https://naturheilkunde-kompakt.de/co-med/", "https://mgo-fachverlage.de/mediadaten/co-med/", "https://shop.mgo-fachverlage.de/komplementaermedizin.html?media_type=14&topic=15", "https://naturheilkunde-kompakt.de/der-heilpraktiker/", "https://mgo-fachverlage.de/mediadaten/der-heilpraktiker/", "https://shop.mgo-fachverlage.de/komplementaermedizin.html?media_type=14&topic=15", "https://naturheilkunde-kompakt.de/naturheilkunde-journal/", "https://mgo-fachverlage.de/mediadaten/naturheilkunde-journal/", "https://shop.mgo-fachverlage.de/homoopathie-zeitschrift.html", "https://www.homoeopathie-zeitschrift.de/", "https://mgo-fachverlage.de/mediadaten/homoeopathie-zeitschrift/", "https://praeparateliste-naturheilkunde.de/", "https://praeparateliste-naturheilkunde.de/", "https://xn--grne-liste-beb.de/", "https://mgo-fachverlage.de/mediadaten/praeparateliste-naturheilkunde/", "https://shop.mgo-fachverlage.de/komplementaermedizin.html", "https://shop.mgo-fachverlage.de/komplementaermedizin.html", "https://naturheilkunde-kompakt.de/", "https://naturheilkunde-kompakt.de/", "https://naturheilkunde-kompakt.de/", "https://mgo-fachverlage.de/mediadaten/", "https://www.facebook.com/naturheilkundekompakt/", "https://naturheilkunde-fortbildungen.de/", "https://naturheilkunde-fortbildungen.de/", "https://naturheilkunde-kompakt.de/podcast/", "https://naturheilkunde-kompakt.de/podcast/", "https://api.whatsapp.com/send?text=Komplement%C3%A4rmedizin https%3A%2F%2Fmgo-fachverlage.de%2Fnaturheilkunde%2F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmgo-fachverlage.de%2Fnaturheilkunde%2F", "http://twitter.com/intent/tweet?text=Komplement%C3%A4rmedizin&url=https%3A%2F%2Fmgo-fachverlage.de%2Fnaturheilkunde%2F", "http://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fmgo-fachverlage.de%2Fnaturheilkunde%2F&title=Komplement%C3%A4rmedizin", "https://www.xing.com/spi/shares/new?cb=0&url=https%3A%2F%2Fmgo-fachverlage.de%2Fnaturheilkunde%2F", "https://mgo-fachverlage.de/naturheilkunde/", "tel:+499221949311", "mailto:kontakt@mgo-fachverlage.de", "https://mgo-fachverlage.de/mediadaten", "https://mgo-fachverlage.de/Kontakt", "https://mgo-fachverlage.de/mgo-fachverlage/karriere/", "https://mgo-fachverlage.de/abonnement-beenden/", "https://mgo-fachverlage.de/der-social-corporate-governance-kodex/", "https://mgo-fachverlage.de/Impressum", "https://mgo-fachverlage.de/Datenschutz", "https://mgo-fachverlage.de/AGB/", "#"]}