{"title": "PDF", "author": "PDF", "url": "https://dialog.css.ch/wp-content/uploads/2021/03/CSS_im_dialog_1_14__d.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Kein Spitzenplatz für Ärzte und Spitäler  Seite 4\n Das Qualitätsgesetz des Bundesrates – Anspruch \nund Wirkung  Seite 8\nAusgabe  \n1 / 2014\ndialogim\nWir sind gut. Oder?\nIm Fokus: Qualität im GesundheitswesenLeistung  \nzählt (nicht)Felix Schneuwly, Head of Public Affairs Comparis\n«Es werden keine Spitäler oder Arztpraxen geschlossen,  \nwenn deren Leistungen ungenügend sind.»\nHandelszeitung, 7. Mai 2013Klasse statt \nMasseWladimir Iljitsch Lenin\n«Wieder und wieder bitte ich: Non multa,  \nsed multum. Weniger Zahlen, aber gescheitere.»\nrussischer Politiker und  \nRevolutionsführer (1870–1924)Studien? \nWo?Schweizerische Akademie  \nder Medizinischen Wissenschaften\n«Für zahlreiche seit langem  \netablierte medizinische  \nVerfahren gibt es keine Studien, \ndie einen Nutzen nachweisen konnten.»\nPositionspapier «Nachhaltige Medizin»,  \nDezember 2012\nWettbewerb? \nFehlanzeige!Bundesrat\n«Es fehlt ein echter Qualitätswettbewerb,  \nder sich positiv auf die Behandlungs qualität \nund die Kosten auswirkt.»\nBericht «Gesundheit 2020» des BundesratesDunkelkammerHeinz Locher, Gesundheitsökonom\n«Bislang aber haben Spitäler und Ärzte die Veröffentlichung \nvon Qualitätsdaten erfolgreich \nverhindert. Das Gesundheits-wesen ist die Dunkelkammer \nder Nation.»\nNeue Luzerner Zeitung, 18. August 2014Echoim dialog 1/2014    3Editorial  /  Inhalt\nErscheint dreimal jährlich in deutscher und französischer Sprache. Herausgeber: CSS Versicherung, Tribschenstrasse 21, CH-6002 Luzern, \nE-Mail: dialog@css.ch, Internet: www.css.ch, Chefredaktion: Riccarda Schaller, Roland Hügi; Redaktionelle Mitarbeit, Produktion und Grafik:  \nInfel Corporate Media, Claudia Sebald (Text)  und Franziska Neugebauer (Art Direction) | Bildnachweis: zVg, Keystone / Gaëtan Bally,  \nZeljko Gataric, Grafilu, iStock / inakiantonama, getty /Simon Greenwood | Lithos: n c ag, 8902 Urdorf | Druck: Kromer Print AG, 5600 Lenzburg.  \nDiese Publikation wird vollständig aus Mitteln aus dem Zusatzversicherungsgeschäft (VVG) finanziert. 4  Qualität im Gesundheitswesen \nKein Spitzenplatz für Ärzte und Spitäler\n 7  Standpunkt «CSS hat jedes Interesse an Qualität»\n 8  Hintergrund \nDas Qualitätsgesetz des Bundesrates –  \nAnspruch und Wirkung\n10  Praxis \nWas bringt die Veröffentlichung von \nQualitätsindikatoren wirklich?\n11  Die andere Sicht \nDu bist, was du isst\n12  Im Gespräch \n«Am liebsten hätte ich eine Art  TripAdvisor für Spitäler»\n16  Persönlich Warum sind zufriedene Patienten  so wichtig?\n18 Santé! \n «Ein Akt der Solidarität»\n19 Wissenschaft \n  Klinisches Risikomanagement  \nin Schweizer SpitälernInhaltsverzeichnis\nImpressum«Schon wieder ein neues Magazin», mögen Sie vielleicht denken. \n«Aber was für eines», entgegne ich. Denn mit der neuen  \nPubli kation «im dialog» möchte sich die CSS nicht einfach in eine \nlange Liste von Gesundheitspublikationen einreihen. Viel- mehr will sie – wie der Titel schon sagt – dazu beitragen, dass zentrale Themen des Schweizer Gesundheits wesens aus  \nverschiedenen Blickwinkeln beleuchtet und vor allem auch disku-\ntiert werden. In die Tiefe gehen statt bloss an der Oberfläche \nkratzen – das ist unser Anspruch. \nDie erste Ausgabe widmen wir dem Thema Qualität, sozusagen \ndem Herzstück eines jeden Gesundheitssystems. Die Schweiz  \nhabe das beste Gesundheitswesen der Welt, wird oft und gerne \nbetont. Aber wie steht es wirklich um die Qualität? Ist sie  mess- und vergleichbar? Und wie steht es um die Transparenz? \nAuf diese und weitere Fragestellungen gehen wir auf den  \nfolgenden Seiten ein. Die gesundheitspolitische Diskussion in der Schweiz beschränkt sich allzu oft nur auf die Kostenfrage.  Und die Krankenversicherungen sind in der Grundversicherung \nverpflichtet, die Leistungen zu bezahlen – auch wenn die  \nnot wendige Qualität nicht in jedem Fall transparent ausgewiesen \nwird. Gerade in einem System, wo (sehr) viele Anbieter das  \nGleiche machen, müsste aber die Qualität zu einem entscheiden-\nden Wett bewerbsfaktor werden. Und Wettbewerb könnte  \nmithelfen, dass sich die Kostenspirale im Gesundheitswesen etwas \nlang samer dreht. \nIch wünsche Ihnen viel Lesespass mit unserer neuen Publikation.  Folgen Sie uns auf Twitter:\ntwitter.com/CSSPolitik\nRiccarda Schaller ist Leiterin \nGesundheitspolitik der CSS\n riccarda.schaller@css.ch   Sind wir die \nBesten?Qualität im Gesundheitswesen4    im dialog 1/2014    \nMit der Qualität der medizinischen Behandlung in der Schweiz  \nhapert es gewaltig. Es geht um Tausende von vermeidbaren  Todesfällen und Zehntausende von Komplikationen. Die Reaktion  von Spitälern, Ärzten und Behörden ist lau.\nVon Urs P. Gasche\nach einem Flugzeugabsturz oder Zug-  \nunglück überbieten sich die Schlag-\nzeilen. Ursachen werden untersucht \nund Sicherheitsvorkehrungen ver -\nstärkt. Solche Ereignisse nehmen wir \nals grössere Gefahr wahr als Risiken, \ndie ihre Opfer «nur» im Laufe der Zeit fordern, wie \nin Spitälern und Arztpraxen. Jedes Jahr sterben rund  \n5000 Menschen wegen eines Fehlers in einem Akut-\nspital. Dazu kommen über 120  000 Patienten, die im \nSpital einen gesundheitlichen Schaden erleiden, noch-\nmals operiert oder nachbehandelt werden müssen.\n«Die Hälfte der Schäden wäre vermeidbar»\nSchuld an dieser hohen Opferzahl sind Infektionen, die \nman im Spital aufliest, Behandlungsfehler, unzweck -\nmässige Medikation, falsche oder verspätete Diag-\nnosen sowie Fehler in der Pflege. Den Ernst der Lage \nfasst das Bundesamt für Gesundheit (BAG) wie folgt zusammen: «Jeder zehnte Spitalpatient erleidet ei-nen gesundheitlichen Schaden und \ndie Hälfte dieser Schäden wäre ver -\nmeidbar.» Das sind 2000 bis 3000 \nTodesfälle und rund 60  000 Scha-\ndensfälle, die jedes Jahr verhindert \nwerden könnten. Über diese vielen \nOpfer gibt es keine Schlagzeilen, keinen öffentlichen Druck. Deshalb tun Politiker, Behörden und Spital-\nverantwortliche zu wenig, um die \nSicherheit zu verbessern. \nRisiken auch ausserhalb der \nSpitäler\nZu weiteren Schäden kommt es \nin Arztpraxen oder Pflegeheimen. An fünf von hundert Spitaleinwei-\nsungen sind falsch verschriebene  \nMedikamente schuld. Abrechnun-\ngen von Krankenkassen zeigen, dass 150 000 Patienten mehr als zwanzig Medikamente gleichzeitig einnehmen. Über 5000 von ihnen sterben jährlich an einem gefährlichen Arznei-mix, schätzt Gerd Kullak, Professor für klinische Phar -\nmakologie am Universitätsspital Zürich. \nNicht immer bestimmt das effektive Leiden, wel-\nche Untersuchungen, Diagnosen und Behandlungen folgen, sondern die zufällige Wahl des Arztes. Mit dem \ngleichen Hautleiden ging eine Tessiner Patientin ge-\nmäss der Konsumentenzeitschrift «Scelgo Io» nach-einander zu zehn dortigen Dermatologen: Drei haben Schuppen untersucht, zwei Blut- und Allergietests \ngemacht, einer hat einen Pilz diagnostiziert und eine \nPilzsalbe verschrieben, einer hat eine Narbensalbe ver -\nschrieben und vier andere eine befeuchtende Crème. Ein weiterer hat zusätzlich ein Eisenpräparat verordnet. \nIn einem Operationssaal landen Patienten häufi-\nger, wenn viele Arztpraxen mit Chirurgen in der Nähe sind. Tessiner wurden vergleichsweise selten am Her -\nzen operiert. Seit aber Kardiologen und Herzchirur -\ngen 1999 ein Herzzentrum eröffneten, sind Eingriffe \nam Herzen – mit all ihren Ri-siken – im Tessin viel häufi-ger als in den meisten andern Kantonen – ohne einen er -\nwiesenen Nutzen. Im Kanton Freiburg haben fast doppelt so viele 60-jährige Frauen keine Gebärmutter mehr als im Kan-\nton Graubünden.\n«Kaum ein gleichwertiges \nGesundheitssystem»\nUnser Land leistet sich die teu-\nerste Gesundheitsversorgung Europas, aber nicht die beste. \nWer daran verdient, verbreitet \naus dem hohlen Bauch her -\naus, die Schweiz sei spitze. Die  \nZürcher Chefärzte-Gesellschaft \nrechtfertigte die hohen Kosten \nmit «einem der besten, wenn Kein Spitzenplatz für Ärzte \nund Spitäler\nN\nIn Kürze\n•\t Jeder zehnte Spitalpatient \nerleidet einen gesundheit-lichen Schaden, und  \ndie Hälfte dieser Schäden wäre vermeidbar.\n•\tObwohl er dies könnte, verlangt der Bundesrat keine systematischen wissenschaftlichen Kontrollen zur Sicherung der Qualität.\n•\tStreben diverse europäi-sche Länder die beste Qualität an, streitet man bei uns vor allem um die Kosten.Qualität im Gesundheitswesenim dialog 1/2014    5Zu viele Spitäler mit zu wenig Übung\n7 5113 093\n11 531\n9 993\n17  4523 400\n16  902\n1 14418  2407 469\nErstimplantation eines  \nkünstlichen Kniegelenks (TEP) Erstimplantation eines  \nkünstlichen Hüftgelenks  (TEP, nicht bei Frakturen) Entfernung der Prostata  \nüber die Harnröhre (TUR) Operative Entfernung der \nGallenblase (ohne Tumor)  \nOP an der Wirbelsäule Laparoskopische/vaginale OP \nbei Gebärmutterentfernungen \n(ohne Plastik) \nEntfernung der weiblichen \nBrust bei BrustkrebsOperative Entfernung  \nder SchilddrüseSchlaganfall alle \nFormen, Alter 45–64\nSchenkelhalsfraktur,  \nAlter 85–89 \n Anzahl Spitäler mit mindestens einem Fall pro Woche (≥52 Fälle) \n Anzahl Spitäler mit weniger als einem Fall pro Woche (12–51 Fälle)\n Anzahl Spitäler mit weniger als einem Fall pro Monat (<12 Fälle)\n Anzahl Spitäler, die den Eingriff nicht durchführen\n1   Gestützt auf Krankenhaustypologie des Bundesamts für Statistik (2006), Version 5.2\n2   Fälle der Spitäler mit weniger als zehn Fällen sind nicht miteingerechnet\nQuelle: Bundesamt für Gesundheit (2014): Daten «Qualitätsindikatoren der Schweizer Akutspitäler 2012»5 13\n24 183\n18 1312\n11 20\n268\n227\n216\n13915\n21\n20\n22\n23\n23\n17\n176\n11 9\n251913\n28741013 12\n259\n16\n84\n55\n544\n4\n555555\n1 2\n222\n2\n222\n21\n121\n2121\n217\n611\n1112\n1314\n1514\n145\n27\n717410\n1642\n2\n32\n23\n22\n42 2 222 3222\n44\n66\n183\n433\n253222\n10 1111\n187\n915 1120173\n12\n1810 16 9225 312\n7\n44147\n211518\n329\n1\n1\n1\n11\n1\n3 11\n11\n111\n1 13 3 47Allgemeinspital,  \nZentrumsversorgung(Niveau 1, Uni- versitätsspital), Anz. 5   \n1\nAllgemeinspital,  Zentrumsversorgung(Niveau 2), Anz. 25\nAllgemeinspital,  \nGrundversorgung\n(Niveau 3), Anz. 21\nAllgemeinspital,  \nGrundversorgung(Niveau 4), Anz. 32\nAllgemeinspital,  \nGrundversorgung(Niveau 5), Anz. 33\nSpezialkliniken, Anz. 35\nAnzahl Fälle   \n2\n11Qualität im Gesundheitswesen6    im dialog 1/2014    \nnicht dem besten Gesundheitssystem der Welt». Sie \nmeinten wohl das Angebot: Laut OECD gibt es bei uns pro Einwohner ein Viertel mehr berufstätige Ärzte als \nin andern Industrieländern und einen Rekord an hoch-\ntechnischen Apparaten wie MRI, CT u.a. \nÄrzte verdienen an unnötigen Behandlungen \nPatientinnen und Patienten interessiert etwas anderes: Wie rasch und dauerhaft werden sie wieder gesund, oder wie gut bekommen sie ihre chronischen Krank -\nheiten in den Griff. Die meisten Ärzte tun ihr Bestes, doch ihre Einkommen hängen davon ab, wie häufig sie Untersuche machen lassen, behandeln und operieren. Unnötige Diagnosetests, Behandlungen und sogar \nKomplikationen erhöhen den Kontostand der Ärzte. \nUmgekehrt kommen gute Ärzte, die nur das Sinnvol-le machen und damit Erfolg haben, finanziell schlecht weg. In den meisten andern Ländern sind Spezialärzte \nnach ihrer Präsenzzeit bezahlt. Am Aufklären einer Pa-\ntientin über Nutzen und Risiken eines Eingriffs verdie-nen sie gleich viel wie am Operieren.\nDie falschen Anreize bleiben bei uns tabu, auch bei \nden Spitälern. Deren Ertragsrechnung sieht besser aus, wenn sie kompliziertere Diagnosen stellen als nötig und wenn sie aufwändiger behandeln und eilig ope-rieren statt abwarten. Und weil Fallpauschalen nur die Spitalkosten decken, haben die Spitäler kein Interesse \ndaran, das Genesen der Patienten nach Austritt weiter-\nzuverfolgen. Deshalb wird nicht transparent, welche Spitäler die Patienten am besten behandeln. \nAnders in den Niederlanden: Dort umfassen die \nFallpauschalen alle Kosten – auch nach dem Spital-austritt – bis zur endgültigen Genesung. Die Spitäler haben ein Interesse daran, dass ihre Patienten bald wieder fit sind, und kümmern sich um die beste Nach-\nbehandlung oder die beste Reha. Die endgültigen Be-\nhandlungsresultate werden erfasst und verglichen. Sol-che Patientendaten besitzt in der Schweiz nur die Suva. Sie könnte ohne weiteres bekannt machen, welche Be-\nhandlungsteams in welchen Spitälern die Unfallpatien-\nten am erfolgreichsten behandeln. Doch aus politischer Rücksicht wertet die Suva ihre Zahlen nicht aus. Sie habe «keinen Auftrag des Gesetzgebers», redet sie sich heraus. Die unterschiedlichen Anreizsysteme sind ein Grund, weshalb es in den Niederlanden im Verhältnis zur Bevölkerung nur ein Viertel so viele Spitäler braucht \nwie in der Schweiz. Niederländerinnen und Niederlän-\nder müssen weniger häufig ins Spital, werden seltener operiert und gehen entsprechend weniger Risiken ein. Lebenserwartung und Gesundheitszustand vergleich-\nbarer sozialer Schichten sind identisch.\nSchweiz schlechter als Nachbarländer\nIn der Schweiz kommt es zu vielen Überbehandlungen \nohne Nutzen. Und während ihrer Zeit im Spital sind Pa-tientinnen und Patienten grösseren Risiken ausgesetzt. \nEs kommt bei uns häufiger zu Infektionen als in den Nie-\nderlanden, in Deutschland oder Frankreich. Jedes Jahr könnte man rund 600 Todesfälle und 15 000 Infektions-\nerkrankungen vermeiden, wenn in Operationssälen mi-\nnimale hygienische Standards eingehalten würden. Das \ngeht aus einer Erhebung von Swissnoso hervor, einer Gruppe von leitenden Hygiene- und Infektionsspezia-listen. Bei den insgesamt rund 9700 jährlichen Darm-\noperationen käme es zu fast 400 Infektionen weniger, \nwenn die Behandlungsqualität in der Schweiz so gut wäre wie in Deutschland, und sogar zu fast 500 we-\nniger, wenn die Qualität auf dem Niveau französischer \nSpitäler wäre. Bei diesen Werten handle es sich um eine «robuste statistische Aussage», erklärte Swissnoso.\nVersagen der Bundesbehörden\nDas Risiko für Infektionen, für ungeplante Nachbehand-lungen oder Medikamentenfehler kann im einen Spital fünfmal grösser sein als in einem andern, doch wir wis-\nsen nicht in welchem. Denn Behandlungsresultate wer -\nden noch immer nicht vergleichbar erhoben, und dort, \nwo sie es wurden, wie bei den Infektionen, erfuhr die Öffentlichkeit die Zahlen der einzelnen Spitäler nicht. \nUmfassende Daten über Behandlungsergebnisse \nsollten längst im Internet zugänglich sein. Das Kran-kenversicherungsgesetz (KVG) gab dem Bundesrat 1996 die Kompetenz, «systematische wissenschaftli-\nche Kontrollen zur Sicherung der Qualität» durchzu-\nführen. Für diese Kontrollen hätte er einheitlich erfass-te Daten über die Behandlungsergebnisse einfordern können. Seit 2009 sind die Spitäler sogar verpflichtet, \nStatistiken zur Überwachung der Qualität zu liefern. \nDoch trotz rund 5000 Menschen, die jedes Jahr in einem Akutspital wegen eines Fehlers sterben, und \ntrotz mindestens 120 000 Behandelten, die einen ge-\nsundheitlichen Schaden erleiden, hatte der Bundesrat \nnicht den Mut, sich gegen die Lobbys der Spitäler und Ärzte durchzusetzen und vergleichbare Daten zu ver -\nlangen. Das ist kein gutes Omen für die, welche mit \neiner Einheitskasse auf mehr Staatsmedizin setzen. Ein \nregulierter Wettbewerb wie in den Niederlanden wür -\nde die Qualität schneller verbessern. Dazu müssten die Kassen über die Vertragsfreiheit verfügen.\nNicht einmal vergleichbare Fallzahlen\nWenn Chirurgen und Spitalteams eine bestimm-te Operation nur selten durchführen und zu wenig 15 000 \nInfektionserkrankungen\nliessen sich mit  \nbesseren hygienischen Standards  \nvermeiden.In der Schweiz  \nsterben jedes Jahr  \n5000 Menschen   \nwegen eines Fehlers  \nin einem Akutspital.\nWer am System verdient, be-\nhauptet aus dem hohlen  \nBauch, die Schweiz sei spitze.im dialog 1/2014    7\nDr. Christian Affolter ist  \nVerantwortlicher Public Affairs  \nTarifstrukturen der CSS\n christian.affolter@css.chEs scheint, als hätten viele Akteure im \nGesundheitswesen Angst vor dem Thema Qualität. Gilt dies auch für die CSS?\nHinter der Intransparenz bezüglich Qualität \nsteht in erster Linie ein kulturelles Problem: \ndie Angst vor Transparenz des eigenen \nSchaffens oder die Angst vor Missbrauch von Qualitätskriterien für das Durchsetzen \nvon preislichen, politischen und struktu-\nrellen Massnahmen. Es braucht also einen raschen Kulturwandel: Qualität muss ein zentraler Faktor werden im Schweizer Ge-\nsundheitswesen. Die CSS hat alles Interesse \ndaran. Denn gute Behandlungsqualität wirkt sich unmittelbar auf die Patienten und \nletztlich auch positiv auf die Gesundheits-\nkosten und damit auf die Prämien aus. \nWelchen Beitrag leistet die CSS, um die \nQualität der medizinischen Behandlun-\ngen für ihre Versicherten zu verbessern?Im Schweizer Gesundheitswesen herrscht die freie Wahl, und die Grundversiche-rung muss letztlich qualitätsunabhängig \ndie Kosten übernehmen. Deshalb ist es \nfür eine Krankenversicherung schwierig, auf die Behandlungsqualität, für die allein Das Schweizer Gesundheitswesen braucht einen Kulturwandel: \nDie Qualität muss zu einem zentralen Faktor werden.\n«CSS hat jedes Interesse \nan Qualität»\nder Leistungserbringer verantwortlich \nist, direkten Einfluss nehmen zu können. Trotzdem bewirkt das Interesse der Kran-\nkenversicherung an Qualitätsindikatoren \nund deren Messung bei der Ärzteschaft \neine zunehmende Auseinandersetzung \nmit Qualitätsfragen.\nEs wird immer wieder von unnötigen \nBehandlungen gesprochen, die viel kos-ten und schlimmstenfalls den Patienten schaden. Wie geht die CSS damit um?\nÜberversorgung und nicht indizierte \nBehandlungen sind bezüglich Risiken und Kosten problematisch und das Resultat \nfalscher Anreize. Wer mehr macht, be-\nkommt mehr Geld. Wer schlechte Qualität abliefert, wird nicht diskriminiert. Und auch Patienten sind nicht ganz unschul-\ndig, denn oft werden Behandlungen ohne \nzwingende Indikation schlicht verlangt. Die CSS setzt sich für die Patienten ein: Die verhandelten Tarife und Verträge sollen Qualität und nicht Menge belohnen, \nLeistungen sollen breit auf ihren Nutzen \nüberprüft werden, und Zweitmeinungen zu Eingriffen werden unterstützt. \n —\nUrs P. Gasche ist ein auf Gesundheitsfragen spezialisier -\nter Publizist und Redaktor bei Infosperber.ch.Übung haben, kann dies zu Nachoperationen, Nach-blutungen, Wundinfektionen oder im schlimmsten Fall zum Tod führen. Bereits vor Jahren stellte das «British \nMedical Journal» fest, dass es für etliche Operationen \nnicht nur einen «Chirurgen, der viel operiert», sondern auch ein «Spital, das viel operiert» brauche, um Risiken zu verringern. In den Niederlanden müssen Kranken-\nkassen Operationen nicht zahlen, wenn sie ein Spital \nzu selten durchführt. Das war ein wirksamer Anreiz für die Spitäler, sich zu spezialisieren.\nIn der Schweiz verlangte der Bundesrat bisher nicht \neinmal, dass die Zahl der Operationen pro Spital erho-ben wird. Das BAG vergleicht die Fallzahlen einzelner Spitäler mit denen ganzer Spitalgruppen. Die Zahlen sind trotzdem alarmierend genug. Zwei Beispiele: \nEntfernen der Bauchspeicheldrüse: In der Deutsch-\nschweiz führten 19 Spitäler oder Spitalgruppen die-sen heiklen Eingriff im Jahr 2012 weniger als zehnmal durch. Insgesamt verteilten sich 700 Operationen auf über 50 Spitäler. Teilweise oder ganze Entfernung der \nSchilddrüse: Diese Operation birgt das Risiko der Ver -\nletzung eines oder beider Nerven des Stimmbandes. \nJe nach Spital kann das Risiko 1:50 oder 1:200 sein, \nwie ausländische Zahlen zeigen. Im Jahr 2012 führten 38 Spitäler diese Operation weniger als zehnmal pro Jahr durch. Insgesamt verteilten sich 3400 Operatio-nen auf 98 Spitäler (siehe Grafik Seite 5).\nNulltoleranz\nVor sieben Jahren startete Schottland ein nationales Programm, um «alle vermeidbaren Ärzte- und Spital-fehler auszurotten». Bis 2015 sollen nur noch 5 von \n100 Patienten im Spital zu Schaden kommen –  halb \nso viele wie in der Schweiz. Während Schottland und andere Länder die beste Qualität anstreben, streitet man bei uns vor allem um die Kosten. Doch Spitäler, \nÄrzte und Behörden dürfen nicht mehr tolerieren, dass \nes bei Behandlungen zu so vielen vermeidbaren Ver -\nletzten und Todesfällen kommt. Wie nach Abstürzen von Flugzeugen muss aus Fehlern gelernt werden. \nNur freiwillige Datenerhebungen, Rücksichtnahmen \nund Verschweigen unter dem Deckmantel des Daten-schutzes sind verantwortungslos. Standpunkt8    im dialog 1/2014    \nHintergrund\nMit einem neuen Gesetz will der Bundesrat die Qualität im Gesundheits-\nwesen optimieren. Ein Vorschlag mit grossem Potenzial oder doch eher Wunschtraum? Eine Kurzanalyse. \nVon Matthias Schenker\nDas Qualitätsgesetz des \nBundesrates – Anspruch und Wirkung\nhäufig an Transparenz aufgrund fehlender Vergleich-\nbarkeit oder mangelnden Willens zur Veröffentlichung. Dabei müssten gerade im Gesundheitswesen transpa-\nrente Qualitätsdaten eine zentrale Rolle spielen.\nGrundlage für nachhaltigen Wettbewerb\nKlar ist also: Es braucht transparente, aussagekräftige \nund vergleichende Daten über die Qualität von Leis-tungen. Sie bilden die Grundlage für einen fundierten \nEntscheid von Patientinnen und Patienten, wenn es \num die Wahl eines Leistungserbringers und das Ein-verständnis für oder gegen eine Behandlung geht. Aber auch Leistungserbringer und Versicherer sind \nauf Qualitätsdaten angewiesen. Nur so können sie ge-\nmeinsam eine faire und wirtschaftliche Abgeltung der Leistungen vereinbaren. Denn in einem nachhaltigen Wettbewerb sollten sich die erstatteten Preise nicht \nnur an einem Kosten-, sondern auch an einem Qua-\nlitätsbenchmark orientieren. \nZiele des Bundesrates unbestritten\nAufgrund der bestehenden Defizite hat der Bundesrat das Bundesgesetz über das Zentrum für Qualität in der obligatorischen Krankenpflegeversicherung in die \nVernehmlassung geschickt. Das Parlament wird sich \nvoraussichtlich 2015 mit der Vorlage befassen. Die im Vernehmlassungsentwurf formulierten Ziele sind fol-gerichtig. Unter anderem fordert der Bundesrat in der \nGrundversicherung eine «Förderung der Transparenz \nin Bezug auf die Qualität und den zweckmässigen Einsatz der Leistungen». Auch die Förderung der Pa-ei der Lebenserwartung und weiteren Messwerten des Gesundheitszustandes belegt die Schweiz weltweit einen Spit-zenplatz. Dies zeigen unter anderem die \nZahlen der OECD. Haben wir dies der me-\ndizinischen und pflegerischen Qualität im schweizeri-\nschen Gesundheitswesen zu verdanken? Die Vermu-tung liegt nahe – die Beweisführung aber ist schwierig. \nFehlende Daten, mangelnde Transparenz\nUm eine solche Aussage zu stützen, bräuchte es kon-krete Daten zur Outcome-Qualität der erbrachten me-dizinischen Leistungen. Zwar existieren (seit kurzem) \nentsprechende Daten in einzelnen Leistungsberei-\nchen – unter anderem dank des Nationalen Vereins für Qualitätsentwicklung in Spitälern und Kliniken (ANQ). Trotzdem gleicht die Suche nach Qualitätsangaben \nin weiten Teilen des schweizerischen Gesundheits-\nwesens – insbesondere im ambulanten Bereich – der Wanderung durch eine Datenwüste. Es existieren ent-weder keine Qualitätsdaten und falls doch, mangelt es \nMatthias Schenker\nist stellvertretender Leiter  Gesundheitspolitik der CSS  \n matthias.schenker@css.ch\nBim dialog 1/2014    9\nHintergrund\ntientensicherheit und die Bereitstellung von systema-\ntischen wissenschaftlichen Grundlagen zur Bewertung von Gesundheitstechnologien machen Sinn. Denn gerade im Bereich der konsequenten Beurteilung der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit \nmedizinischer Leistungen hat auch die Politik grosse \nDefizite festgestellt. \n* \nZentrum allein reicht nicht aus\nDie Aufgaben und Ziele des geplanten Qualitätszen-trums sind im Gesetz also klar definiert und entspre-chen einem grossen Bedürfnis. Allerdings werden die \nZielsetzungen mit den Tätigkeiten des neuen Quali-\ntätszentrums alleine unerreichbar bleiben. Dies liegt nicht am geplanten Zentrum oder an dessen Aufgaben. Grund ist vielmehr, dass sich mit dem neuen Gesetz \nnichts an der heutigen Kompetenzverteilung ändert. \nBezüglich Qualität sind nach wie vor die Leistungser -\nbringer gefordert, ent-sprechende Indikatoren \nzu erarbeiten und deren \nÜberprüfung mit den Vertragspartnern, sprich den Versicherern, zu \nvereinbaren. Wenn es \num die Bewirtschaftung von Leistungen zulasten der Grundversicherung geht, bleibt das Bun-\ndesamt für Gesundheit \n(BAG) die entscheiden-de Institution. Schlagen sich die vom Zentrum erarbei-teten Grundlagen bezüglich Qualität und Bewertung von Gesundheitstechnologien nicht in der Praxis der \nVertragspartner und des BAG nieder, werden die Ziele \ndes Gesetzes nicht erreicht.\nIn der Verantwortung stehen also sowohl Leis-\ntungserbringer als auch Versicherer und BAG. Sie \nalle müssen die erarbeiteten Grundlagen verbind-\nlich in ihre operative Tätigkeit einfliessen lassen. Das Zentrum kann und soll also nur unterstützend wirken. Es macht deshalb Sinn, die erwähnten An-\nspruchsgruppen bereits frühzeitig in die Arbeiten des  \nZentrums einzube-\nziehen. Dadurch er- höhen sich dessen \nAkzeptanz und die \nWirkung seiner Ak -\ntivitäten. Zwingend ist auch eine paritä-  \ntische Finanzierung des Zentrums. Nicht allein die  \nPrämienzahlenden sollen die Kosten tragen, sondern auch die in der Verantwortung stehenden Institutio-  \nnen – zumindest in Bezug auf die Grundlagenarbeiten zur Qualität. Die Bewertung von Gesundheitstechnolo-\ngien soll wie vorgeschlagen eine vom Bund finanzierte \nAufgabe bleiben.\n*  GPK-N, Inspektion «Bestimmung und Überprüfung  \närztlicher Leistungen in der obligatorischen Kranken-  \npflegeversicherung». Brief an den Bundesrat, 26.1.2009In Kürze\n•\tDie Ziele des Gesetzes \nsind folgerichtig. \n•\tDas Qualitätszentrum kann die Ziele nicht alleine erreichen. \n•\tLeistungserbringer und Versicherer müssen deshalb die erarbeiteten Grundlagen umsetzen. Die Anspruchsgruppen \nmüssen frühzeitig  mitarbeiten können.Das Qualitätsgesetz alleine garantiert \nnoch lange nicht, dass sich die  \nhohen Ansprüche an die Qualität in  \nder Wirklichkeit widerspiegeln.10    im dialog 1/2014    \nPraxis\nemäss «NZZ» vom 23. Juli 2009 weiss im \nschweizerischen Gesundheitssystem «die eine Hand […] nicht, was die andere tut». \nGefragt ist deshalb grösstmögliche Trans-\nparenz. Geschehen soll das durch die \nErhebung und Veröffentlichung geeigneter Qualitätsin-dikatoren. Dabei ist Qualitätssicherung im Schweizer Ge-\nsundheitswesen kein neues Thema und bereits seit 1996 \nin KVG und KVV verankert. Seit 2009 sind Leistungser -\nbringer verpflichtet, «den zuständigen Bundesbehörden die Daten bekannt zu geben, die benötigt werden, um die \nAnwendung dieses Gesetzes über die Wirtschaftlichkeit \nund Qualität der Leistungen zu überwachen». Ebenfalls 2009 hat die SAMW (Akademie für medizinische Wissen-schaften) eine Stellungnahme zur «Erhebung, Analyse \nund Veröffentlichung von Daten über die medizinische \nBehandlungsqualität» herausgegeben.  \nGefahr eines Datenfriedhofs\nQualitätssicherung besteht wesentlich aus Soll-Ist-Ver -\ngleichen; ohne eine Bezugsnorm führt die Erhebung von Qualitätsindikatoren zu einem nicht interpretierba-\nren Datenfriedhof. Deshalb ist es grundsätzlich richtig, \ndass der Bund die Schaffung eines «Zentrums für Quali-tät in der OKP» vorbereitet, dem auch die Zuständigkeit für Health Technology Assessments (HTAs) zugewiesen \nwerden soll. Denn nur bestmöglich faktenbasierte Stan-\ndards sind geeignet, als Bausteine einer nachhaltigen Qualitätssteigerung und -sicherung im Gesundheits-wesen zu dienen. Doch der Bund will mehr, nämlich die \n«Förderung der Transparenz in Bezug auf die Qualität \nund den zweckmässigen Einsatz der Leistungen».\nDamit stellt sich die Frage, wer von Transparenz pro-\nfitiert. Zunächst wird man wohl an die Patienten denken. Erfahrungen in anderen Ländern zeigen aber, dass diese \nüberwiegend Faktoren wie Erreichbarkeit und Hotelleis-\ntungen als Entscheidungsgrundlage für die Wahl eines Spitals verwenden. Andere Adressaten sind Zuweiser, Krankenhäuser, Kostenträger sowie Legislative und Exe-\nkutive. Sie sind für Entscheide auf verlässliche Daten \nangewiesen. Es stellt sich das Problem der Fehlanreize und der Manipulationsmöglichkeiten; Stichworte sind etwa zu frühe Entlassungen zur Reduktion von berichts-\npflichtiger Letalität und Komplikationen, Verlegung von \nHochrisikopatienten, Unterlassung riskanter, obgleich indizierter Prozeduren, Reduktion der Behandlung bis hin zur Datenmanipulation.\nWettbewerb um bestmögliche Qualität\nZentral ist die Idee vom Wettbewerb um bestmögliche Qualität, der letztlich zu ergebnisorientierten Vergü-tungsmodellen führt. Praktische Erfahrungen mit ent-\nsprechenden Modellen liegen vor allem aus den USA \nund England vor. Die Datenlage zu den Effekten ist in-ternational unübersichtlich und hat wiederholt zu der Schlussfolgerung veranlasst, dass die Veröffentlichung \nvon Qualitätsdaten keine nachweisbaren positiven Fol-\ngen habe und folglich der Qualitätswettbewerb ins-gesamt nicht trage. «Pay for Performance» geht noch einen Schritt über den Qualitätswettbewerb hinaus, in-\ndem statt bloss immaterieller auch finanzielle Anreize \nzur Verbesserung von Qualitätsindikatoren gesetzt wer -\nden. Auch hier ist die Datenlage heterogen. Anders aus-gedrückt, entspricht der Stand der internationalen wis-\nsenschaftlichen Erkenntnisse zugunsten der Wirkungen \nvon veröffentlichten Qualitätsindikatoren (noch) nicht den anerkannten Standards der evidenzbasierten Me-dizin. Das sollte nicht davon abhalten, bestehende Chancen zur Qualitätssicherung im Gesundheitswe-\nsen auszuschöpfen. Es sollte aber zu einer realistischen \nEinschätzung des Potenzials beitragen, um späteren Enttäuschungen aufgrund überzogener Erwartungen vorzubeugen.Was bringt die Veröffentlichung  \nvon Qualitätsindikatoren wirklich? Die Erhebung von Qualitätsdaten im schweizerischen  \nGesundheitssystem ist vordringlich. Doch ohne  \nentsprechende Rahmenbedingungen besteht die Gefahr  \neines nicht interpretierbaren Datenfriedhofs.\nVon Michael Schlander\nG\n —\nDer Arzt und Wirtschaftswissenschaftler Professor  \nDr. med. Michael Schlander, MBA, ist Gesundheitsöko-nom an der Universität Heidelberg und der Hoch-  \nschule für Wirtschaft sowie Gründungsvorsitzender des gemeinnützigen Institute for Innovation & Valuation  in Health Care (InnoValHC) in Wiesbaden. Die Sicherstellung   \nder Qualität  in der  \nLeistungserbringung  \nist bereits seit 1996   \nim Gesetz verankert.im dialog 1/2014    11ür ein exzellentes Gericht braucht es mehr \nals nur ein gutes Rezept. Kochen ist Lei-denschaft, benötigt Liebe, Zeit und Geduld. \nDasselbe gilt für das Essen. Wer sich kei-\nne Zeit nimmt und nur Fertigprodukte isst, \nweiss gar nicht mehr, wie richtiges Essen schmeckt. Dabei gibt es doch nichts Wichtigeres als qualitatives, \nwohlschmeckendes Essen. Denn die Nahrungsmit-\ntel führen wir unseren Körpern zu, sie sind in unseren  \nKörpern. Somit bist du tatsächlich, was du isst.\nFür eine ausgezeichnete Küche sind verschiedene \nFaktoren entscheidend: das Produkt, die Art zu ko-chen, das Abschmecken, die Aromen. Und vor allem eine Köchin, die fähig ist, aus diesen Komponenten eine harmonische Kreation zu schaffen. Aber auch \nDinge, die vermeintlich nichts mit Kochen zu tun ha-\nben, sind für eine «Haute Cuisine» wichtig. So hat die Art, wie man als Gast begrüsst wird, wie der Tisch de-koriert ist und welche Gläser aufgetischt sind, Einfluss auf die Qualität. Dazu gehört auch, wie die Speisen auf \ndem Teller angerichtet sind – denn unser Auge isst \nmit. Kurz: Einer der Schlüssel für eine ausgezeichnete  \nKüche liegt in den Details. \nEin weiteres Schlüsselmoment sind die Zutaten. Ein \nGericht ist nur so gut wie die Qualität seiner einzelnen Komponenten. Sinnvollerweise wählen wir saisonale Produkte, die frisch sind und im ei-genen Land wachsen. Die Schweiz \nhat glücklicherweise vier Jahres-\nzeiten. Wenn der Frühling kommt, freuen wir uns auf Spargeln, Bär -\nlauch und Erdbeeren. Doch wer hat \nim Sommer schon Lust auf Sauer -\nkraut, Safran und Scampi? Im Win-\nter aber ist das ein hervorragendes Gericht. Eine gute Köchin lässt sich von den lokalen Märkten und dem \nAngebot inspirieren. So trifft sie erst \nnoch auf ihre Lieferanten und Pro-duzenten. Dieser persönliche Kon-takt ist essenziell, denn der Metz -ger, der Käser, der Weinbauer sind ebenso wichtig für qualitativ hochstehende Gerichte. Sie alle haben ein grosses Wissen, von dem wir Köche profitieren. Dieser \nWissensaustausch und die Auseinandersetzung mit lo-\nkalen Produkten bedingen freilich Zeit – aber Qualität kennt keine Eile. \nIn meinem Metier erlebt man die Qualitätsprü-\nfung unmittelbar: Wenn der Gast die Rechnung zahlt, merken wir sehr genau, ob er gerne zahlt. Und es gibt nichts Schöneres als zufriedene Gäste. Dazu müssen Preis und Qualität übereinstimmen. Ich frage meine \nKöche oft: «Würdest du für das Gericht, das du ge-\nrade an den Tisch schickst, diesen Preis bezahlen?» Als gute Köchin muss man Kon-\ntakt zu seinen Gästen haben. \nSie müssen spüren, dass sie uns wichtig sind. Auch das ist ein Qualitätsmerkmal. Wir müssen unsere Gäste gern \nhaben und alles transparent machen. Nicht nur woher \ndie Produkte stammen, sondern auch unsere Persön-lichkeit. Dies schafft Vertrauen. Denn wie gesagt: Es gibt nichts Intimeres als Nahrung. Du bist, was du isst. \nFDu bist, was du isst\nGut kochen hat mit Können zu  \ntun. Eine erfolgreiche Köchin muss ohne  \nZweifel alle Regeln der Kochkunst  beherrschen. Das allein reicht aber bei Weitem nicht aus – doch was ist  \ndas Geheimnis von Haute Cuisine? Und \nwarum zahlt sich Qualität aus?\nVon Irma Dütsch\n —\nIrma Dütsch gehört zur absoluten \nSpitzenklasse der Schweizer Köche. Sie wuchs als jüngstes Kind einer Bauernfamilie in Gruyères auf. Bereits als kleines Mädchen wollte sie  Köchin werden – und erlernte als eine  \nder ersten Schweizerinnen den Kochberuf. Für ihre Kochkunst wurde Irma Dütsch unter anderem mit einem Michelin-Stern und von Gault-Millau mit 18 Punkten ausgezeich-net. Während 30 Jahren führte sie zu-  \nsammen mit ihrem Mann das  Restaurant Fletschhorn in Saas-Fee. Heute arbeitet sie als Beraterin,  Autorin und Gastköchin.In Kürze\n•\t\tVerlieren\tSie\tnie\tdie \t\nDetails aus dem Blick. Erst die Summe der Einzelteile macht das Ganze aus. \n•\tQualität benötigt  \nWissen – viel Wissen –  \nund Zeit. \n•\tQualität ist kein über-flüssiger Luxus, son-dern zahlt sich aus.Kochen ist Wissen. \nKunstfertigkeit.  \nEine Vision. Kochen  \nist Persönlichkeit. Die andere Sicht12    im dialog 1/2014    \nBraucht es in Qualitätsfragen mehr Transparenz? Über diese \nFrage debattieren der Luzerner Gesundheitsdirektor  \nGuido Graf und Nello Castelli, Generalsekretär des Genolier Swiss Medical Network.\nInterview Patrick Rohr\n«Am liebsten hätte  \nich eine Art TripAdvisor  \nfür Spitäler»\nDas klingt überzeugend! Nur ist das \nProblem, dass der Patient, die Patientin \nheute nicht weiss, was gemessen und \nverglichen wird. Es gibt diesbezüglich \nkeine Transparenz!\nNC: «Es gibt Transparenz, aber es stimmt, für die Patienten sind die Resultate  \nschwer zu evaluieren. Man spricht zum \nBeispiel von ISO-Zertifizierungen, aber  das sagt den meisten Patienten nicht viel. Wir sind der Meinung, dass ein Label  \nwie ‹Swiss Leading Hospitals› oder viel-\nleicht eine Genolier-interne und -externe unabhängige Zertifizierung erfolgreicher sein könnten.»\nAber das würde ja nicht mehr Vergleichs-\nmöglichkeiten bringen.NC: «Wahrscheinlich nicht, das stimmt. \nDeshalb dürfen wir nicht nur Prozesse und \nStrukturen bewerten, sondern müssen auch die Ergebnisse betrachten. Und das ist der Teil, der schwierig ist.»\nWarum?\nNC: «Es gibt von den Ärzten einen grossen Widerstand dagegen. Als Direktionsmit-glied der Genolier-Gruppe finde ich aller -\ndings, solche Messungen und Vergleiche sollten möglich sein und publik gemacht werden. Am liebsten hätte ich eine Art  TripAdvisor für Spitäler. Bis in einigen Jah-\nren sollte jeder Patient und jede Patien- \ntin ganz einfach herausfinden können, wi e \nhoch die Garantie für die Qualität in die-\nsem oder jenem Spital ist.»\nDas überrascht mich jetzt! Sie scheitern \nmit diesem Anspruch an den Ärzten?\nNC: «Ja. Und ich sage das ganz generell \nfür alle Ärzte, nicht nur für unsere. Natür -\nlich ist die Evaluation der medizinischen Vorweg, damit wir vom Gleichen reden: \nWie definieren Sie, Herr Castelli, als  Leistungserbringer und Sie, Herr Graf,  \nals Leistungseinkäufer den Begriff  \n«Qualität»?\nGuido Graf (GG): «Unter Qualität in der  \nMedizin verstehe ich nichts anderes, als \nich auch zum Beispiel unter Qualität  beim Autokauf verstehe: Die gewünschte Leistung muss gut erbracht werden,  \nund das Resultat muss messbar sein. Wie \nim Sport, da ist klar messbar, wer der  Beste ist. Und deshalb kann man verglei-chen.»\nNello Castelli (NC): «Das sehe ich auch \nso. Die Qualität muss auch in der Medizin messbar sein, denn die Gesundheit ist  das Wichtigste für den Menschen, also \nmuss man die Qualität nach klaren  \nVorgaben eruieren können.» — \nGuido Graf, Regierungsrat (CVP) des \nKantons Luzern, seit 2010 Vorsteher des Gesundheits- und Sozialdepar -\ntements. Davor war der gelernte Bautechniker und diplomierte Ver -\nbands-/NPO-Manager Unternehmer.\nIm Gesprächim dialog 1/2014    13 — \nNello Castelli, Gene-\nralsekretär des Genolier \nSwiss Medical Network. \nBis 2013 war der Jurist \nstv. Geschäftsführer bei \nder Vereinigung Schwei-\nzerischer Privatbankiers \nund Direktionsmitglied bei \nsantésuisse.\nLeistungen nicht einfach, aber sie ist  \nmöglich. Die Equam-Stiftung in Basel macht sie zum Beispiel bereits.»\nHerr Graf, wir hören hier ein klares \nStatement von einem Leistungs- erbringer. Sehen Sie das als Leistungs-\neinkäufer gleich?\nGG: «Ich übernehme in diesem Bereich \nja eine andere Rolle, ich übernehme die \nAufsicht über die Spitäler, welche auf der Spitalliste sind.»\nDann müssten Sie ja umso mehr ein \nhohes Interesse an möglichst grosser Transparenz haben.\nGG: «Ja, dieses Interesse habe ich auch. \nAber ich muss Ihnen auch sagen, dass  ich denke, dass die Qualität in unseren Spitälern im Vergleich zu unseren  \nNachbarländern nicht schlechter ist. Aber \nnatürlich, was wir vermeiden können – Todesfälle, Schadensfälle –, müssen wir vermeiden. In diesem Punkt müssen wir uns noch etwas bewegen.»\nAllerdings! Das Bundesamt für Gesund-\nheit spricht konkret von jährlich 5000 \nTodesfällen und 120 000 Schadensfällen \nin Schweizer Spitälern. Und es sagt  \nauch, dass mehr Transparenz zu einer Reduktion von etwa der Hälfte dieser  \nFälle führen würde.\nGG: «Bei uns im Kanton müssen alle Lis-  \ntenspitäler dem Verein ANQ ange-schlossen sein, dem nationalen Verein für \nQualitätsentwicklung in Spitälern  \nund Kliniken. Die Erhebungen des ANQ kann man miteinander vergleichen. Ausserdem verlange ich von unseren \nSpitälern jährlich die Beschwerden  \nder Patienten. Wenn es da Punkte gibt, die die Qualität betreffen, kann ich rea- gieren. Ich stelle in dieser Beziehung bei unseren Spitälern eine grosse Offen- \nheit fest. Aber klar, Qualität kann man  immer verbessern, und vielleicht müsste  \nman das Thema am besten national an-\ngehen.»\nDas ist der Punkt: Seit 2012 haben wir die \nfreie Spitalwahl. Es nützt wenig, wenn  \nich weiss, dass Regierungsrat Graf im Kan-  \nton Luzern ganz genau hinschaut, aber \nes im Nachbarkanton möglicherweise \nganz anders läuft.GG: «Richtig, es gibt Qualitätskriterien, die für alle gleich sein sollten und die man \noffen auf den Tisch legen sollte.»\nZum Beispiel?\nGG: «Die ‹blutige Entlassung›, also wenn \nein Patient oder eine Patientin zu früh \naus dem Spital entlassen wird. Das will ja auch das Spital nicht, sonst gibt es  \neine sogenannte ‹Garantiearbeit› – das \nheisst, der Patient kommt zurück ins  \nSpital, und dieses bekommt dafür keine neue Pauschale.»Im Gespräch14    im dialog 1/2014    \nim Jahr durchführen. So gesehen sagt \ndie Liste wenig aus über die Qualität. Bräuchte es nicht viel mehr spezialisierte \nZentren, damit der Patient wirklich auf die \nQualität vertrauen kann?GG: «In der hoch spezialisierten Medizin wurde schon sehr viel zusammen- \ngelegt. Aber ich bin mit Ihnen einig, dass \nwir hier Nachholbedarf haben. Es ist  klar, dass jemand, der zwei oder drei Fälle im Jahr behandelt, nicht die gleiche  \nQualität bieten kann wie jemand, der für \n50 Fälle zuständig ist. Doch die Zu- sammenarbeit unter den Spitälern funktio-Aber ist nicht genau das das Problem? Mit der Fallpauschale wird jeder  vergleichbare Fall gleich abgegolten, egal, wie die Qualität ist. Müsste  \nder Preis nicht viel eher ein Abbild der \nQualität sein, damit die Spitäler  auch wirklich einen Anreiz haben, gute Qualität zu liefern?\nNC: «Diesen Anreiz haben wir doch  \nheute schon. Der Patient kann frei ent-scheiden, in welches Spital er gehen  will. Und er wählt das Spital, das die beste \nQualität liefert. Aber es ist schon klar,  \num wirklich entscheiden zu können, \nbräuchte er mehr Transparenz.»\nGG: «Nehmen wir zum Beispiel an,  jemand geht bei uns im Kanton Luzern  \nins Kantonsspital und wird zu früh \nentlassen. Dieser Patient will dann sicher nicht mehr zurück ins Kantonsspital.  Wer nicht zufrieden ist mit einer Leistung, \nder sucht sich beim nächsten Mal ein  \nanderes Spital. Der Wettbewerb bietet \nbereits genug Anreiz für gute Qualität.»\nMoment, das scheint mir jetzt doch  \netwas gar einfach: Wenn etwas schief-geht, kann sich der Patient für ein  anderes Spital entscheiden – er hat ja  \ndie Wahl? Damit stellen Sie sich  \neben doch gegen mehr Transparenz!GG: «Herr Rohr, jetzt hören Sie mal:  Glauben Sie, ein Spital ist auf der Spital-\nliste, wenn es die Qualität nicht sicher-\nstellen kann? Wenn es eine Gefahr gibt für die Patienten, nehme ich dieses Spital  von der Spitalliste oder schliesse es. Hier \nhat die Aufsicht eine Verantwortung,  \nund der Patient muss darauf vertrauen, dass wir diese wahrnehmen.»\nAuf die Liste kommen aber auch Spitäler, \ndie in einem bestimmten Bereich  \nhöchstens ein bis zwei Operationen \n«Der Wettbewerb bie- \ntet bereits genug Anreiz für gute Qualität.» \nGuido GrafIm Gesprächim dialog 1/2014    15niert in diesem Bereich schon heute.  \nDie Kantone Luzern und Nidwalden tau-schen zum Beispiel Spezialisten aus.  \nAber das ist erst der Anfang, da wird sich \nnoch einiges bewegen.»\nHerr Graf, mir fällt auf, dass Sie das \nbestehende System verteidigen. Hat das \nauch mit der schwierigen Rolle zu  tun, in der Sie sich befinden? Der Kanton ist einerseits Leistungseinkäufer und  \nAufsichtsorgan – und auf der anderen \nSeite auch Leistungserbringer.  Können Sie da überhaupt ein Interesse an vollständiger Transparenz haben?\nGG: «In meinem früheren Leben war ich \nUnternehmer. Als ich vor bald fünf  Jahren in die Regierung kam, sagte ich: Bei mir haben alle die gleich langen  Spiesse. Das Luzerner Kantonsspital ist \neine eigene Firma mit einem eigenen \nSpitalrat. Es hat von uns einen Leistungs-auftrag wie ein privates Spital auch. Im Gegenzug erhalten die privaten Spitäler \ndie gleichen gemeinwirtschaftlichen  \nLeistungen wie das Kantonsspital. Ich  \nmache ja auch keine Bettenplanung,  wie das einige Kantone machen, sondern \nich will wirklich den Wettbewerb  \nspielen lassen. Und damit habe ich  früher als Unternehmer und auch jetzt als Gesundheitsdirektor gute Erfahrungen \ngemacht.»\nHerr Castelli, denken Sie als Leistungser-\nbringer, dass die Kantone diese Doppel-rolle glaubhaft wahrnehmen können?\nNC: «Ich bin mit der Einstellung von Herrn \nRegierungsrat Graf sehr zufrieden.  Mich freut zu hören, dass er das Gesund-heitswesen als Unternehmer anschaut  \nund den Wettbewerb spielen lässt. Genau \nso sollte es auch mit den Qualitäts- kriterien sein. Denn schliesslich liegt es  \nin unserem Interesse als Unterneh- \nmer, gute Qualität zu bieten, denn wenn \ndie Leistungen schlecht sind, wird  niemand zu uns kommen.\nDas Problem der Rolle des Kantons \nbesteht in der unterschiedlichen Praxis zwischen den Kantonen. In der Romandie sieht man oft, dass einige Ihrer Kollegen, Herr Graf, sagen: Als Regierungsrat  bin ich der Chef des Kantonsspitals, also \nentscheide ich für mein Spital! Das  \nführt zu Protektionismus und verhindert den Wettbewerb. Und dann hat der  Patient gar keine freie Wahl.»\nKünftig soll die Qualitätssicherung nicht \nmehr nur Sache der Kantone, sondern auch des Bundes sein. Der Bundesrat hat \nein Gesetz für ein nationales Quali-\ntätszentrum in Auftrag gegeben, welches das Parlament voraussichtlich im  Frühling 2015 behandeln wird. Denken Sie, dass das Qualitätszentrum eine Ver-\nbesserung bringen könnte?\nGG: «Das sehe ich auf jeden Fall so, und ich unterstütze dieses Zentrum daher auch. Mir ist aber wichtig, dass die Kanto-ne und vor allem auch die Medizin in  \nden Prozess eingebunden werden.»\nWas könnte das Qualitätszentrum  \ndenn an Verbesserungen gegenüber \nheute bringen?\nGG: «Wir haben 26 Kantone und gleich viele Systeme für die Qualitätssicherung. Wenn das künftig jemand zentral be- \nwirtschaftet und laufend weiterentwickelt, \nist das eine grosse Unterstützung für  die Kantone.»\nHerr Castelli, sehen Sie das gleich?\nNC: «Nein, ich bin total gegen das natio-nale Qualitätszentrum.»\nWie bitte?\nNC: «Ja, weil man in diesem Vorschlag \nQualität und Wirtschaftlichkeit vermischt. Wir haben doch schon heute genügend Qualitätskriterien und Möglichkeiten, die \nQualität zu messen. Das ist nicht das  \nProblem. Das Qualitätszentrum ist höchs-tens ein Schritt Richtung Verstaatli- chung, es bringt nicht mehr Transparenz.»\nGG: «Aber, Herr Castelli, schauen wir  \nuns doch einmal die heutige Situation an. Wir haben viele verschiedene Quali- tätssysteme: den ANQ, das Medical Board \nin Zürich, die ISO-Standards etc. Sie  \nhaben ja selber gesagt, dass der Patient das gar nicht verstehen kann. Da wäre  mir ein nationales Qualitätszentrum viel lieber. Einerseits würden wir Aufwände \neinsparen, andererseits hätte es auch  \nder Patient etwas einfacher, wenn er ver -\ngleichen möchte.»\nDas müssten Sie doch unterstützen, Herr \nCastelli?\nNC: «Nein. Ich mache gerne den Ver-gleich mit anderen Bereichen, in denen es einen Wettbewerb gibt. Ich kaufe zum \nBeispiel gern Biogemüse. Da habe ich die \nWahl zwischen verschiedenen Labels,  das finde ich gut.»\nSie plädieren für völlige Transparenz – \nund sagen gleichzeitig, dass Sie einen Wettbewerb wie bei den Biolabels begrüssen würden? Gerade die Biolabels \nsind für mich etwas vom Intranspa-\nrentesten, als Kunde weiss ich nicht, wer hinter welchem Label und wofür  welches Label steht.NC: «Wenn wir keinen Wettbewerb haben, \nwie sollen wir dann die Ärzte motivie- \nren, sich für mehr Transparenz einzuset-zen? Wenn es nur eine nationale Stelle gibt, gibt es keinen Wettbewerb und folg-\nlich nicht mehr Transparenz. Wir brauchen  \nden Wettbewerb, auch bei der Qualitäts-\nmessung.»\n — \nPatrick Rohr, Journalist, Fotograf und Kom-\nmunikationsberater. Bis 2007 Moderator und Redaktor beim Schweizer Fernsehen (u.a. «Arena», «Quer»). Autor von drei Kommunika-tionsratgebern.\nIm Gespräch16    im dialog 1/2014    \nPersönlich\nComparis möchte die Zufriedenheit von Patienten \nsystematisch messen. Damit erhielte die Diskussion über Qualität in den Spitälern neuen Auftrieb. \nVon Felix Schneuwly\nWarum sind zufriedene \nPatienten so wichtig?\nzinischer Qualität wichtig, die Patientenzufriedenheit \n(PaZu) systematisch zu messen und transparent zu machen. PaZu-Daten sind eine wichtige Vorausset-\nzung, damit die freie Arzt- und Spitalwahl nicht bloss \nauf blindem Vertrauen basiert. Der Vergleichsdienst Comparis möchte daher künftig gemeinsam mit den \nKrankenversicherern Patienten nach ihrem Klinikauf-\nenthalt anonym befragen.\nRanking sorgte für Aufsehen\nBereits 2007 hatte Comparis mit einem Spitalver -\ngleich (vgl. Abbildung oben) für Aufsehen gesorgt und er den Wettbewerb um medizini-sche Qualität gewinnen will, darf eines nicht aus den Augen ver -\nlieren: die zufriedenen Patienten. Die Tarifpartner dürfen also in ih-\nren Verhandlungen über die Vergütung medizinischer Leistungen nicht nur auf die Kosten fokussieren. Auch \ndas Preis-Leistungs-Verhältnis muss eine Rolle spielen. \nDie jetzige Vergütungspraxis lässt nämlich ausser Acht, dass die Qualität der medizinischen Leistungen nicht bei jedem Leistungserbringer und zu jedem Zeitpunkt \ndie gleiche ist. Darum ist es für die Bewertung medi-W60\n55\n50\n45Prozent40\n35\n30\nOspedale della Beata Vergine Mendrisio\nSpital Thun\nOspedale San Giovanni Bellinzona\nKantonsspital Graubünden\nSpital Bülach\nKantonsspital Nidwalden\nOspedale La Carità Locarno\nKantonsspital Obwalden\nOspedale Civico Lugano\nSpital Herisau\nSpital Zollikerberg\nKantonales Spital Appenzell\nKantonsspital Fribourg\nSpital Limmattal\nSpital Wil\nHôpital de Morges\nSpital Grabs\nSpital Wetzikon\nSt. Claraspital Basel\nSpital Schwyz\nKantonsspital Winterthur\nZieglerspital Bern\nSpital Interlaken\nKantonsspital Uri\nKantonsspital Glarus\nSpital Zoﬁngen\nKantonsspital Münsterlingen\nSpital Sion-Sitten\nKantonsspital Frauenfeld\n«Spital Schweiz»\nSpital Männedorf\nSpital Uster\nStadtspital Waid Zürich\nHôpital de Pourtalès Neuchâtel\nSpitalzentrum Biel-Bienne\nKantonsspital Schaﬀhausen\nKantonsspital Luzern\nKantonsspital Aarau\nHôpital de La Chaux-de-Fonds\nKantonsspital St. Gallen\nZuger Kantonsspital\nKantonsspital Bruderholz\nUniversitätsspital Basel\nBürgerspital Solothurn\nKantonsspital Olten\nKantonsspital Baden\nTiefenauspital Bern\nInselspital Bern\nSpital Sursee-Wolhusen\nKantonsspital Liestal\nCHUV Lausanne\nHôpitaux Universitaires de GenèveUniversitätsspital ZürichStadtspital Triemli Zürich25\n20\n15\n10\n5signiﬁkant höher als «Spital Schweiz»: 5 Spitäler\nhöher als «Spital Schweiz»: 19 Spitäler\ngleich wie «Spital Schweiz»: 1 Spital\ntiefer als «Spital Schweiz»: 25 Spitälersigniﬁkant tiefer als «Spital Schweiz»: 3 SpitälerMittel-\nwert\n95%-Konﬁdenz-\nintervall\nSpitalranking 2007 von Comparis: Kombinierte \nWiedereintritts-, Infektions- und Fehlerrate. im dialog 1/2014    17Persönlich\ndie Ärzte sowie die Spitäler provoziert. Trotz massiver \nKritik am Studiendesign und an der Aussagekraft der publizierten Infektions-, Rehospitalisations- und Feh-\nlerraten gelang es mit diesem Spitalranking, auf die \n«Dunkelkammer» Qualität aufmerksam zu machen  und positive Entwicklungen anzustossen.\nSelbstverständlich können Laien nicht beurteilen, \nob eine Operation fachlich korrekt und nach dem neusten Stand der wissenschaftlichen Erkenntnisse durchgeführt wurde. Aber sie können sehr wohl be-urteilen, ob die ihnen in Aussicht gestellten Behand-\nlungsziele erreicht, ihre Anliegen ernst genommen \nund ihre Fragen beantwortet worden sind. Genauso können sie berichten, ob sie ihre Krankengeschichte mehrmals erzählen mussten oder Untersuchungen mehrmals durchgeführt wurden, weil der Informati-\nonsfluss zwischen Hausarzt und Spital oder im Spital \nnicht klappte.\nZufriedenheit systematisch erfassen\nAn diesen Punkten setzt Comparis an. Die PaZu soll künftig nicht nur in einer einmaligen Umfrage gemes-sen werden, sondern mit einer systematischen, von \nLeistungserbringern und Versicherern unabhängigen Befragung der Patienten nach Spitalaufenthalten. Die \nErgebnisse der Umfrage unterstützen Patienten bei  \neiner fundierten freien Arzt- oder Spitalwahl. Denn zu wissen, in welchem Spital und bei welchem Operati-onsteam die Patienten mit der Operation des Meniskus zufrieden sind, ist für Patienten ebenso wichtig wie die \nEmpfehlung des Hausarztes.\nPaZu-Daten sind aber nicht nur für Patienten hilf-\nreich, sondern auch für Versicherer und Leistungs-\nerbringer. Spitäler können sich dank dieser Informa-\ntionen in den Tarifverhandlungen mit den Kassen in \nbestimmten Leistungsbereichen von der Konkurrenz abheben. Den Versicherern wiederum dienen PaZu-Daten bei den Vertragsverhandlungen mit den Spi-\ntälern und bei der Unterstützung und Beratung ihrer \nKunden, damit diese im Krankheitsfall die besten me-dizinischen Angebote wählen können. \nSolide Basis für Wettbewerb\nDas Vergütungssystem mit Fallpauschalpreisen nach SwissDRG ermöglicht ebenso eine Risikoadjustierung der PaZu wie Mortalitäts-, Infektions- und Fehlerda-ten. Dadurch werden Spitäler mit den eher schweren \nKrankheitsfällen nicht benachteiligt. Zusammen mit \neinem morbiditätsorientierten Risikoausgleich ist das eine solide Basis für einen Wettbewerb unter Versiche- \nrern und unter Spitälern. \nSie kommen auf diese \nWeise weg vom Kosten-runter-Fokus, hin zum besten Preis-Leistungs- Verhältnis. PaZu-Daten \nwerden selbstverständ- \nlich auch der Versor -\ngungsforschung zur Ver-  \nfügung gestellt.\nComparis möchte  \nPaZu-Umfragen im Auf-  \ntrag der Krankenversi-cherer durchführen. Da-  \nzu würden die teilneh-\nmenden Versicherer ei-  nem zertifizierten Lettershop die Angaben liefern, \nwelche Versicherten kürzlich im Spital waren und den PaZu-Fragebogen per Post oder elektronisch erhalten \nsollen. Comparis bekommt vom Lettershop für jeden \nEmpfänger eine ID-Nummer. So bleibt die Anonymi-tät der Patienten gesichert. Gleichzeitig kann so einer Person X via Lettershop eine Erinnerung geschickt \nwerden, falls diese den Fragebogen noch nicht aus-\ngefüllt hat.\nComparis wertet die PaZu-Daten für die teilneh-\nmenden Versicherer, für den PaZu-Vergleich, für die \nVersorgungsforschung sowie \nfür die Öffentlichkeit aus. Auf dem PaZu-Rechner  kann also jeder Patient vor einer \nOperation sehen, wie zufrie-\nden die bisher operierten Pa-tienten in einem Spital waren. Ein wissenschaftlicher Beirat wird dafür sorgen, dass PaZu \nnach State of the Art konzi-\npiert, durchgeführt und weiterentwickelt wird, wie es vom Bundesamt für Gesundheit (BAG) verlangt wird. Das eigens ausgefertigte Konzept erfüllt die Anforde-\nrungen des Datenschutzes.\nDie Verhandlungen mit den Krankenversicherern \nlaufen bereits. Sobald die entsprechenden Verträge  \nunterzeichnet sind, wird der Beirat aktiv, und der Auf-\nbau von PaZu kann beginnen. Die ersten Befragungen \nsollen nach jetzigem Stand bereits im kommenden Jahr durchgeführt werden. Die ersten Ergebnisse wer -\nden publiziert, sobald genügend Daten vorliegen, um \nstatistisch signifikante Aussagen machen zu können. \n— \nFelix Schneuwly, Berufslehre als Sanitärinstallateur, \nStudium in Psychologie, Berufsberatung und Jour -\nnalistik sowie berufsbegleitendes Nachdiplomstudi-\num in Business and Administration (Executive MBA). \nTätigkeit in verschiedenen Verbänden des Sozial- und Gesundheitswesens, u.a. als Leiter Politik und Kom-munikation bei santésuisse und seit 2012 Head of \nPublic Affairs der comparis.ch AG.In Kürze\n•\tComparis will mit Kran-\nkenversicherern Patienten anonym und systema-tisch befragen. \n•\tZiel: Wettbewerb weg vom Kosten-runter-Fokus,  \nhin zum Preis-Leistungs-Verhältnis. \n•\tErgebnisse sollen die Patienten bei fundierter Arzt- und Spitalwahl unterstützen.Patienten können  \nbeurteilen, ob die  Behandlungsziele  erreicht wurden. \nKrankenversicherer\nLettershop\nPatient / -inPatienten\n(Namen und Adressen)\nFragebogen, Login-Anleitung (ID),  Begleitbrief,AntwortcouvertFragebogen ausfüllen und per Post  senden oder Fragebogen online ausfüllenAuswertung  Patientenzufriedenheit  im Vergleich\ncomparis.ch\n1\n23418    im dialog 1/2014    \nSanté!\n — \nBeda M. Stadler,  \ngeboren 1950 in Visp \n(VS), ist emeritierter \nProfessor und war  \nDirektor des Instituts für \nImmunologie an  \nder Universität Bern. Er \nist bekannt für seine  \nbissigen Aussagen zu \nmedizinischen  \nsowie gesundheits- und  \ngesellschafts- \npolitischen Themen.\n«Ein Akt der Solidarität»\ntwitter.com/CSSPolitikei der Qualität will niemand Kompromisse eingehen. Bei der \n Gesundheit geht die Mehrheit der Schweizer so weit, dass  \nsie Medikamente ohne Nebenwirkungen wollen. Leider hat jedes \nMedikament, das wirkt, auch Nebenwirkungen. Das kann  \nman umdrehen: Ein Medikament, das keine Nebenwirkungen hat, hat auch \nkeine Wirkung. \nWerfen Sie also alle Präparate in den Abfalleimer, die keine Nebenwirkungen \nhaben. Falls ein derartiges «Medikament» bei Ihnen trotzdem wirkt, sind  Sie nicht krank, oder Sie beobachten an sich eine normale Selbstheilung, die Placebowirkung. Die Qualität eines Medikamentes wird unabhängig von  der Meinung des Patienten festgestellt. Man tut dies an Hand von klinischen \nStudien. Das Argument «Bei mir hat es gewirkt!» ist gleich wertvoll wie  \ndie Meinung einiger Zeitgenossen, die Welt sei flach.\nWährend der letzten zwei Pandemiehysterien, die ja nur normale  \nGrippe jahre waren, kriegte ich Telefonate von besorgten Müttern, die ihre \nKinder impfen lassen wollten. Die Impfstoffe waren allerdings noch nicht  \nfür Kleinstkinder zugelassen, was meist zu einer Empörung der besorgten Mütter führte. Fragte ich die Mütter, ob sie bereit wären, an ihrem Kind  einen Impfstoff zu testen, fand sich keine, die dazu bereit gewesen wäre. Qualität zu fordern, ist also nicht sehr schwierig. Selber einen Beitrag zu  \nleisten, ist schon etwas schwieriger.\nDie meisten Patienten verstehen unter Qualität im Gesundheitswesen \nbloss das persönliche Wohlergehen. In anderen Lebensbereichen sind wir \nnüchterner. Niemand würde freiwillig in ein Flugzeug steigen, wohl wissend, \nder Pilot ist besoffen. Es protestiert aber kaum  \njemand, in ein Spital oder in eine Praxis zu gehen, wo die meisten Pflegenden nicht gegen die Grippe  geimpft sind. Das ist eigen artig, sterben doch jährlich \nwesentlich mehr  Menschen an der Grippe als an \nFlugzeug abstürzen. Impfen hat in dem Sinn eben nichts  \nmit Eigennutz, also Schutz vor Ansteckung, zu tun,  sondern ist ein Akt der Solidarität. Wer Menschen be- \ntreut, die von einem abhängig sind, von der Kinder -\ngärtnerin bis zum Gefangenenwärter, sollte geimpft sein, genauso wie wir \nerwarten, dass Piloten und Chauffeure nüchtern sind.\nDas beste Mass für Qualität im Gesundheitswesen scheint mir daher unser \neigenes biologisches Programm zu sein: «Was du nicht willst, das man  dir tu, das füg auch keinem andern zu.» Früher nannte man dieses Verhalten «Moral». Heute weiss man, jeder hat es, nicht gleich stark ausgeprägt,  aber immerhin.Niemand würde frei-\nwillig in ein Flugzeug steigen, wohl wissend, der Pilot ist besoffen.Bim dialog 1/2014    19linisches Risikomanagement (kRM) unter-  \nstützt Spitäler auf dem Weg zu einer \n verbesserten Patientensicherheit. Doch \nwie gut wird kRM in der Schweiz umge-\nsetzt? Im ersten nationalen Forschungs- \nprojekt zum kRM haben die Hochschule Luzern – Wirtschaft und die ETH Zürich in den Jahren 2007 \nund 2010 den Entwicklungsstand des kRM in Schweizer \nSpitälern untersucht (Briner et al. 2013). Erfreulicher -\nweise zeigen sich eine vermehrte organisationale  \nVerankerung des Themas und eine zunehmend syste-\nmatischere Umsetzung des kRM. \nUnabhängig von strukturellen Gegebenheiten wie \nSpitaltyp, Spitalgrösse oder Trägerschaft wurden fol-\ngende organisationalen Aspekte als wichtige Einfluss-\nfaktoren für ein weiterentwickeltes kRM identifiziert: \nEine «kRM-Strategie» des Spitals liegt vor, die zentrale Koordination des kRM ist sichergestellt, und der Aus-tausch zwischen einzelnen Departementen/Kliniken über kRM-Themen ist institutionalisiert. Um den Rei-\nfegrad des kRM eines Spitals zu bestimmen, wurde \ndas transtheoretische Modell (Prochaska et al. 2001) adaptiert (siehe Abbildung) und verschiedene kRM-Indizes entwickelt. Aufgrund der Erkenntnisse der \nPatientensicherheitsforschung (u.a. Shekelle et al.  \n2013) und einer kRM-Analyse eines Spitals können \nzielgerichtet Massnahmen entwickelt werden, die den spitalspezifischen Bedürfnissen entsprechen. Doch \nwas ist der Nutzen eines gut entwickelten kRM? Bis \njetzt ist es in der Schweiz nur in Teilbereichen mög- lich, die Zusammenhänge zwischen organisationalen Faktoren und den effektiven Behandlungsergebnissen Das klinische Risikomanagement hat in den Schweizer Spitälern \nFuss gefasst. Noch ist ein umfassendes, systematisches Vorgehen \nzur Erhöhung der Patientensicherheit jedoch eher selten.\nVon Oliver Kessler und Matthias Briner, Hochschule Luzern\nKlinisches Risikomanagement  \nin Schweizer Spitälern\n(Outcome) herzustellen. Auf nationaler Ebene sind zu- \nnehmend standardisierte Qualitäts- und Patienten- sicherheitsdaten verfügbar. Die Indikatoren werden \ndank umfangreicher Bemühungen laufend aussage-\nkräftiger, doch die Leistungen und Outcomes der Spitäler sind oft nur mit Vorbehalten vergleichbar. Methodische, politische und institutionelle Herausfor -\nderungen führen teilweise zu einer fehlenden Trans-parenz, die die Umsetzung von nationalen Strategien erschwert. Nationale und lokale Programme zur Er -\nhöhung der Patientensicherheit sind wichtig, und \ngleichzeitig sollte die Qualität der Datenlage weiter \nverbessert werden. Auf allen Ebenen (Bund, Kantone, Verbände, Spitäler usw.) können gezielt – und wenn möglich evidenzbasiert – Ressourcen investiert wer -\nden, die die Sicherheit erhöhen, Leid verhindern und auch ökonomisch rentabel sind. Die Führungsper-sonen, aber auch alle Mitarbeitenden der Spitäler  \ngestalten die Umsetzung konkreter Massnahmen so-wie die bewusste Weiterentwicklung der Qualitäts- \nund Sicherheitskultur mit. Die Einführung eines syste-\nmatischen klinischen Risikomanagements kann dabei ein hilfreicher Schritt sein.\nReifegrade des klinischen Risikomanagements und der Sicherheitskultur (vgl. Parker et al. 2006 und Prochaska et al. 2001).Warum Zeit  \nfür Sicherheit  \n«verschwenden»?Wir machen  \ndann etwas, wenn  \nein Ereignis eintritt.Wir haben Systeme  eingerichtet, um  \nähnliche klinische  Risiken zu managen.Wir sind uns jederzeit  \nbewusst, welche  \nklinischen Risiken  entstehen könnten,  \nund sind vorbereitet.Klinisches Risiko- management ist  \nintegraler Bestandteil  \nvon allem, was wir tun.\n(Stufe 1)\nNoch nicht mit klinischen Risiken und kRM befasst(Stufe 2)\nRisiken und Massnahmen \ndiskutiert, keine Umset-zungspläne(Stufe 3)\nUmsetzung von Mass-\nnahmen erfolgt, weitere Schritte geplant(Stufe 4)\nMassnahmen umgesetzt, \nkRM unsystematisch umgesetzt(Stufe 5)\nkRM systematisch im ge-\nsamten Spital umgesetzt, Erfolge gemessen\npathologisch reaktiv kalkulativ proaktiv umfassendK\n —\nOliver Kessler ist Dozent und Leiter Kompetenzzen- \ntrum Public and Nonprofit Management der Hochschule\nLuzern – Wirtschaft. Dr. Matthias Briner ist Dozent der \nHochschule Luzern – Wirtschaft und der FHNW – Hoch-schule für Angewandte Psychologie.\nWeitere Informationen und Quellen zum Thema:  \nwww.rms.ethz.chWissenschaftRubriktitel20    Dialog 1/2014    \nWir brauchen mehr \nTransparenz .Wie finde ich bloss den besten  \nLeistungserbringer, und auf welcher Basis \nentscheide ich mich für oder  \ngegen eine Behandlung? Transparente,  \naussagekräftige und vergleichbare Daten \n über die Qualität von Leistungen:  \nDas brauchen wir! Tatsachen & Meinungen\nWie steht es um  \ndie Qualität?\nBeim Gemüse gibt‘s Qualitätskont-\nrollen. Und bei den Gesundheitsleis-\ntungen in der Schweiz? Fehlanzeige! \nDie Behandlungsresultate werden \nkaum vergleichbar erhoben und \nwenn doch, sind sie schwer zugäng-\nlich. Ein echtes Problem, wenn man \nbedenkt, dass jährlich rund 5000 \nMenschen wegen eines Fehlers in \neinem Schweizer Akutspital sterben.\nDer Qualitätswettbewerb   \nn’existe pas.Wer mehr behandelt, kriegt mehr Geld.  \nSo einfach ist das. Und schlechte Qualität wird \nnicht mal bestraft. Das fördert ja geradezu  \nÜberversorgung mit fragwürdiger Qualität. Wirklich \nnutzbringende Behandlungen  \nwerden so nicht gerade gefördert.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}