{"title": "PDF", "author": "PDF", "url": "https://www.deutschesapothekenportal.de/download/public/kunden/pfizer/apothekenaktion_impfquote_verbessern.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "im Auftrag der Pfizer Pharma GmbH\n© DAP Networks GmbH, Stand: September 2022\n          Impfquoten   \nbei Risikopatienten mit Immunschwäche\n                            verbessern\n  Bei einer potenziellen Nebenwirkungsmeldung kontaktieren Sie bitte die Abteilung für Arzneimittel-  \n sicherheit unter: DEU.AERreporting@pfizer.com . Bei Produktreklamationen/-beschwerden kontaktieren  \nSie bitte die Abteilung für Produktreklamationen/-beschwerden: FGG-Complaint.Karlsruhe@Pfizer.com .  \nZur telefonischen Kontaktaufnahme in diesen Fällen und zu medizinischen Anfragen erreichen Sie Pfizers Medical Information Center \nMo.–Fr. 8–17 Uhr unter der Nummer +49 (0) 30 / 55 00 55-51000. \nDAPs\n200\nDAPs\n200\nLiebes Apothekenteam,\nMenschen mit erworbener oder angeborener Immunschwäche benötigen einen besonderen Schutz. Sie weisen ein geschwächtes Immunsystem auf und \ngehören demnach der Gruppe der Risikopatienten mit Immunschwäche an. Eine äußerst wichtige präventive Maßnahme – besonders bei dieser vulnerablen \nPatientengruppe – ist die Schutzimpfung. Sie bewirkt einerseits, dass die Infektanfälligkeit verringert wird, anderseits beugt sie schweren Krankheitsverläufen \nvor . Laut der Ständigen Impfkommission (STIKO) sind bei Risikopatienten mit Immunschwäche folgende Schutzimpfungen indiziert:1\n• Pneumokokken (sequenzielle Pneumokokkenimpfung, je nach Vorerkrankung)   • Meningokokken ACWY und B \n• Influenza (Grippe)   • Herpes Zoster (Gürtelrose, ausschließlich Totimpfstoff)   • Hepatitis B\nTrotz der Vielzahl von der STIKO empfohlener Schutzimpfungen sind aktuell die Impfquoten bei Risikopatienten mit Immunschwäche noch viel zu niedrig.  Ein \nbesorgniserregendes Bild zeigt sich insbesondere bei den Pneumokokken-Impfraten der Risikopatienten mit Immunschwäche. Lediglich 6 % dieser \nPatienten werden innerhalb von zwei Jahren nach Diagnosestellung gegen Pneumokokken geimpft!  Deswegen benötigen wir Ihre Unterstützung.\n \n1. Identifizierung des Patienten anhand der Medikationshistorie:\nSie können Risikopatienten mit Immunschwäche entweder anhand einer vorhandenen Medikationshistorie (z. B. Medikationsplan) oder mithilfe eines aktuell \nvorgelegten Rezeptes erkennen.\n \n2. Informieren:\nSprechen Sie Ihre infrage kommenden Kunden an und bieten Sie Ihnen einen Impfpasscheck anhand der Impfempfehlungen der STIKO an. Nutzen Sie dafür \nauch gerne zur Unterstützung die Seite www.impfdichstark.de. Gerne können Sie Ihren Kunden auch den zur Verfügung gestellten Laufzettel mitgeben. Dieser \nbietet den Patienten die Möglichkeit, sich leichter mit ihren Hausärzten in Verbindung zu setzen.\n \n3. Impfen:\nVerweisen Sie die Patienten bei Impflücken direkt an ihre Haus- oder Fachärzte oder bieten Sie, sofern bei Grippeimpfung oder Impfung gegen Covid-19 \nmöglich, die Impfung direkt vor Ort in Ihrer Apotheke an.\n \n1 Robert Koch-Institut: Epidemiologisches Bulletin 4/2022   2 Robert Koch-Institut: Epidemiologisches Bulletin 50/2022    3 Sprenger R et al., 2022. Pneumococcal vaccination rates in immunocompromi-\nsed patients in Germany: A retrospective cohort study to assess sequential vaccination rates and changes over time. PLoS ONE 17: e0265433.Machen Sie daher mit bei dieser aktuellen Apothekenaktion!\nSprechen Sie mindestens 10 Ihrer immunsupprimierten Kunden aktiv auf das Thema Impfen an und geben Sie uns anhand einer Umfrage ein Feedback am \nEnde des Monats. Als Dankeschön für Ihr Mitwirken erhalten Sie vom DAP 400 DAPs*.\n* Für den Erhalt von DAPs-Punkten müssen Sie bei Mein DAP registriert sein. Hier geht es zur kostenlosen Registrierung:  \nhttps://www.deutschesapothekenportal.de/registrierung\nHinweis: Aus Gründen der besseren Lesbarkeit verwenden wir das generische Maskulinum. Sämtliche Personenbezeichnungen gelten gleichermaßen für alle \nGeschlechter.\nDAP APOTHEKENAKTION\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}