{"title": "Rosskastanie: Wirkung & Anwendung | Pascoe Naturmedizin", "author": "Bärbel Tschech", "url": "https://www.pascoe.de/wirkstoffe/detail/rosskastanie.html", "hostname": "pascoe.de", "description": "Die Rosskastanie (Aesculus hippocastaneum) ist ein Laubbaum und ist in Mitteleuropa weit verbreitet. Sie wird unter anderem als Venenmittel eingesetzt.", "sitename": "pascoe.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Naturmedizinischer Wirkstoff Rosskastanie\n|Wissenschaftlicher Name:||Aesculus hippocastanum|\n|Familie:||Seifenbaumgewächse|\n|Unterfamilie:||Rosskastaniengewächse|\n|Gattung:||Rosskastanien|\n|Trivialname(n) und Synonyme:||Kastanie|[Bärbel Tschech](https://www.pascoe.de/unternehmen/ueber-pascoe/unsere-experten/detail/baerbel-tschech.html)\nWer kennt ihn nicht, den prächtigen Kastanien-Baum, der viele Parks ziert, in Biergärten einen wunderbaren Schatten spendet und in manchen Gegenden prachtvolle Alleen bildet. Besonders bei Kindern ist die Kastanie ein beliebter Baum, weil sie im Herbst darunter die schönen braunen Kastanien sammeln können, mit denen man wunderbar basteln kann.\nPrächtig ist die Rosskastanie in jeder Hinsicht: Der bis 30 Meter hohe, kräftige und weit ausladende Baum hat in jeder Jahreszeit seinen Reiz. Im Winter sind es die großen, prallen, braun glänzenden Knospen an den optimistisch nach oben geschwungenen Ästen. Im Frühjahr gehören diese kräftigen Knospen zu den ersten, die sich öffnen und die unverwechselbaren großen gefingerten Blätter zum Vorschein bringen. Fast gleichzeitig entwickeln sich die riesigen Blütenstände, die kerzenförmig den ganzen Baum und mit ihm ganze Parks oder Alleen schmücken. Im Sommer spendet das dichte Laub der Rosskastanie einen besonders angenehmen Schatten, was man sich insbesondere in Biergärten zu Nutze macht. Und im Herbst sind es dann die Früchte, die Kindern viel Freude machen und durchaus eine gewisse Rolle als Vieh- und Wildfutter spielen.\nWas bedeutet der Name Rosskastanie?\nFür „Roß“ gibt es zwei verschiedene Deutungen. Einerseits vermutet man, dass der Name Roß auf die Minderwertigkeit im Vergleich zur Esskastanie (Marone) hindeuten soll: Im Gegensatz zu denen dienen Rosskastanien nur als Wild- und Viehfutter. Lediglich in Notzeiten wurde das bittere Kastanienmehl verwendet. Andererseits könnte aber doch ein Bezug zum Roß bestehen: gehackte Kastanien unters Futter gemischt, galten als gutes Heilmittel für Pferde, insbesondere sollen sie bei ihnen das Abhusten fördern. So haben wohl türkische Soldaten zu den Zeiten, als sie ihre Südosteuropa besetzt hielten, ihre Pferde mit Rosskastanien gefüttert.\nGibt es noch andere Rosskastanien?\nWenn wir von der Kastanie sprechen, meinen wir im Allgemeinen die Gemeine Rosskastanie oder auch Gewöhnliche Rosskastanie mit dem lateinischen Namen Aesculus hippocastanum. Diese weiße Rosskastanie ist ursprünglich gar nicht heimisch in Mitteleuropa, sondern stammt aus Westasien und Südosteuropa. Sie verbreitet sich aber bereits seit dem 16. Jahrhundert in den meisten Regionen Europas. Lediglich der Norden und der äußerste (Süd-)Westen gehören nicht zum europäischen Verbreitungsgebiet der Kastanie.\nEs gibt weltweit verschiedene weitere Arten, die jedoch bei uns nicht bzw. kaum verbreitet sind. Dazu zählen die Indische, Kalifornische und Japanische Rosskastanie. Eine im Südosten der Vereinigten Staaten vorkommende Art, nämlich Aesculus pavia, die Rote Stielrosskastanie wurde schon vor langer Zeit mit unserer heimischen Kastanie gekreuzt. So entstand die rotblühende Rosskastanie Aesculus x carnea. Diese Kreuzung, die auch als Fleischrote Rosskastanie bezeichnet wird, findet man inzwischen auch sehr häufig in Mitteleuropa. Der Baum wird nicht ganz so groß wie Aesculus hippocastanum, die Früchte sind jedoch kaum zu unterscheiden.\nKranke Bäume am Straßenrand: die Rosskastanien-Miniermotte\nSeit einigen Jahren fällt auf, dass Kastanienbäume bereits im Sommer beginnen, ihre Blätter abwerfen. Sie werden schon im August, teilweise sogar schon im Juli braun und trocken und fallen dann ab. Schuld daran ist die Rosskastanien-Miniermotte. Das ist ein kleiner Schmetterling, dessen Puppen und Raupen sich fast ausschließlich in den Blättern der weißen Rosskastanie entwickeln. Seit Anfang der 90er Jahre verbreitet sich dieser Schädling aus dem Balkan kommend in Mitteleuropa und hat inzwischen auch die europäischen Verbreitungsgrenzen der Kastanie in Skandinavien erreicht. Da die Bäume durch die auf diese Weise verkürzte Vegetationszeit weniger Zeit haben, Energie zu speichern, muss damit gerechnet werden, dass sie insgesamt anfälliger werden und sich ihre Lebensdauer verkürzt. Interessant ist, dass die anderen Kastanien-Arten entweder gar nicht von den Miniermotten angefallen werden oder aber sich zumindest keine Larven bzw. Raupen auf den Blättern entwickeln können.\nDie Rosskastanie als Heilpflanze\nIn der Volksheilkunde kamen alle Teile des Baumes zum Einsatz: Blätter, Blüten, Samen, Rinde und das Öl aus den Samen. Da die Inhaltsstoffe stark variieren, sind auch die Einsatzbereiche sehr unterschiedlich. Das Öl kann man zwar zu Speisezwecken verwenden, hauptsächlich dient es jedoch zur Herstellung von Seifen und als Schmiermittel. Die Blätter enthalten u.a. verschiedene Saponine und die Cumarine Aesculin und Aesculetin. Die Blätter wurden in der Volksheilkunde bei Krampfadern, Venenentzündungen und Hämorrhoiden verwendet. Auch die Rinde und die Blüten enthalten u.a. Aesculin, Aesculetin und verschiedene Gerbstoffe. Sie wurden daher früher als Adstringens bei der Wundbehandlung und zur Blutungsstillung eingesetzt.\nIn der Phytotherapie kommen heute jedoch überwiegend die reifen und getrockneten Samen, also die eigentlichen Kastanien zur Anwendung. Sie enthalten 3 bis 10 % Aescin, was wiederum ein Gemisch aus vielen Saponinen ist. Diese bewirken, dass der Extrakt aus den Samen eine positive Wirkung auf die Venen hat. Rosskastanien-Extrakt dichtet die Gefäße ab, beugt damit Schwellungen vor und unterstützt bei Venenschwäche. Venenschwäche kann man spüren an solchen Symptomen wie schweren Beinen, dicken Füßen und geschwollenen Beinen, nächtlichen Wadenkrämpfen und Juckreiz.\nAuch in der Homöopathie kommen die Samen zum Einsatz, allerdings frisch und geschält.\nQuellenangaben & weiterführende Literatur\nBücher\n- Schilcher, H.: Leitfaden Phytotherapie, Urban & Fischer. Elsevier GmbH, 5. Auflage 2016*\n- Hiller, K., Melzig, MF: Die große Enzyklopädie der Arzneipflanzen und Drogen, Sonderausgabe für Area Verlag GmbH 2007*\n- Madaus, G.: Lehrbuch der biologischen Heilmittel, Mediamed Verlag 1989 1938*\n- Fischer-Rizzi, S.: Medizin der Erde, Irisiana-Verlag 1994*\n*: Bei Literatur: Erscheinungsjahr; bei Webseiten: Datum des letzten Abrufs\nErfahren Sie mehr zur Rosskastanie in einem kurzen Clip mit Arzt und Apotheker Dr. Peter Reinhard.\nHomöopathische Anwendung von Rosskastanie\ndie Fließende unterstützt bei:\n- venösen Durchblutungsstörungen\n- Krampfadern\n- Hämorrhoiden\nUnsere Texte und Broschüren werden überwiegend von Pascoe-Mitarbeitern erstellt. Sie werden fachlich und wissenschaftlich von hausinternen Experten - Pharmazeuten, (Human)-Biologen und Ernährungswissenschaftlern - inhaltlich und rechtlich geprüft. Sollten Sie Fragen zu den Textinhalten oder unseren Produkten an unsere wissenschaftlichen Ansprechpartner haben, senden Sie uns gerne eine E-Mail an\n[info(at)pascoe.de](javascript:linkTo_UnCryptMailto(%27nbjmup%2BjogpAqbtdpf%5C%2Fef%27);)\nAlles Weitere zu unseren Experten finden Sie\n[ hier ](/unternehmen/ueber-pascoe/unsere-experten.html)\nBitte beachten Sie: Alles, was die Gesundheit unterstützen kann, kann ihr auch schaden. Häufig ist das eine Frage der Dosis oder der Verträglichkeit mit anderen Arzneimitteln und möglicherweise bestehenden Grunderkrankungen. Dieses Wirkstoff-Porträt nennt nicht alle Eigenschaften, die bei der arzneilichen Anwendung beachtet werden müssen. Lassen Sie sich daher über mögliche Neben- und Wechselwirkungen von Ihrem Arzt, Heilpraktiker oder Apotheker beraten und lesen Sie die Packungsbeilagen von Arzneimitteln.", "language": null, "image": "/typo3temp/assets/images/csm_rosskastanie-pascoe_b55988b534_c95eca3d34.jpg", "pagetype": "website", "links": ["#search", "/fachbereich.html", "/", "#", "/produkte.html", "/anwendungsbereiche.html", "/wirkstoffe.html", "/unternehmen.html", "/magazin.html", "/fachbereich.html", "/", "/wirkstoffe.html", "/wirkstoffe/detail/rizinusoel.html", "/wirkstoffe/detail/rote-koralle.html", "https://www.pascoe.de/unternehmen/ueber-pascoe/unsere-experten/detail/baerbel-tschech.html", "t3://page?uid=current#Name", "t3://page?uid=current#Arten", "t3://page?uid=current#Miniermotte", "t3://page?uid=current#Heilpflanze", "t3://page?uid=current#Name", "t3://page?uid=current#Arten", "t3://page?uid=current#Miniermotte", "t3://page?uid=current#Heilpflanze", "javascript:linkTo_UnCryptMailto(%27nbjmup%2BjogpAqbtdpf%5C%2Fef%27);", "/unternehmen/ueber-pascoe/unsere-experten.html", "/wirkstoffe/detail/sternwurzel.html", "/wirkstoffe/detail/indische-flohsamenschalen.html", "/wirkstoffe/detail/gelber-enzian.html", "/wirkstoffe/detail/brechwurzel.html", "/wirkstoffe/detail/strophanthus-gelbe-strophantus-samen.html", "/produkte.html", "/service/newsletter-naturmedizin/newsletter-naturmedizin-anmeldung.html", "/fachbereich/anmeldung-zum-fach-newsletter.html", "/kontakt.html", "/service/newsletter-naturmedizin/newsletter-naturmedizin-anmeldung.html", "/impressum.html", "/datenschutz.html", "/unternehmen/pressebereich.html", "/unternehmen/jobs-karriere.html", "https://www.pascoe.com", "/fachbereich.html", "https://www.naturheilkunde.de/therapeutensuche.html", "https://www.facebook.com/PascoeNaturmedizin", "https://www.instagram.com/pascoe_naturmedizin/", "https://www.youtube.com/user/PASCOENaturmedizin", "/datenschutz.html", "javascript:consentManager.allowAllCookies();", "javascript:consentManager.allowConsumerCookie();", "javascript:consentManager.showConfigurationElement();", "javascript:consentManager.allowAllCookies();"]}