{"title": "PDF", "author": "PDF", "url": "r-hambuechen.de/wp-content/uploads/sites/9/2021/11/praxisheft.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1Das besondere Angebot\nunserer Praxis\nPRAXIS AM JÜCHENER BACH\nEine Information für unsere Patienten\nReiner Hambüchen, Facharzt für Allgemeinmedizin\nNeuenhovener Str. 60\n41363 Jüchen - Gierath Tel. 02181-24950 / Fax 249555\nInternet: www.r-hambuechen.de\nEmail: praxis@ r-hambuechen.de\nRezeptbestellungen unter: rezept@r-hambuechen.de2Bei den auf dieser Homepage/Info vorge-\nstellten Methoden und Techniken handelt\nes sich z.T. um neuartige Verfahren, die auf\nalternativmedizinischem Ansatz beruhen. Al-\nle Angaben über Eigenschaften und Wirkun-\ngen gehen auf die Erkenntnisse bei der Ent-\nwicklung der Methoden selbst bzw. die Er-\nfahrungen bei deren Anwendungen zurück.\nSie sind z.T. bisher wissenschaftlich noch\nnicht abgesichert.3Liebe Patienten,\nauf ca. 300 qm Praxisfläche bieten wir folgende Leistungen:\nWir führen alle üblichen internistischen Untersuchungen durch, wie\nAlle Laboruntersuchungen\nEKG\nBelastungs-EKG\n24 Std. – Blutdruckmessung\nUltraschalluntersuchungen\nLungenfunktionstestung\ndiverse Allergie-Testungen\nDaneben natürlich auch Mikrowellen-Behandlung, kleine chirurgische Behand-\nlungen, Infusionsbehandlungen, usw.\nVorsorgeuntersuchungen - wie den Gesundheits-Check, oder die Krebsvor-\nsorge für Männer, -- auch das Hautkrebs-Screening für alle Personen ab\n35 Jahren ! -- sowie die Untersuchungen entsprechend dem Jugendarbeits-\nSchutzgesetz, Untersuchungen für Versicherungen und ähnliches.\nBitte aber nur nach Terminabsprache !\n------\nAusserdem bieten wir ein sehr umfangreiches Angebot an alternativen Be-\nhandlungsmethoden. Dies ist eine Spezialität unserer Praxis !\nAuch finden in unserem großen Seminarraum regelmäßige Fortbildungsveran-\nstaltungen und Schulungen statt.4Die Erreichbarkeit unserer Praxis ist gut, da sie am Ortsrand liegt.\nVor der Praxis befinden sich 6 Kfz-Stellplätze.\nDieSprechzeiten sind:\nMontag bis Freitag 8.30 - 10.30 Uhr und\nMontagnachmittag 15.00 – 17.00 Uhr sowie\nDienstag und Donnerstag von 16.00 – 19.00 Uhr nach Termin !!!\nDaneben stehen wir Dienstag und Donnerstag in der Zeit von 15.30 bis 16\nUhr für kurze telefonische Anfragen zur Verfügung.\nFragen Sie bitte, wenn Sie einen Termin wünschen !\nHausbesuche machen wir regelmäßig.\nSollten Sie wegen einer akuten Erkrankung einen Hausbesuch wünschen, so\nbitten wir Sie darum, morgens so früh wie möglich anzurufen, damit wir die\nFahrt entsprechend einplanen können.\nUm Wartezeit und Betreuung zu optimieren hat sich folgendes Vorgehen als\nerfolgreich erwiesen:\nVormittags ist sog. freie Sprechstunde - ebenso wie Montagnachmittag,\nam Dienstag und Donnerstag können Sie nachmittags bei Herrn Hambüchen\nTermine machen.\nDie Patienten mit dringenden Angelegenheiten ohne Termin müssen leider\nwarten, bis eine Lücke frei wird.\nNoch ein Hinweis: Unsere Email-Adresse: praxis@r-hambuechen.de wird\nnicht vom Personal gelesen, sondern nur am Abend und meist auch am frühen\nMorgen vom Chef !!! Das heißt: eine prompte Reaktion tagsüber ist nicht zu\nerwarten.5Unsere Angestellten,\nAn der Rezeption:\nFrau Steffi Reinartz\nFrau Monika Hardt\nFrau Petra Heck\nFrau Petra Strauch\nFrau Elwira Behl\nsowie für die alternativen Therapien\nmeine Ehefrau Liane Hambüchen\nsowie\nFrau Bozena Hörmann\nFrau Ilona Kluge\nFrau Rosi Hambüchen\nFrau Annette Hambüchen-Schnitzler\ntun alle ihr Bestes, um Ihnen zu helfen !\nSpeziell bei Terminvereinbarungen für die Therapien wenden Sie sich bitte\nan Frau Rosi Hambüchen\noder\nFrau Bozena Hörmann !6Liebe Patienten,\nder Grund, weshalb in unserer Praxis die sogenannten „alternativen“ Metho-\nden so intensiv angewendet werden, ist folgender:\nDie Schulmedizin orientiert sich lediglich an Symptomen und fragt viel zu\nselten nach den wirklichen Ursachen. Meist hat sie auch nicht die Methoden\nzur Verfügung, um diese Ursachen aufzudecken.\nWir sind sehr froh, Methoden zur Verfügung zu haben, die hier Abhilfe\nschaffen.\nWir geben uns große Mühe, die Schulmedizin optimal zu ergänzen.\nEine lange Ausbildung und viel Geld und Zeit waren erforderlich, um all das\nzur Verfügung zu haben, was wir heute in unserer Praxis anbieten.\nUnser Ziel ist es Ihnen zu helfen ! Mit der Hilfe Gottes, der uns das Leben\nund die Verantwortung für das Leben gegeben hat, tragen wir Sorge für die\nGesundheit.\nLeider werden die meisten Therapien von den Kassen nicht übernommen.\nSollte aber das Geld das Problem sein, sprechen Sie mit uns ! Es gibt immer\neinen Weg !\nWichtig ist auch die ständige Rücksprache mit mir als Arzt oder vielleicht\nauch mit den Angestellten, damit Probleme, Fragen, Unklarheiten sofort ab-\ngestellt werden können. Sagen Sie alles – immer ! Auch wenn Sie unzufrie-\nden sind ! Aber bitte auch, wenn Sie zufrieden sind !\nUnser höchstes Ziel ist es, Ihnen zu helfen. Dafür tun wir alles.\nAber denken Sie daran, dass auch wir nur Menschen mit allen Schwächen\nsind. Der Alltag mit seinem Stress überfordert uns manchmal. Da mag eine\nAntwort vielleicht einmal nicht befriedigen. Die gleiche Frage in einer ruhi-\ngen Minute gestellt – und die Antwort hätte ganz anders gelautet. Darum:\nReden Sie immer wieder mit uns ! Denn nur zufriedene Patienten machen für\nuns Werbung ! Und das ist die einzige Werbung, die für uns Ärzte erlaubt\nist!\nReiner Hambüchen7Unsere Praxisbesonderheiten :\nElektroakupunktur-Testung\nzur Testung von Allergien, Belastungen, Störfeldern, Mangel an Vitaminen usw.\nBIT (Biophysikalische Informations-Therapie)\nzur Allergiebehandlung, Behandlung aller chron Erkrankungen, wie Rheuma, Migräne usw,\nund als Aufbautherapie bei Erschöpfungszuständen und Blockaden aller Art\nMesotherapie\nAkupunktur\nz.B. zur Schmerzbehandlung\nStoffwechsel-Test entspr. Metabolic Typing\nindividuelle Ernährung zur Gewichtregulation und Fitness\nBehandlung mit naturidentischen Hormonen nach Dr. Rimkus\nBehandlung von Long-Covid und von Nebenwirkungen der\nImpfung!\nDarmsanierung\nbei Darm- und Immunstörungen aller Art, Pilzerkrankungen usw.\nEntgiftung\nbei Gift-Belastungen z.B. durch Amalgam, Wohnraumgifte usw.\nHomöopathie\nals natürliche und nebenwirkungsfreie Therapieform\nEigenblut-Therapie\nz.B. zur Aktivierung der körpereigenen Abwehrkräfte\nSchröpfbehandlung\nZur Entgiftung und Reflexzonentherapie\nBiologische Krebstherapie\nMagnetfeld-Therapie\nPAPIMI-Therapie !\nInsbesondere bei Erkrankung der Knochen, Gelenke, Arthrosen usw.\nAufbau- und Regenerations – Kuren\nLaserbehandlung der Haut\nDaneben ist uns sehr daran gelegen, unseren Patienten in allen Lebensla-\ngen helfend und beratend zur Seite zu stehen.\nDeshalb bieten wir psychologische Beratung an, ebenso wie\nErnährungsberatung, Konfliktlösungen usw.Behandlung chronischer Erkrankungen\nMit schulmedizinischen Methoden kommt man zum Beispiel bei der Diagnose\n„Neurodermitis“ und den meisten anderen chronischen Erkrankungen, wie\nAsthma, Rheuma, Schuppenflechte, Colitis ulcerosa, Morbus Crohn usw.\nnicht weiter.\nSeit etwa zwanzig Jahren arbeiten wir deshalb sehr erfolgreich mit der Elek-\ntroakupunktur-Testung und mit der Biophysikalischen Informations-Therapie\n(B.I.T.).\nEs hat sich in meiner Praxis bei inzwischen über 3000 Patienten folgendes\nSystem sehr gut bewährt:\nZunächst werden die Allergien getestet, alle Nahrungsmittel, E-Stoffe,\nSchimmelpilze, Tierhaare, Pollen usw.\nAnschließend werden die toxischen Belastungen ausgetestet, z.B. Amalgam,\nSchwermetalle, Wohnraumgifte usw.\nDanach wird getestet, ob von einem Körperorgan, von Narben, Zahnherden\nusw. eine störende Information den Organismus stresst. Ebenso wird getes-\ntet, ob Stressoren von außen, wie z.B. E-Smog o.ä. den Körper schwächen.\nAnschließend werden noch im Sinne der orthomolekularen Therapie Vitami-\nne, Mineralien und Enzyme getestet. Auch homöopathische Medikamente\nwerden bei Bedarf ausgetestet.\nMan hat also nach einer Testdauer von ca. einer Stunde ein präzises Bild\nvom Patienten und weiß so genauestens, wo, im Sinne einer ganzheitlichen\nMedizin, die Probleme liegen.\nNach Einleitung einer Darmsanierung, Sanierung von Zahn-Störherden, einer\ndann folgenden Ausleitung von Toxinen mittels BIT können anschließend die\nAllergien systematisch behandelt werden.\nDurch die intensive Arbeit mit der BIT können wir heute mit Sicherheit sa-\ngen, dass die meisten Allergien zu heilen sind.\nGrundlage für Test und Therapie bietet übrigens die moderne Quantenphy-\nsik, die alle Phänomene wissenschaftlich erklären kann!\nIm Raum der ehemaligen Sowjetunion sind bereits über eine Million Patien-\nten mit dieser Methode behandelt worden. Allein in Moskau gibt es über\n1000 Ärzte, die damit arbeiten !\nIn China wird inzwischen auch an sehr vielen Krankenhäusern mit BIT (Bio-\nphysikalische Informations-Therapie) gearbeitet.\nDie Wirksamkeit der BIT ist aber durch zahlreiche Praxisstudien, universitäre\nIn-Vitro-Studien und durch eine streng wissenschaftliche Studie von Prof. Kli-\nma vom Atomphysikalischen Institut der Univ. Wien optimal belegt !\nIn dieser Studie konnte nicht nur (doppelblind) bewiesen werden, dass durch\nB-I-T Informationen auf den Organismus übertragen werden können (kör-\npereigene Frequenzen !), sondern noch viel mehr.\nEs konnte auch bewiesen werden, dass es zu einem positiven therapeuti-\nschen Effekt kommt, der sich in einer signifikanten Erhöhung des Ordnungs-\ngrades des menschlichen Organismus zeigt.\nDamit wurde erstmals ein streng wissenschaftlicher Wirkungsnachweis für\ndie B-I-T erbracht und außerdem noch ein Wirksamkeitsnachweis!\n8Im Mai 1999 wurde bekannt, dass in Rußland eine Dokumentation vorliegt,\nin der von inzwischen über 5 Millionen erfolgreich mit BIT behandelten\nPatienten berichtet wird !\nIn unserer Praxis (bisher in 35 Jahren über 3000 behandelte Patienten) ge-\nhen wir von einer sehr hohen Erfolgsquote aus, die die Erfolge der Schulme-\ndizin weit übertrifft.\nNach einer Behandlungsdauer von durchschnittlich 6 Monaten sind die Pati-\nenten meist dauerhaft völlig beschwerdefrei.\nDass eine so wirksame Methode am Anfang viele Feinde hat, ist nachvollzieh-\nbar. Jeder Kritiker sollte aber mit seinem Gewissen ausmachen, ob er eine\nsolche Methode ungeprüft verreißen darf und so viele Patienten von einer Be-\nhandlung abhält, die mit der BIT (Biophysikalische Informations-Therapie) be-\nschwerdefrei leben könnten.\nDie vielen Krankheiten zugrundeliegenden psychischen Probleme behandeln\nwir übrigens sehr effektiv mit der Farbpunktur, Hypnotherapie o.ä.\nSinn meines Schreibens ist es, Ihnen mitzuteilen, dass es bei den chroni-\nschen Erkrankungen sehr wohl ausgezeichnete Hilfe gibt.\nBehandlung sollte sich nicht auf das kurieren von Symptomen beschränken.\nDa stößt die Schulmedizin an ihre Grenzen.\nEntscheidend ist die Entlastung des Körpers von Stressoren/Belastungen jeg-\nlicher Art, denn nur eine ganzheitliche Sichtweise hat Aussicht auf Erfolg.\nReiner Hambüchen\n910\n1011\n11\nElektroakupunktur-Test\nNormalerweise wird der Akupunkturpunkt mit einer Nadel behandelt, um den Energie-\nstrom zu öffnen. Aber der Punkt kann uns auch als Informationszentrum dienen. Ein\neinfaches Testgerät erlaubt dem Arzt, Antworten auf die folgenden Fragen zu finden:\n1. Welches Organ ist krank?\n2. Welches Organ ist für das kranke Organ verantwortlich?\n3. Welche Giftsubstanzen oder Viren, Bakterien und Umweltgifte, verursachen das Problem?\n4. „Füttert“ der Patient seine Erkrankung, indem er Lebensmittel zu sich nimmt, gegen die er eine Intole-\nranz hat?\n5. Welches Spurenelement kann vom Organismus nicht aufgenommen werden?\n6. Welche Vitamine können nicht aufgenommen oder vom Organ nicht wahrgenommen werden?\n7. Welche Enzyme fehlen?\n8. Welche Hormone fehlen?\n9. Wie gesund ist das Immunsystem?\n10. Gibt es vererbte Substanzen, die die Krankheit auslösen?\n11. Welche Allergien stehen mit welchen Organen in Verbindung?\n12. Ist ein Autoimmunprozeß vorhanden?\n13. Welche Mittel, ob Pflanze, Enzym, Spurenelement, chemische oder homöopathischer Substanzen, könn-\nten dem kranken Organ helfen?\n14. Belastet eventuell eine radioaktive Substanz den Körper?12\n12Es begann vor ungefähr 40 Jahren. Wir müssen Dr. Voll, einem deutschen Arzt für die\nEntdeckung danken, dass man „kranke“ Akupunkturpunkte korrigieren kann. Er hat\nfestgestellt, dass der Akupunkturpunkt einen Meßwert von 50 Skaleneinheiten auf sei-\nnem Meßgerät zeigen sollte. Alles unter 50 wäre Yin und alles über 50 wäre Yang, z.B.\nwenn der Leberakupunkturpunkt 35 anzeigt, leidet der Patient, auch wenn das Blutbild\nnormal ist, unter einer chronischen degenerativen Leberkrankheit. Resultate über 50\nbedeuteten eine akute Leberentzündung.\nSeine Entdeckung war, dass er Akupunkturpunkte für jedes Organ fand und heilende\nMittel ausprobierte, die die Akupunkturpunkte und dadurch die betreffende Organe nor-\nmalisierten. Es wird gesagt, dass seine Frau, die einen Akupunkturpunkt mit einem\nniedrigen Wert hatte, eines Tages plötzlich einen normalen Wert von 50 zeigte. Dr.\nVoll überprüfte das Messgerät, konnte aber dieses Phänomen nicht erklären bis er\nmerkte, dass seine Frau ihr Heilmittel in der anderen Hand hielt - etwas was sie bei\ndem ersten Test nicht gemacht hatte. Er begriff, dass das Mittel, ohne eingenommen\nzu werden und nur in dem es in der Hand gehalten wurde, den Akupunkturpunkt nor-\nmalisieren konnte. Er glaubte, dass dieses Ereignis mit der Physik zusammenhing.\nViele Jahre später bekam Dr. Rubbia, Leiter des CERN in Genf, den Nobelpreis für\nseine Feststellung: „Was man nicht anfassen oder sehen kann ist ein Milliarden mal\nweiter verbreitet als die Materie.“ Man spricht von elektromagnetischen Wellenfeldern\ndie von aller Materie produziert werden. Eigentlich ist die meiste Materie reine Ener-\ngie. Dr. Voll hatte den Gallenakupunkturpunkt seiner Frau durch das elektromagneti-\nsche Wellenfeld des Mittels, das seine Frau in der Hand hielt, normalisiert. Sobald sei-\nne Frau das Mittel aus der Hand legte zeigte der Akupunkturpunkt wieder niedrig an.\nDas Energiefeld des Gallenmittels normalisierte das elektromagnetische Wellenfeld\ndes Gallenakupunkturpunkts und folglich die Gallenfunktion. Das Mittel verbesserte of-\nfensichtlich die elektrophysikalischen Testresultate.\nUnd Dr. Voll wusste, dass, wenn der Akupunkturpunkt 50 zeigte, das betreffende Or-\ngan auch optimal funktionierte. Er entdeckte, dass jede Substanz – ob chemisch oder\nnatürlich - auch homöopathisch – den kranken Akupunkturpunkt heilen konnte. Er hat\naber auch festgestellt, dass außer chemischen Substanzen, die manche Akupunktur-13\n13punkte korrigierten aber gleichzeitig andere Punkte verschlechterten, nur homöopathi-\nsche Substanzen fähig waren, alle Akupunkturpunkte zu normalisieren. Jetzt war es\nseine Aufgabe, Substanzen zu finden, die jeden veränderten Akupunkturpunkt wieder\nauf 50 bringen konnten. Später haben andere, wie z.B. Schimmel, Volls Testverfahren\nvereinfacht, indem sie sogenannte Filtergeräte verwendet haben. Heute können wir\nan einem Akupunkturpunkt - statt mit mehreren, wie es Voll tat - genaue Daten austes-\nten.14\n14B-I-T = Biophysikalische Informations-Therapie\nBei der Biophysikalischen Informations-Therapie handelt es sich um ein energe-\ntisches Therapieverfahren, das auf physikalischen Grundlagen der Quanten-\nmechanik basiert. Nach den Forschungen von Einstein, Planck, Heisenberg u.\na. war - es nur eine Frage der Zeit, bis die theoretischen Erkenntnisse praktisch\nangewendet wurden. Einer der große Wegbereiter war Lakhovsky, ein ande-\nrer Gurwitsch.\nHeute wird weltweit auf diesem Gebiet intensiv geforscht. Namhafte Wissen-\nschaftler wie R. Adey, Del Guidice, S. Smith, B. Heim, J. Muheim, F.A. Popp, W.\nLudwig, u.v.a. haben inzwischen wertvolle Arbeit zur Entschlüsselung der ener-\ngetischen Phänomene im menschlichen Organismus geleistet.\nProf. Smith von der Salford-Universität in England hat in 12-jähriger Forschung\nin Zusammenarbeit mit Londoner Ärzten u. a. festgestellt, dass jeder Mensch\nein individuelles Schwingungsspektrum besitzt, welches therapeutisch ausge-\nnutzt werden kann. Chemische Vorgänge im Körper werden durch elektro-\nmagnetische Schwingungen gesteuert, die Informationen übertragen. Viele\nKrankheiten beruhen auf einer fehlerhaften Informationsübertragung, die zu\nFehlsteuerungen chemischer Vorgänge führen.\nSeit langem bekannt sind die Herzströme, die mit dem Elektrokardiogramm\n(EKG), sowie die Gehirnwellen, die mit dem Elektro-Enzephalogramm (EEG) er-\nfasst werden. Jedes Organ weist sein eigenes, ganz spezifisches elektroma-\ngnetisches Schwingungsspektrum auf. Das kann allerdings nur mit großem\nAufwand registriert werden.\nWenn im Organismus eine Schädigung des Milieus vorliegt (durch Fehlernäh-\nrung, Stress, Schadstoffbelastung usw.), befindet sich der Körper nicht mehr im\nGleichgewicht. Er ist dadurch anfällig für Belastungen, die auf ihn einwirken,\nz.B. Viren, Bakterien, Schwermetalle und sonstige Umweltgifte. Diese sind nicht\nnur materiell aufzufassen, sondern geben gleichzeitig Schwingungen ab, die\nwie ein Störsender wirken. Sie wirken also nicht nur stofflich im Körper, sondern\nauch durch ihre Eigenschwingungen. Biochemische Reaktionen unterliegen\neiner übergeordneten energetischen Steuerung. Stoffwechselvorgänge, Hor-\nmonausschüttungen, Wachstums- und Regenerationsprozesse werden so ge-\nsteuert und koordiniert.\nWerden diese subtilen Steuerungsprozesse durch emotionalen Stress oder o.g.\nBelastungsfaktoren negativ beeinflusst, treten Fehlfunktionen auf, woraus\nKrankheit resultiert.\nEs war die Idee des Arztes Dr. F. Morell, die Störschwingungen zu löschen, oder\nzumindest so zu schwächen, dass der kranke Organismus in seinem ständigen15\n15Regenerationsbestreben nicht mehr behindert wird. Dem Abwehrsystem wird\nsomit die Arbeit erleichtert und die Heilung beschleunigt.\nGenau wie der Mensch richtige Ernährung und Bewegung braucht, um ge-\nsund zu bleiben, bedarf er als „offenes System“ vielfältiger Steuerungssignale\naus der Natur (Erdmagnetfeld, Erdrotationsrhythmus, Farblichtschwingungen\nusw.). Nur unter bestimmten äußeren Bedingungen kann der Mensch als kom-\nplexen Organismus existieren. Und eben diese Steuerung, diese subtilen\nSchwingungen sind es, die wir als ständigen Informationsfluss für unser offenes\nSystem brauchen.\nEs handelt sich dabei um elektromagnetische Wellen mit komplexen Fre-\nquenzmustern, die ständig von außen auf uns einwirken. Jedoch werden sie\nimmer mehr durch die `Fortschritte` der Zivilisation, durch \"Wellensalat\" aus Ra-\ndar, Mikrowellen und Funk verändert oder abgeschwächt. Nicht umsonst ste-\nhen wir vor einer wachsenden Zahl chronischer Krankheiten.\nBiophysikalische Informations-Therapie (B-I-T) mit externen Signalen mit Thera-\npieschwingungen von Farben, Tönen, Edelsteinen und Metallen sind geeignet,\ndas Schwingungsfeld des Körpers anzuregen, da sie das gesamte Spektrum\nder in der Natur vorkommenden Schwingungen abdecken, die der Körper zur\nRegeneration braucht.\nDie Übertragung der Therapiesignale erfolgt durch Mikromagnetfeldimpulse,\nelektromagnetisch über Hautelektroden, durch einen speziell modulierbaren\nSoftlaser auf Akupunkturpunkte, oder mit dem Phonator als spürbare Vibration\ndirekt auf das kranke Gewebe.\nDiese Therapieart dient in erster Linie der Stärkung des Organismus.\nBIT (Biophysikalische Informations-Therapie) mit endogenen patienteneige-\nnen Schwingungen\nDas Therapiegerät nimmt die Schwingungen des Patienten über Elektroden\nauf wie bei der Aufzeichnung von EKG oder den Hirnstromkurven. Im Geräte\nwerden die krankhaften, starren Frequenzen zu Therapieschwingungen umge-\nwandelt und danach dem Patienten wieder zugeführt. Damit lassen sich z.B.\nEntzündungsherde behandeln, aber auch Gifte und Allergene aus dem Kör-\nper ausleiten.\nBesonderheiten bei der Behandlung\nSehr oft sehen wir schon während der Behandlung, dass der Organismus akti-\nviert wird und sich bestimmte Störfelder melden. Das können Zähne sein, Na-\nsennebenhöhlen, Narben, einzelne Organe usw. Die hier aufgetretenen Reso-\nnanzen können ein kurzzeitiges Ziehen, Stechen o. ä. auslösen und damit ei-\nnen wichtigen Hinweis für weitere Therapieschritte geben. Dies sollten Sie\nIhrem Behandler mitteilen.16\n16Sollte die Behandlung in Einzelfällen überhaupt keine Reaktion hervorrufen, so\nliegen schwere Blockaden vor, die erst einmal gelöst werden müssen. Hierzu\neignen sich neue Entwicklungen wie die Matrix-Regenerations-Therapie (MRT)\nmit deren Hilfe der Organismus nachhaltig von seinen Giften befreit wird. Die\nTherapie besteht aus einer Dreierkombination von BIT, Gleichstrom und pete-\nchialer Saugmassage. Stoffwechselentgleisungen können ebenfalls Ursache\nfür Regulationsblockaden sein.\nDie Biophysikalische Informations-Therapie mit endogenen oder externen Si-\ngnalen kann ganz individuell auf jeden vorliegenden Krankheitszustand abge-\nstimmt werden, wodurch eine hohe Effektivität erreicht wird.\nKeine schädlichen Nebenwirkungen bekannt\nNebenwirkungen treten nicht auf. Alle Reaktionen (auch unangenehme) sind\nHauptwirkungen, da chronische Leiden erst einmal aktiviert werden müssen,\nwas dann auch einmal zu Fieber, verstärkten Ausscheidungsreaktionen oder\nmanchmal sogar zu Schmerzen führen kann. Diese Reaktionen sind aber\nmeist nur von kurzer Dauer und dürfen nicht durch Medikamente unterdrückt\nwerden! Auch sollten nicht ohne Wissen des Therapeuten allopathische Medi-\nkamente zusätzlich eingesetzt werden.\nIhre Mithilfe ist von entscheidender Bedeutung\nDa alle Erkrankungen mit einer Störung der Signal-Verarbeitung im Körper\nHand in Hand gehen, kann die biophysikalische Informations-Therapie bei sehr\nvielen Krankheiten erfolgreich eingesetzt werden. Die Behandlung muss je\nnach Fall einige Male wiederholt werden. Die einzelnen Sitzungen können\nauch aus zwei oder mehreren Einzelschritten bestehen. Das hängt von Ihrem\nGesundheitszustand ab. Nach der Behandlung sollten Sie sehr viel Wasser trin-\nken und sich keinen stärkeren Reizen aussetzen.\nDie Therapie mit diesen Geräten ersetzt jedoch nicht Ihre Mitarbeit am Hei-\nlungsprozess. Die Lebensweise, die Sie krank gemacht hat, können nur Sie\nselbst ä ndern.17\n17ÄRZTEGESELLSCHAFT FÜR\nBIOPHYSIKALISCHE\nINFORMATIONS-\nTHERAPIE\nInternationale Ärztegesellschaft für Biophysikalische Informations-Therapie e. V.D Schänzlestraße 14\nD -79104 Freiburg\nTelefon 0761-5 33 80\nTelefax 0761-5 75 22\nMobiltelefon\n0171/8070925\nWirkungsnachweise der B-I-T\nVorbemerkungen\nGrundsätzlich sollte verstanden werden, dass der zentrale Ansatz aller Naturheilverfahren\ndarin besteht, die individuelle Krankheitsentwicklung eines Patienten auf psychischer und\nphysischer Ebene mit allen ihren Wechselwirkungen zum sozialen Umfeld möglichst voll-\nständig zu erfassen, um dann eine gezielte Therapie durchzuführen. Je genauer das aus-\ngewählte Therapieverfahren oder Arzneimittel zu dem Patienten paßt, um so größer der\nTherapieerfolg. Da alle statistischen Doppelblindstudien die geforderte Individualität zer-\nstören, sind sie deshalb nicht geeignet , die Wirksamkeit einer naturheilkundlichen Methode\nkorrekt zu erfassen. Hinzu kommt, dass Doppelblindstudien in keiner Weise wissenschaft-\nlichsind, da sie grundsätzlich die sich häufig ändernde Kondition des Patienten, die wech-\nselnden Umgebungsverhältnisse und die völlig unterschiedliche Ernährung der Patienten\nin den Testgruppen nicht berücksichtigen.\nAus diesem Grunde fehlt diese Art von Nachweise in der folgenden Auflistung. Damit sind\ndiese Studien jedoch nicht weniger wissenschaftlich. Im Gegenteil - sie sind praxis- und\npatientengerechter.\nWeiterhin muß klargestellt werden, dass nicht eine einzige schulmedizinische Therapie\nexistiert, deren Wirkung exakt wissenschaftlich nachgewiesen ist. Das mag überraschen,\nist aber so. Nehmen wir als simples Beispiel das bestens bekannte und erforschte Aspirin.\nJeder weiß, dass es entzündungshemmend und schmerzstillend wirkt. Trotzdem kann,\nnicht von einer wissenschaftlich abgesicherten Wirkung gesprochen werden, denn das be-\ninhaltet den Grundsatz der Reproduzierbarkeit . In der Praxis zeigt sich nämlich immer\nwieder, dass Aspirin beim gleichen Patienten (!) manchmal gut wirkt, manchmal weniger\ngut, manchmal gar nicht. Das liegt schlicht und ergreifend daran, dass die Kondition des\nPatienten von Tag zu Tag unterschiedlich ist! Diese wird bei den sog. wissenschaftlichen\nNachweisen jedoch nie berücksichtigt (s.o.), wodurch derartige Studien von vornherein un-\nwissenschaftlich sind. Medizin ist und bleibt eben ein Erfahrungsfachgebiet und ist keine\nexakte Wissenschaft, weil der Mensch ein offenes System und keine Maschine ist.\nFolgende Wirkungsnachweise wurden bisher durchgeführt:\nPraxisstudie `Auswirkungen der BIT (Biologische Informations-Therapie) auf humoraler Ebene\". Un-\ntersucht wurde die Veränderung von Blutparametern vor und nach B-I-T. Durchführung Dr. Bodo\nKöhler, Freiburg 1989, veröffentlicht in EHK 3/1989 Band 38.\nPraxisstudie \"Biophysikalische Allergietherapie\". Untersucht wurden neurodermitiskranke Kinder, die\nmit B-I-T behandelt wurden und hochsignifikante Heilverläufe hatten. Durchführung Dr. P. Schuma-\ncher, Innsbruck 1990.\nPraxisstudie `Anwendung der BIT (Biologische Informations-Therapie) unter der Geburt\". Untersucht\nwurde der Geburtsverlauf unter Behandlung mit B-I-T. Umfangreiche Dokumentation der signifikan-18\n18ten positiven Beeinflußbarkeit kindlicher Herztöne und Senkung der Komplikationsrate durch diese\nBehandlung. Durchführung Dr. H. Lehmann, Augsburg.\nLaborstudie 1994 `Übertragung von Molekül-Informationen mittels BIT-Gerätes im Amphibienver-\nsuch\". Nachweis der Informationsübertragung auf Lebewesen durch B-I-T. Durchführung P.C.End-\nler, M.Citro, W.Pongratz, C.W.Smith, C.Vinnattieri, F.Senekowitsch.\nVeröffentlicht in EHK 3/1995 Band 44.\nLaborstudie 1994 \"Endogenous EM field influence on the structural flexibility of serum albumin\".\nNachweis der positiven Veränderung von Blutserum durch B-I-T. Durchführung 0.V.Zhalko-Tytaren-\nko, V.V.Liventsov, G.Lednyiczky. Vorgetragen und veröffentlicht auf 3 Kongressen (Budapest, Pecs,\nPrag).\nLaborstudie 1994 \"Endogenous EM field influence on the free energy of hydrogen bond formation in\nwater\". Nachweis der Veränderungen von Informationsspeicherungen im Wasser durch B-I-T.\nDurchführung 0.V.Zhalko-Tytarenko, V.V.Liventsov, G.Lednyiczky. Vorgetragen und veröffentlicht auf\nHämatologie-Kongress in Budapest.\nLaborstudie 1994 \"Biological EMF's cause considerable changes in the viability of the heat shock\ntreated chrysalises of Drosophila melanogaster\". Nachweis von protektiven Effekten der B-I-T bei\nLebewesen unter starkem Streß. Durchführung D.Sakharov, A.Waiserman, N.Koshel, G.Lednyiczky.\nLaborstudie 1994 `Could the proper modified EM fields of newly-born flies cause alteration in the\nlongevity of aging Drosophila?\". Untersuchung des Einflusses der B-I-T auf das Lebensalter von\nFliegen. Durchführung D.Sakharov, A.Waiserman, N.Koshel, G.Lednyiczky.\nLaborstudie 1995 \"Alternation in the phagocyting activity of polymorphonuclear leukocytes after treat-\nment with recoupled EMF\". Nachweis des immunstimulierenden Effektes der B-I-T. Durchführung\nO.Osadcha, G.Lednyiczky, T.Buzasi.\nLaborstudie 1995 `EM field effects on respiratory burst\". Untersuchung der Effekte der B-I-T auf das\nAtemsystem. Durchführung O.Osadcha, D.Sakharov, G.Lednyiczky.\nPraxisstudie \"Die kombinierte Behandlung wirbelsäulenbedingter Krankheitsbilder mit Chirotherapie\nund Matrix-Regenerations-Therapie. Nachweis einer signifikanten Therapiezeitverkürzung durch die\nKombination von synergistischen Verfahren mit der B-I-T. Durchführung Frau Dr.R.Berbuer, Wald-\nkirch 1995. Veröffentlicht im Kolloquiumsband der B-I-T - Ärzte-Gesellschaft 1995.\nPraxisstudie \"Schwermetallausleitung durch die Vegaselect-Therapie\". Nachweis von signifikant hö-\nherer Ausscheidung an Schwermetallen durch B-I-T. Durchführung Dr.P.Bembenek, Recklinghau-\nsen 1996-\nUniversität Wien, Atomphysikalisches Institut, Leitung Prof.Klima; veröffentlicht in EHK 9. u. 10.98\nInstitut für Biophotonenforschung Kaiserslautern, Leitung Prof.F.A.Popp,\nDerzeit laufende Untersuchungsreihen:\nUniversität Heidelberg, Abt. Gynäkologie, Leitung Frau Prof.Gerhard;\nIn der Wissenschaft gilt nach wie vor der Satz, dass eine Theorie so lange als gültig angesehen wer-\nden muß, bis das Gegenteil bewiesen wurde.\nWenn ein Experiment durchgeführt wird und mißlingt, dann ist damit nicht etwa die Theorie widerlegt,\nsondern nur das Experiment selbst gescheitert.\nAbschließend muß festgehalten werden, dass bis heute keine einzige Stu-\ndie existiert, in der die B-I-T widerlegt werden konnte. An Versuchen hat es\nnicht gefehlt. Alle veröffentlichten Schriften, die sich negativ zu dieser\nTherapiemethode äußern, sind persönliche Meinungsäußerungen ohne Be-\nweischarakter .19\n19Um gesund zu werden müssen Körper, Seele und\nGeist behandelt werden.\nHierzu haben wir ein Therapie-System, dass eine äußerst effektive\nBehandlung in relativ kurzer Zeit (2-3 Monate) ermöglicht:\nTest und Therapie der sog. Urblockaden nach Dr. A. Schneider\nWas ist das ?\nIn der Urblockadentherapie stoßen wir in eine neue Dimension der Medizin und\nBiologie vor.\nBis jetzt glaubte man in der klassischen Medizin nur an die messbaren und\nnachweisbaren Körperfunktionen und stößt bald an die Grenzen, da die elek-\ntronischen Geräte eine ganz gewisse Schallmauer in ihrer Auflösungskraft er-\nreicht haben. Die Testmethoden des Resonanz-Testverfahrens in der Alternativ-\nmedizin erfordern eine gewisse Bereitschaft und Befähigung des Therapeuten.\nWir können mit diesen Methoden tiefer in die Informationsebene eindringen.\nDort sind auch die wahren Gründe der Krankheitsentstehung verankert.\nNur die dort aufgelösten energetischen Störungen (Blockaden) des Körpers\nwerden mit Langzeiterfolgen belohnt.\nMit dieser Therapieform beeinflussen wir die wirklichen Schaltzentren des Kör-\npers und therapieren die körperlichen, geistige und seelische Urblockade.\nMit dieser Methode steht besonders die exakte Diagnose zum Auffinden der\nkörperlichen, seelischen, geistigen und höheren geistigen Urblockade im Vor-\ndergrund.\nEs hängt vom Können des Therapeuten ab, durch ein exaktes Herausfinden\nbeim Resonanztest die tatsächlich blockierenden Informationen im Körper und\nim Energiefeld aufzudecken und anschließend zu therapieren.\nDie Energieblockaden entstehen meist in unseren Kindertagen, teils durch ganz\nbanale Äußerungen, z. B. „Das kannst du nicht !“ Hören wir diese Aussage oft,\nglauben wir selbst, dass wir bestimmte Dinge nicht können, und somit wird unser\nSelbstvertrauen im Leben geschwächt (d. h. es entsteht eine Blockade im Ver-\ntrauen).\nNatürlich können auch traumatische Erfahrungen eine Rolle spielen.\nWeiteren Einfluss können die Geburt oder die Schwangerschaft der Mutter ha-\nben.\nAuch die gravierenden Probleme der Ursprungsfamilie können Grund für eine\nBlockade sein.20\n20Test:\n1.) Welches Organsystem steht mit dem psychischen Stress in Verbindung? Das\nist so zu erklären Z.B, Ärger, den ich glaube nicht abstellen zu können, sucht\nsich sehr oft den Magen als Ventil. Man hat für den Ärger keine Lösung ge-\nfunden. Hier also ist der Magen und sein Funktionskreis die Verbindung zwi-\nschen Körper und Stress.\n2.) Wo gegen kann sich mein Abwehrsystem nicht wehren, wenn auf der psy-\nchischen Ebene Stress besteht?\n3.) Welches Stör Feld wird akut bei psychischem Stress?\n4.) Emotionen\nWelche Worte oder kleine Sätze erinnern mein Unterbewusstsein an Gefühle,\ndie mir nicht guttun und somit Energie ziehen:\n5.) Geistige Provokation\nHinter welchen Worten verbirgt sich ein psychisches Reizthema?\n6.) Wo ist mein Zentralkonflikt zu suchen? Der Zentralkonflikt hat viele Gesichter\nund Gefühle, meist jedoch nur ein zentrales Thema .\nDie Therapie erfolgt mit einem Laser, den Dr. A. Schneider entwickelt hat.\nFür die Behandlung muss der Therapeut Resonanzpunkte finden, die zum Teil\nsehr individuell sind oder aber auch aus der klassischen Akupunktur stammen.\nNach der Therapie soll viel Wasser getrunken werden.\nEs soll kein homöopathisches Mittel genommen werden !21\n212.\nHYPNOTHERAPIE\nLösung seelischer Konflikte\nHypnose ist ein ganz normaler Zustand, in dem wir uns sehr oft am Tag befin-\nden. Man könnte dabei auch von einem Wachtraumzustand sprechen.\nDer Betreffende bleibt seiner selbst ständig voll bewusst und behält die volle\nKontrolle über sich selbst. So ist er bei Bedarf auch jederzeit in der Lage, die\nAugen zu öffnen und in das normale Wachbewusstsein zurückzukehren.\nZum Beispiel tritt dieser Zustand beim Autofahren ein, wenn das Auto von al-\nleine fährt, weil wir eigentlich geistig ganz wo anders sind.\nEin weiteres Beispiel ist, wenn in einer Gesellschaft jemand zum Gegenüber\nsagt: „wo bist du mit deinen Gedanken?“, - weil er sehr abwesend wirkt.\nDas Schließen der Augen und die Entspannungsanweisungen haben den\nSinn, den Patienten in einem Zustand zu versetzen, in dem seine ganze Auf-\nmerksamkeit gesammelt nach innen gerichtet ist, ohne dass er von äußeren\nVorgängen um ihn herum abgelenkt wird.\nAußerdem wird durch dieses Vorgehen die rechte Gehirnhälfte stärker akti-\nviert als dies im normalen Wachzustand der Fall ist.\nWährend die linke Gehirnhälfte eher mit unserem rationalen, analytischen\nVerstand verbunden ist, haben wir über die rechte Gehirnhälfte Zugang zu\nunseren Gefühlen, Intuitionen, inneren Bildern oder auch zu unbewussten\nErinnerungen.\nUm Probleme wirklich an ihren Wurzeln lösen zu können, die zum Teil im Un-\nterbewusstsein liegen, ist es wichtig, in diesen Entspannungszustand zu ge-\nlangen.\nZiel der Hypnotherapie ist es, Gefühlsblockaden zu erkennen und loszulas-\nsen, damit die eigene Kraft sich befreien kann.22\n223.\nHinweise auf den therapeutischen Einsatz von Licht und Farbe finden sich in den ent-\nschlüsselten Hieroglyphen Ägyptens und in den Tontafeln Griechenlands ebenso wie\nbei den Urvölkern Süd- und Nordamerikas. Natürlich setzt auch die moderne naturwis-\nsenschaftliche Medizin Licht und Farbe zur Heilung ein. Die Bestrahlung entzündlicher\nProzesse durch wärmendes Rotlicht, der Einsatz von UV-Lampen, z. B. bei Hauter-\nkrankungen, gehen auf Entdeckungen zurück, die Nils Finsen und Auguste Rollier um\ndie Jahrhundertwende machten. Sie gehören heute ebenso zur ärztlichen Praxis wie\nder Einsatz von Lichtbestrahlungen bei psychischen Störungen, z. B. mit orangefar-\nbenem Licht bei Depressionen oder blauem Licht bei Epileptikern.Farbpunktur nach Peter Mandel23\n23Zell - und Milieu-Revitalisierung ZMR\nEine chronische Krankheit zeigt immer den Verlust der Selbstheilungsfälligkeit des Organismus an. Der\nGrund liegt in Fehlsteuerungen der wichtigsten Körperfunktionen, allen voran des Zellstoffwechsels . Die-\nser ist einerseits für die Energiebereitstellung, andererseits für die Regeneration verantwortlich und da-\nmit letztendlich für die Qualität der verschiedenen AbläufeindenGewebenundOrganen.\nMit dem Zellstoffwechsel ist der Säuren/Basen-Haushalt verknüpft, der den Zustand des umgeben-\nden Milieus bestimmt. Manche Funktionen benötigen saure, andere wiederum alkalische Verhältnisse,\nje nach Anforderung. Das die Zellen umgebende Gewebe wird Matrix genannt. Es übernimmt alle Ver- und\nEntsorgungsaufgaben der Organzellen und ist für deren Schutz verantwortlich. Dieses wichtige System, das\nhauptsächlich aus Bindegewebe besteht, dient aber auch als Mülldeponie für Schlacken und Gifte, die\nmit der Nahrung aufgenommen wurden. Dadurch wird die normale Funktion des Organismus u. U. erheblich\nbehindert.\nAls Hauptursache für chronische Erkrankungen kann eine Überforderung bestimmter Organsysteme verant-\nwortlich gemacht werden, die einerseits durch starke Beanspruchung auf Grund von Dauerstress,\nandererseits aber durch Fehlernährung und Bewegungsmangel zustande kommt. Dahinter verbirgt sich\nmeisteinfehlgeleitetesBewusstsein.\nMit der Zelle & Milieu-Revitalisierung ZMR werden nun die Voraussetzungen für einen Heilungsprozess\ngeschaffen, und zwar ganz individuell für jeden Patienten. Dazu ist es zunächst erforderlich, alle vor-\nliegenden Störungen messtechnisch zu erfassen. Dazu verfügt das ZMR-Gerät über eine 4-polige Mess-\neinrichtung, die Sie optisch verfolgen können. Diese Messung ist sehr sensibel, weshalb die Leuchtdi-\noden manchmal starke Sprünge machen können. Erfolgt das ständig, so spricht das für ein labi-\nles Vegetativum. Bleiben die Leuchtpunkte jedoch unverändert stehen, wäre das ein Hinweis auf ei-\nne Regulationsstarre. Beide Zustände können sich unter der Anwendung verbessern, ebenso die Mess-\nwerte selbst. Es gibt Sofortreaktionen und solche, die erst in den nächsten Tagen auftreten. Achten Sie auf\nsolche Veränderungen, und teilen Sie es Ihrem Therapeuten mit. Bei der Anwendung des ZMR werden Funkti-\nonsstörungen im Zellstoffwechsel ausgeglichen und gleichzeitig Anstösse für die Säuren/Basen-Regulation\ngegeben. Wenn sich alle 4 Leuchtdioden direkt auf dem Ring befinden, ist ein Ausgleich erreicht. Sobald je-\ndoch ein neuer Reiz kommt, muss dieser sofort beantwortet werden, weshalb die Mitte meist nur\nkurzfristig beibehalten wird.An der Dynamik zeigt sich die Regulationsfähigkeit.\nWeiterhinwerdendieSchleusengeöffnet,überdieGifteundSchlackendenKörperverlassensollen. Die 4 gros-\nsen Entgiftungsorgane Nieren, Leber, Lunge und Darm werden gezielt angeregt .Es kann deshalb sein,\ndass Sie nach der Anwendung die Toilette aufsuchen müssen. Der Ausscheidungsprozess sollte durch\nvermehrtes Trinken mineralarmen Wassers, z.B. Volvic unterstützt werden. Alkohol am Tag der Anwen-\ndung bitte meiden.\nAber auch die psychischen Probleme , die für die Erkrankung mitverantwortlich sind, werden über die ver-\nschiedenen Farbmuster angesprochen. Das kann Bewusstseinsprozesse auslösen, die für die Heilung un-\nabdingbar sind. Intensive Träume sind ein Hinweis dafür, dass sich das Unterbewusstsein damit auseinan-\ndersetzt. Wellenförmige Energieströme oder Farben können ebenfallswahrgenommenwerden.\nGanz wesentlich für den Heilungsprozess ist Ihre innere Einstellung dazu. Konzentrieren Sie sich auf Ihre Ge-\nsundheit. Verinnerlichen Sie in sich den Gedanken, dass Sie bereits gesund sind. Versuchen Sie dabei ein\ntiefesGlücksgefühlvollerDankbarkeit insichzu entwickeln.Je mehr Sie das üben, um so schneller werden Sie\ngesund sein. Keine Krankheit ist unheilbar, wenn Sie es schaffen, Ihre Heilung als die selbstverständlichste Sa-\nchederWeltzubetrachten.\nWichtig! Sie sollen sich während der Behandlung keinesfalls gedanklich auf die Erkrankung ein-\nstellen, sondern die Gedanken schweifen lassen und sich schönen Dingen zuwenden. Die Sym-\nptome sollen dabei zur Bedeutungslosigkeit „verkommen“. Das öffnet Sie für die neuen, hei-\nlungsfördernden Informationen, die Sie über das ZMR-Gerät eingespielt bekommen !24\n24Patienteninformation zur Behandlung mit\nionisiertem Aktiv-Sauerstoff\nWelche Bedeutung kommt ,,ionisiertem“ Sauerstoff zu ?\nWussten Sie schon,\ndass Sauerstoff neben unserer Nahrung das wichtigste Lebenselement für die einwandfreie Funktion\ndes menschlichen Organismus ist?\ndass mit der Atmung tagein und tagaus nicht weniger als 70 Billionen Körperzellen mit dem Lebensele-\nment Sauerstoff versorgt werden müssen?\ndass wir ca. 6-8 Liter Luft pro Minute einatmen müssen, damit es in unserem Organismus nicht zum\nSauerstoffmangel kommt?\ndass bei schwerer Arbeit, Sport und Stress der Sauerstoffbedarf rapide ansteigt?\ndass medizinischer Sauerstoff (Med 02) im Notfall eine lebensrettende Funktion hat?\nWelche Organe sind die wichtigsten Sauerstoffverbraucher?\nDas Herz verbraucht ca. 10%\nDas Gehirn verbraucht ca. 19%\nDie Verdauungsorgane verbrauchen ca. 35%\nDie Muskulatur verbraucht ca. 18%\nDie Nieren verbrauchen ca. 12%\ndes mit der Atmung aufgenommenen Sauerstoffs.\nLogischerweise kommt es bei Sauerstoffmangel zu einer Funktionsbeeinträchtigung der einzelnen Or-\ngane.\nDies bedeutet jedoch umgekehrt:\nMehr Sauerstoff- bessere Organfunktion - mehr Gesundheit!\nWie kann sich Sauerstoffmangel äußern!\nErste Anzeichen sind außergewöhnliche Müdigkeit, Abgeschlagenheit und das Gefühl keine Luft zu be-\nkommen. Als nächstes mag schon bei geringer Anstrengung das Gefühl körperlicher Erschöpfung auf-\ntreten.\nWenn die vorgenannten Symptome auftreten, ist es sicher an der Zeit, medizinische Hilfe in Anspruch\nzu nehmen.\nUmfassende Untersuchungsreihen haben belegt, dass bei kurmäßiger Sauerstoffverabreichung die\nSauerstoffwerte selbst bei betagten Patienten wieder die Werte eines Jugendlichen erreichen können -\nbei gleichzeitig deutlicher Anhebung des gesamten Wohlbefindens (siehe die umfassenden For-\nschungsarbeiten von Prof. M. von Ardenne). Interessanterweise wurde dabei festgestellt, dass bei kur-\nmäßiger Sauerstoffzufuhr der erhöhte Sauerstoffstatus mehrere Monate bis Jahre auf hohem Niveau\nbleibt.\nWelche Bedeutung kommt „ionisiertem“ Sauerstoff zu ?25\n25Ionen sind natürlicher Bestandteil unserer Atmungsluft und stehen mit der Sauerstoffverwertung unse-\nres Körpers in direktem Zusammenhang. Im Wesentlichen wird zwischen Anionen und Kationen unter-\nschieden. Sinkt der natürliche Anteil der Ionen stark ab, so ist der Körper nicht in der Lage, den ihm\ndurch die Atmung zur Verfügung gestellten Sauerstoff optimal zu verwerten. Werden dem Organismus\njedoch Ionen ausreichend zur Verfügung gestellt, ist eine verbesserte Sauerstoffaufnahme die Folge.\nDie logische Folgerung hieraus führte zu einem medizin-technischem Spitzenprodukt zur Herstellung\nvon ,,Super-Sauerstoff‘. Durch das in unserer Praxis eingesetzte ,,IONOMED“-System werden je nach\nKrankheitsbild die entsprechenden lonendefizite des Organismus ausgeglichen.\nSind Sie ein Sauerstoff-Ionen Patient?\nDie Therapie mit dem ,,IONOMED“-System ist immer dann empfehlenswert, wenn reduzierte Organ-\nfunktionen die Verabreichung von hohen Sauerstoffgaben erfordern. So kann bei vielen Herz-Kreislauf-\nerkrankungen eine begleitende Sauerstoff-Jonen-Therapie - unter Aufsicht Ihres Therapeuten - das Mit-\ntel der Wahl sein. Schon nach wenigen Behandlungen kann es zu einer wesentlichen Besserung des\nGesamtzustandes kommen. Sauerstoffmangelbedingte Herzschmerzen klingen schnell ab. Angstzu-\nstände verlieren sich und das ständige nächtliche Aufwachen geht in einen gesunden, langanhaltenden\nSchlaf über. Damit kann sich das Herz gleichzeitig besser regenerieren und noch besser arbeiten. Es\nwird somit ein hochwirksamer positiver Kreislauf in Gang gesetzt. Als angenehmen ,,Nebeneffekt“ be-\nrichten viele Patienten von einer deutlichen Verbesserung von Durchblutungsstörungen, die sich vor der\nTherapie mit ionisiertem Sauerstoff oft durch ständig kalte Hände und Füße zeigten.\nEs versteht sich von selbst, dass mit verbesserter Herzfunktion auch eine verbesserte Organfunktion\neinhergeht! Wenn das Herz seine Aufgabe optimal wahrnehmen kann, werden auch die vom Herzen mit\nsauerstoffangereichertem Blut versorgten Organe regeneriert. So kann man z.B. beobachten, dass un-\nser ,,Organ“ Gehirn unter hohen Sauerstoffgaben besser durchblutet wird und sich dabei die Konzentra-\ntions- und Merkfähigkeit und sogar stoffwechselbedingte Depressionen deutlich verbessern können.\nDie Behandlung von Tumoren zeigt - lt. Prof. Ardenne - ebenfalls hervorragende Ergebnisse. Unter\nChemo- oder Strahlentherapie können mitunter die Kreislaufwerte kritisch absinken. Interessanterweise\nwurde auf dem 8. Krebskongress in Berlin bekanntgegeben, dass die Patienten mit den vorgehend ge-\nschilderten Beschwerden sich oft durch einen rapide abgesunkenen Sauerstoffstatus auszeichnen.\nAuch hier ist es nur logisch, dass eine Kur mit ionisiertem Sauerstoff einen großen Gewinn an Lebens-\nqualität erwarten lässt. Gleichzeitig wird davon ausgegangen, dass die Wahrscheinlichkeit der Metasta-\nsierung erheblich herabgesetzt wird.\nWie läuft eine Kur mit ionisiertem Sauerstoff ab?\nDie Erfahrung hat gezeigt, dass Einzelbehandlungen nur begrenzte Erfolge zeigen. Nachhaltig gute Re-\nsultate werden erzielt, wenn eine regelrechte Kur durchgeführt wird. Eine solche Kur umfasst bis zu 12\nBehandlungen. Diese kann in unserer Praxis durchgeführt werden und erfordert keinen stationären\nAufenthalt. Während der Kur mit ionisiertem Sauerstoff sollten Sie die zusätzlich verordneten Medika-\nmente zur noch besseren Sauerstoffverwertung sorgfältig einnehmen. Gleichzeitig sollten während der\nKur keine kohlensäurehaltigen Getränke konsumiert werden.\n(Kohlensäure ist der Feind des Sauerstoffs!)\nDer ionisierte Aktivsauerstoff wird direkt in unserer Praxis mittels dem computergesteuerten ,,IONO-\nMED“-System produziert und dem Patienten sofort frisch verabreicht.\nViele Patienten haben bereits nach wenigen Behandlungen über eine deutliche\nReduzierung ihrer Infektanfälligkeit - bei gleichzeitiger Steigerung ihrer\nVitalität und des gesamten Wohlbefindens - berichtet.\nWenn Sie weitere Fragen zur Durchführung einer Kur mit ionisiertem Sauerstoff haben, geben\nwir Ihnen in einem persönlichen Gespräch gerne weitere Informationen.26\n26Der nach unserer Erfahrung optimale Weg der\nAMALGAM-Sanierung\nist der folgende :\nZunächst Einleitung der Darmsanierung mit dem Ziel, das Immunsysthem zu stimulie-\nren und das lymphatische System im Darm zu aktivieren um damit dafür zu sorgen,\ndass das Entgiftungsvermögen des Darms verbessert wird.\nDazu sollte als erster Schritt eine Darmsanierung (Dauer: 6 Monate !) eingeleitet und\nmindestens 4 Wochen durchgeführt werden.\nErst jetzt darf der Zahnarzt mit der Entfernung des Amalgams beginnen.\nDie Entfernung sollte vorsichtig erfolgen unter Berücksichtigung aller Vorschriften\nEs muss alles Amalgam perfekt ausgebohrt werden.\nBereits eine Woche vorher sollten Sie damit beginnen, die folgenden Medikamente einzu-\nnehmen:\nPolyzink (Fa. SymbioPharm) tägl. 1 Beutel (Jodhaltig!)\nLymphomyosot Tabletten (Fa. Heel)\nDiese Mittel sollten bis ca. 1 Woche nach Beendigung des Bohrens durchgeführt werden\nFür die nächsten 2 Monate sollte eine Füllung mit Steinzement oder Glasionomer-\nbzw. Carboxylat-Zement erfolgen.\nErst danach erfolgt die Versorgung mit ausgetesteten Materialien:\nGold (palladiumfrei !) oder Keramik.\nAlternativ (Kosten !) kann auch eine Kunststoff-Füllung erfolgen.\nNachteile sind hier allerdings verminderte Haltbarkeit usw. Fragen Sie bitte Ihren Zahn-\narzt !\nSprechen Sie bitte mit Ihrem Zahnarzt über die individuell für Sie richtige Vorge-\nhensweise.\nVermieden werden muss unbedingt, dass sich verschiedene Metalle im Mund befinden\n! Die sonst unvermeidliche elektrische Spannung im Mund kann oft die Situation dra-\nmatisch verschlimmern!\nDenken Sie daran. dass anschließend unbedingt eine Ausleitung des im Körper noch\ngespeicherten Quecksilbers erfolgen muss ! Sonst war die ganze bisherige Arbeit\nvergeblich !\nWir benötigen möglichst ein paar kleine Bröckchen von Ihrem gerade ausge-\nbohrten Amalgam. Sagen Sie dies also Ihrem Zahnarzt vorher !\nWir können nun mit unserer BIT (Biologische Informations-Therapie)therapie das im\nKörper gespeicherte Quecksilber lösen und ausleiten. Meistens reichen hierzu zu-27\n27nächst 6 Sitzungen. Sicherheitshalber testen wir nach diesen 6 Sitzungen die Belas-\ntung nach und können nötigenfalls noch ein oder zwei Therapien anhängen.\nNach ca. einem halben Jahr sollte dann nochmals getestet werden, weil sich dann oft\nnoch eine geringe Restbelastung wieder aufgebaut hat. Diese könnte dann ebenfalls\nnoch ausgeleitet werden.\nWährend der gesamten Zeit sollte aber das Lymphmittel weiter eingenommen werden.\nAußerdem sollten Sie sehr viel mineralarmes Wasser (Volvic, Vitell) trinken und für ei-\nne gute Verdauung sorgen. Auch ein regelmäßiger Saunabesuch ist in dieser Zeit\nempfehlenswert, um möglichst viel Gift herauszubringen - über Niere, Darm und Haut.\nUnd noch eins: Lassen Sie sich bei Ihrem Vorhaben nicht verunsichern durch eventuel-\nle „Besserwisser“. - Quecksilber ist ein Gift !\nLaut WHO ist es das Umweltgift Nr. 1 !!! Sie verschlucken es täglich - stündlich - jede\nMinute ! Ihr Zahnarzt muss das ausgebohrte Amalgam als Sondermüll entsorgen las-\nsen. Warum wohl ?\nWir haben in jahrelanger Arbeit mit der BIT (Biologische Informations-Therapie) sehr\nviel Erfahrungen mit dem Amalgam-Problem gesammelt. Wir haben erfahren, dass\nz.B. eine vollständige Allergielöschung bei Belastung mit Amalgam nicht möglich ist.\nWir haben mehrfach erlebt, dass z.B. chronische Kopfschmerzen nach Entfernung der\neinzigen (!) Amalgamfüllung schlagartig verschwunden waren.\nSogar bei Säuglingen lässt sich oft eine Amalgam-Belastung testen ! Verursacht durch\ndas Amalgam der Mutter. Deshalb in der Schwangerschaft auf keinen Fall eine Amal-\ngam-Sanierung durchführen lassen, weil sonst das Kind Schaden nehmen könnte!\nReiner Hambüchen, Facharzt für Allgemeinmedizin, Neuenhovener Str. 60, 41363 Jüchen, den 09.01.202328\n28PULSATRON® Magnetfeld-Therapie\nDie Therapie mit pulsierenden Magnetfeldern hat in den letzten Jahren ei-\nnen festen Standplatz in der biologisch orientierten Praxis erobert. Die in\nder Medizin zur Anwendung kommenden Magnetfelder regen bei vielen\nErkrankungen die Selbstheilungskräfte des Körpers an. Damit wird eine\ngrundlegende Regeneration des gesamten Organismus ermöglicht, so\ndass von einer „Zellerfrischung“ gesprochen werden kann. Da sämtliche\nKörpersysteme auf minielektrischer Basis funktionieren, können durch die\nMagnetfeldtherapie in vielen Fällen Energiedefizite der Organe ausgegli-\nchen werden.\nDie in unserer Praxis eingesetzte PULSATRON® Magnetfeld-Therapie-\nAnlage ist ein international bewährtes High-Tech-Produkt der modernen\nMedizintechnik.\nDie Magnetfeldtherapie hat sich bewährt bei:\nRückenschmerzen lschias Rheuma schlecht heilenden Knochenbrüchen Osteoporose Spor-\ntunfällen Sudek Bechterew Muskelerkrankungen Tennisarm Lähmungserscheinungen\nKrampfadern Durchblutungsstörungen Migräne Kopfschmerzen Schlafstörungen Asthma\nBronchiale etc.\nBitte sprechen Sie uns an, wir geben Ihnen gerne weitere Informationen\nzur Durchführung der PULSATRON® Magnetfeld-Therapie.29\n2930\n30Mikroimmuntherapie mit Labo’Life-Präparaten\nDie Mikroimmuntherapie MIT wurde vor ca. 15 Jahren von französischen und belgischen\nÄrzten entwickelt und wird heute durch die europäische Gesellschaft für Mikroimmunthera-\npie (www.3idi.org) vertreten, der Ärzte und Heilpraktiker aus allen Ländern Europas ange-\nhören. Die Medikamente tragen alle den Namen „Labo’Life“ und Zusätze mit Buchstaben\nund Zahlen, und dahinter steht eine ganz besondere (ganzheitliche) Behandlungsphiloso-\nphie.\nIm Gegensatz zum Einsatz substantiell hochdosierter Präparate (Interferon, Cortison und\nähnliches), die bekannter Maassen mit vielen zum Teil gesundheitsschädlichen Nebenwir-\nkungen einhergehen, setzt man in der MIT homöopathische Zubereitungen körpereigener\nImmunstoffe ein. Wie der Name „Mikroimmuntherapie“ schon sagt, geht es um eine Be-\nhandlung von Störungen des Immunsystems, also um die Therapie von Krankheiten, de-\nnen eine Störung der körpereigenen Abwehr zugrunde liegt. Die Behandlung mit Mikroim-\nmuntherapie bezieht sich also auf alle Erkrankungen, an denen das Immunsystem beteiligt\nist.\nDieses Problem liegt bei allen Infektionen vor, sowohl akuten wie chronischen, aber auch\nbei Allergien, Krebs, Rheuma und anderen Schmerzzuständen, Leber-, Lungen-, Nieren-,\nDarm-, Schilddrüsen- und Hauterkrankungen, Hormonstörungen, Schwächeproblemen, oft\nauch sogar Depressionen, Schlafstörungen, Osteoporose, Gehirnfunktionsstörungen im Al-\nter, Parkinson, MS und anderen neurologischen Störungen und vielen anderen Krankhei-\nten. Bei diesen Erkrankungen liegt immer auch das Problem vor, dass die körpereigenen\nSelbstheilungsvorgänge nicht mehr koordiniert sind.\nDies – die Koordination dessen, was im Organismus geschieht – ist der Schlüssel zum Ver-\nständnis der Abwehrvorgänge des Körpers (Immunsystem). Um dies verständlich zu ma-\nchen, muss ich etwas ausholen. Dabei ist die folgende Erklärung noch sehr vereinfacht und\nbewusst bildhaft gehalten.\nBei den Zellen des Immunsystems gibt es solche, die wissen, wie eventuelle Feinde ausse-\nhen (B-Zellen). Sie zirkulieren im Blut wie Streifenpolizisten und schauen nach dem Rech-\nten. Tauchen Fremdlinge auf, wird geprüft, ob sie zu tolerieren sind oder abgewehrt wer-\nden müssen (die B-Zellen sind schon früher mit den entsprechenden Informationen ausge-\nstattet worden). Wenn sie als Feinde identifiziert werden, fordern die „Streifenpolizisten“ in\nder „Zentrale“ unverzüglich Verstärkung an (T4-Helferzellen). Diese riegeln die Eindringlin-\nge ab. Dann wird das „Aufräumkommando“ angefordert: Die Fresszellen (Makrophagen,\nT8z=Zytotoxische T-Zellen) docken an den Eindringlingen an, umhüllen sie, überschütten\nsie mit auflösenden Substanzen und saugen ihre Reste auf. Der Blut-und Lymphstrom\nschließlich spült den Schauplatz wieder frei. T8-Suppressorzellen wachen darüber, dass der\nFeierabend eingeläutet wird, sobald die Arbeit getan ist, um zu verhindern, dass sich die\nAbwehr- und Fressaktivität eventuell sogar gegen körpereigene Strukturen richtet (dann\nkommt es nämlich zu einer Autoimmunerkrankung).\nDiese Dramatik benötigt ein gut funktionierendes Kommunikationssystem: Die Informati-\nonsübertragung geschieht dabei so, dass die eine Zelle der anderen an ihrer Oberfläche\nbestimmte Zytokine präsentiert und dadurch die jeweilige Information vermittelt. Das zyto-\nkin-gesteuerte Informationssystem besteht aus einer sehr großen Vielzahl zahnräderartig\nineinandergreifender (kaskadenförmig vernetzter) Eiweißmoleküle. In den letzten Jahren\nwurden immer mehr dieser sogenannten Zytokine entdeckt (mittlerweile etwa 100 ver-\nschiedene), die als Interferone, Interleukine, CD-Fraktionen und Wachstumsfaktoren be-31\n31zeichnet werden. Einer dieser Faktoren stößt den nächsten an. Jedenfalls läuft eine Reakti-\nonskette über viele Stationen ab, deren ungestörter Ablauf die richtige Information über-\nträgt.\nWie schon oben zum Verständnis der Zusammenarbeit der verschiedenen Immunzellen ein\nBild benutzt wurde (das der unterschiedlichen polizeilichen Einsatzkräfte), soll uns auch\nzum Verständnis des vorigen Abschnittes (der zytokinen Kommunikation unter den Zellen)\nein Beispiel aus unserem Alltag helfen:\nAlles, was wir sprachlich ausdrücken und anderen Menschen übermitteln, tun wir dadurch,\ndass wir die 26 uns dafür zur Verfügung stehenden Komponenten (Buchstaben) unter-\nschiedlich zusammenwürfeln und dem Gesprächspartner spezielle Buchstabenkombinatio-\nnen präsentieren. Verfügt dieser über den gleichen Entschlüsselungscode (zum Beispiel die\ndeutsche Sprache), kann er die Botschaft verstehen. Seine Antwort ist ebenfalls eine spezi-\nelle Zusammensetzung von Buchstaben.\nEine Fremdsprache benutzt zwar (zumindest innerhalb Europas) die gleichen Komponenten\n(eben die 26 Buchstaben), setzt diese aber nach einem anderen Code zusammen. Wenn\nwir früher zum Beispiel Französisch gelernt und gut gesprochen hatten, es aber jahrelang\nnicht praktizierten, verlernten wir den spezifischen französischen Code und benötigen, da-\nmit wir wieder französisch kommunizieren können, einige Nachhilfestunden, um die typi-\nschen französischen Buchstabenkombinationen wieder zu verinnerlichen.\nDie Kommunikation der Immunzellen untereinander erfolgt nach dem gleichen Muster: Die\nBuchstaben der Sprache der Immunzellen heißen Zytokine, und diese werden der zu über-\nmittelnden Botschaft gemäß kombiniert und den anderen Zellen an der Zellenoberfläche\ngezeigt (präsentiert), so dass diese, wenn sie die gleiche Sprache verstehen, erkennen,\nwas gemeint ist und auf der gleichen Ebene antworten können. So stellt zum Beispiel die\nInformation „es werden mehr aktive Fresszellen benötigt“ eine andere Zytokinkombinatio-\nnendauer als die Information „das Immunsystem soll in den Ruhezustand herunter gere-\ngelt werden“.\nWenn das Immunsystem das Verständnis für die sprachlichen Feinheiten verlernt hat (wie\nman die sprachliche Differenzierung einer Fremdsprache verlernen kann), ist Sprachunter-\nricht nötig, damit die Zellen wieder in vollem Umfang an der immunologischen Kommuni-\nkation teilnehmen können. Der Sprachunterricht besteht darin, dass dem Immunsystem ei-\nnige Wochen oder Monate lang die mit bestimmten Informationen verbundenen zytokinen\nKombinationsmuster von außen präsentiert werden, und zwar mehrfach wiederholt in ver-\nschiedenen aufeinander aufbauenden Lektionen (Kapseln 1 bis 10).\nGenau dies ist die Aufgabe der Mikroimmuntherapie: Sprachunterricht für die Zellen des\nImmunsystems durchzuführen. Die Inhalte, die dabei verwendet werden, sind je nach der\nzu trainierenden Immunleistung unterschiedlich und stellen eben jene Botschaften dar, die\nbei der vorliegenden Krankheit von den Zellen nicht mehr selbst übertragen wurden. So\nlernen die Zellen die spezifische Botschaft wieder zu verstehen und zu verarbeiten, was die\nGrundlage dafür ist, dass sich das Immunsystem erholen kann.\nWährend uns für alles, was wir denken und sprechen können, 26 Komponenten genügen\n(Buchstaben), stehen dem Immunsystem mehr als 100 Komponenten zur Verfügung (Zy-\ntokine). Damit ist eine unvorstellbar differenziertere Kommunikation unter den Zellen mög-\nlich, als wir sie uns vorstellen können – eine beachtenswerte Leistung der Natur und eines\nvon vielen bewundernswerten Beispielen, die uns die bewundernswerte funktionelle Plasti-\nzität des biologischen Systems zeigt.32\n32Die Mikroimmuntherapie MIT macht sich die Arndt-Schultz’sche Regel zunutze, wonach\nschwache Reize die Aktivität von Lebensvorgängen anfachen und starke sie schwächen.\nDas bedeutet, dass man mit niedrigen Potenzen von Immunstoffen die Wirkung derselben\nim Organismus fördern kann und deren Wirkung umgekehrt durch hohe Potenzen ge-\nhemmt wird.\nÜber die homöopathisieren Zytokinkombinationen hinaus sind den mikroimmuntherapeuti-\nschen Labo’Life-Präparaten sogenannte spezifische Nucleinsäuren beigefügt, die dazu die-\nnen, die Wirkung des Präparates am jeweiligen Zielort besonders zu entfalten (z. B. an be-\nstimmten Krankheitskeimen - Epstein Barr Viren oder Papillomaviren - oder an Körper-\nstrukturen – Gehirn, Nervenfasern, Auge -, um wenige Beispiele von vielen zu nennen).\nMit differenzierten Laboruntersuchungen, unterstützt durch Erfahrungen aus ähnlichen\nKrankheitsfällen, wird die Schwäche des Immunsystems ermittelt und daraus abgeleitet,\nwelche Zytokine in welcher homöopathischen Potenz benötigt werden, um die Immunfunk-\ntion des Organismus an jenen Stellen zu stärken, an denen sie schwach geworden ist. In-\nsofern ist die Mikroimmuntherapie MIT auch Regulationstherapie. Sie greift nicht störend in\nden Organismus ein, sondern weckt und trainiert seine Selbstheilungskräfte.\n© Dr. med. Karl Braun-von Gladiss33\n3334\n34Reiner Hambüchen\nFacharzt für Allgemeinmedizin\nNeuenhovener Str. 60\n41363 Jüchen-Gierath\nTel. 02181-24950 - Fax 02181-249555\nALLES IM FLUSS?\nEin ausführlicher Test ist Grundlage für das Metabolic Typing , die Bestimmung des\nStoffwechseltyps. Ein Computerprogramm errechnet daraufhin einen Ernährungs-\nplan, mit dem der Körper wieder ins Gleichgewicht gebracht werden soll.\n„Das liegt an meinem Stoffwechsel.\" Diesen Satz hört man jetzt häufiger, und meist verbu-\nchen wir ihn unter \"lahme Ausrede für Übergewicht\" (oder, aktueller: für Untergewicht), so als\nkönne man selbst überhaupt nichts dafür. Von „guten Futterverwertern\" ist dann die Rede und\nvon „Verbrennung\", aber was genau ist eigentlich der Stoffwechsel? Macht der, was er will,\noder kann man ihn möglicherweise steuern? Man kann - sofern man seinen Stoffwechseltyp\nkennt. Der menschliche Körper funktioniert nämlich im Grund wie ein Automotor. Man muss\nihn mit Kraftstoff betanken, damit er läuft. Fragt sich (beim Auto) nur, welcher der richtige ist:\nNormalbenzin, Super oder Diesel. Im Körper läuft es komplizierter ab. Mit welchen Nah-\nrungsmitteln der Stoffwechsel am besten funktioniert, ist bei jedem anders.\nBeim Stoffwechsel werden Nahrungsmittel in Energie umgewandelt oder in Material für die Kör-\nperzellen. Was wir essen, wird mit Hilfe von Enzymen, deren Baupläne im Erbgut angelegt\nsind, in immer kleinere Einheiten zerlegt. Bei jedem Schritt wechselt ein Stoff in einen an-\nderen über, daher der Name (im Fachjargon: Metabolismus). Das Ganze ist deshalb so\nkomplex, weil der Mensch ein „Allesfresser\" ist und unterschiedliche Kohlenhydrate (Zucker\nund Mehl), Fette, Eiweißarten (Fleisch, Fisch, Milch) und Mikronährstoffe wie Mineralien, Vit-\namine und Spurenelemente in den Körper gelangen. Und jeder geht mit diesen Stoffen an-\nders um, sprich: Manche werden dick von Milch und Kaffee, andere nehmen damit ab. Eini-\nge vertragen Fleisch besser als Obst und Gemüse, bei vielen ist es jedoch umgekehrt.\n35\n35Offenbar gibt es eine biochemische Identität, die so einmalig ist wie der Fingerabdruck. Ent-\ndeckt hat das der amerikanische Biochemiker Dr. Roger J. Williams in den 30er-Jahren des\nletzten Jahrhunderts. Williams kam darauf, als er vor einer Operation mit Morphium betäubt\nwerden sollte, aber statt müde zu werden, völlig aufgekratzt war. Anscheinend hatte das Nar-\nkosemittel in seinem Körper eine ganz andere Wirkung als bei den meisten. Williams er-\nforschte das Phänomen und verfasste ein Grundlagenwerk („Biochemical Individuality\") zu\ndiesem Thema, das heute noch aktuell ist, nicht zuletzt, weil fast jede Diät eines Promis mit\neiner Stoffwechselumstellung zu tun hat.\nMittlerweile existieren sogar Computerprogramme, mit denen man seinen Stoffwechseltyp be-\nstimmen kann. Metabolic Typing nennt man das, und dabei werden in erster Linie drei\nMerkmale untersucht:\nWird der Stoffwechsel vom Nerven system dominiert (wie bei 52 Prozent aller Deutschen)\nund, wenn ja, von welchem Zweig: dem parasympathischen (beruhigend) oder dem sympa-\nthischen (anregend)?\nWird der Stoffwechsel vom Ver brennungstempo bestimmt (wie bei 48 Prozent aller Deut-\nschen) und, wenn ja, ist man ein Langsamverbrenner oder Schnellverbrenner?\nIst man der Schilddrüsentyp (68 Prozent der deutschen Männer, 39 Prozent der Frauen),\nderNebennierentyp (26 Prozent bzw. 8 Prozent), der Hypophysentyp (6 Prozent bzw. 3\nProzent)? Bei Frauen gibt es sogar noch einen vierten Drüsentyp, zu dem jede zweite ge-\nhört: den Eierstocktyp .\nDer Computer errechnet einen maßgeschneiderten Ernährungsplan, der dazu dient, gesund\nzu bleiben, es zu werden — oder das ideale Körpergewicht zu erreichen (wobei es meistens\nums Abnehmen geht).\nDenn wer sich falsch ernährt, bringt seinen Stoffwechsel aus dem Gleichgewicht, insbesondere\nWeizenmehl, Reis, Zucker und Alkohol wirken sich negativ aus: Sie provozieren die Ausschüt-\ntung von Insulin, einem Hormon, das in der Bauchspeicheldrüse gebildet wird. Insulin lässt\nden Blutzuckerspiegel sinken und führt dazu, dass kein Fett verbrannt wird und Heißhungerat-\ntacken auftreten. Schon bei einem nur zehn- bis zwanzigprozentigen Übergewicht bleibt der In-\nsulinspiegel im Blut konstant überhöht und sorgt für immer mehr Fetteinlagerung im\nKörpergewebe. Ein gemeiner Teufelskreis.\nEs ist also durchaus sinnvoll, vor einer Diät seinen Stoffwechseltyp zu ermitteln. Es\ngibt mittlerweile erste Statistiken, aus denen hervorgeht, dass etwa ein Drittel aller\nDeutschen zum Sympathikustyp gehören und mit einer vegetarischen Ernährung am bes-\nten klar- kommen, während etwa 32 Prozent als Parasympathikustypen und Langsamver-\nbrenner besonders viel Eiweiß und relativ viel Fett benötigen, um gesund zu bleiben.\nEine cholesterinarme Ernährung wäre hier falsch.\nKein Wunder also, dass Diäten bei den meisten Menschen nicht funktionieren: Die Ernährungs-\npläne sind einfach nicht individuell genug.36\n36\nHinweise auf Ihren Drüsentyp:\nDer Hypophysentyp hat einen großen Kopf und sein Fett ist gleichmäßig über den Kör-\nper verteilt („Babyspeck\"). Dieser Typ sollte alle Milchprodukte, Koffein (Kaffee, Cola,\nTee), Zucker, weißes Mehl und Alkohol meiden. Fleisch hilft beim Abnehmen.\nDer Nebennierentyp hat breitere Schultern als Hüften, ist muskulös und hat auffal-\nlend lange Finger. Vorsicht bei rotem Fleisch (Rind, Schwein und Lamm). Fettarme\nMilchprodukte und Obstdiäten eignen sich zum Abnehmen am besten.\nDer Schilddrüsentyp hat schmale Schultern, dünne, lange Finger und wenig Muskula-\ntur. Nicht gut für ihn sind Obst, Obstsäfte und Honig, Koffein (Kaffee, Cola, Tee), Zu-\ncker, weißes Mehl, Alkohol. Diäten sollten eiweißreich sein wie zum Beispiel die Atkins-\nDiät.\nDer Eierstocktyp fällt auf durch einen schmalen Brustkorb und breite Hüften. Um abzu-\nnehmen, sollte er folgende Nahrungsmittel reduzieren: fettreiche Milchprodukte (Sah-\nne, Butter, Käse), scharfe Gewürze und rotes Fleisch (Lamm, Schwein, Rind). Fettar-\nme Milchprodukte und Obstdiäten helfen beim Abnehmen.\nDie therapeutische Basis\nDas System der Stoffwechseltypisierung (Metabolic Typing) nach Kelley und Wolcott verfolgt primär ei-\nnen ganzheitlichen Ansatz und beinhaltet deshalb sowohl einen präventivmedizinischen Ansatz wie\nauch die Behandlung der Adipositas (Fettsucht). Das hat für Ernährungsberater und alle Praktiker auf\ndiesem Gebiet mehrere Konsequenzen:\n1) Da die Empfehlungen an der elementaren Basis der körperlichen und emotionalen Gesundheit arbei-\nten, liegt hier nicht mehr nur eine Anlaufstelle für Über- oder Untergewichtige vor, sondern für alle Men-\nschen, die sich gesund ernähren wollen. Insbesondere für diejenigen, die gesund werden oder bleiben\nwollen.\n2) Das wirklich Neue am Metabolic Typing mit Horisan ist, dass die Ernährungsempfehlungen flexibel\ngeworden sind. Jedem Menschen wird in wenigen Minuten nach einer Analyse mit EVA 3000 ®eine\nspeziell auf ihn abgestimmte Ernährung empfohlen.\n3) Wolcott hat ein umfangreiches Ergänzungsprogramm von Mikro-Nährmitteln für die einzelnen Stoff-\nwechseltypen entwickelt, z.B. Vitamine, Mineralien und weitere Nahrungsergänzungen. EVA 3000 ®ver-\nfügt über eine integrierte Testfunktion. Sie dient dazu, Feststellungen über den Stoffwechsel oder die\naktuelle Vitalität des Patienten zu treffen.\nIn unserer Praxis testen wir mit dem EVA 3000 (siehe oben) die erforderlichen Para-\nmeter und geben sie in das Computerprogramm ein, das dann alle nötigen Einzelhei-\nten für Ihren individuellen Ernährungsplan berechnet.\nReiner Hambüchen\nFacharzt für Allgemeinmedizin\nNeuenhovener Str. 6037\n3741363 Jüchen-Gierath\nTel. 02181-24950 - Fax 02181-24955538\n3839\n39Carboxy-Injektionsbehandlung\nDie schmerzhemmende Wirkung der Carboxytherapie beruht auf\neinem einfachen und sehr wirkungsvollen Prinzip.\nZur Schmerzlinderung wird hier hochkonzentrierte Kohlensäure direkt in die Schmerzregion\neingespritzt.\nDa die Therapie ohne den Umweg über Magen und Blutkreislauf am Ort des Schmerzgesche-\nhens ansetzt, kann die Muskulatur sofort entspannen.\nDie Schmerzreaktion lässt nach und das umliegende Gewebe wird durch die Kohlensäuregabe\nbesser durchblutet.\nDieCarboytherapie hat damit auch eine länger anhaltende Wirkung. Das verabreichte Gas\nwirkt nicht nur entspannend unddurchblutungsfördernd , sondern aktiviert auch die Selbst-\nheilungskräfte des Körpers.\nDenn durch die bessere Zelldurchblutung bauen sich auch Schlacken und Körpergifte, die häu-\nfig für schmerzhafte Blockaden und Verspannungen mitverantwortlich sind, schneller ab.\nWie verläuft die Behandlung?\nBei der Carboxytherapie erhalten Sie direkt in die betroffene Schmerzregion mehrere Gasin-\njektionen.\nSchon nach kurzer Zeit bemerkt man ein angenehmes Wärmegefühl, manchmal auch ein leich-\ntes Brennen.\nDie meisten Menschen spüren schon nach den ersten Anwendungen eine Verminderung\nihrer Beschwerden.\nDieQuellgastherapie ist - anders als die medikamentöse Schmerztherapie - mit keinerlei Ne-\nbenwirkungen verbunden.\nSie eignet sich auch für ältere Menschen und Patienten mit Medikamentenallergien\nzur Schmerzbehandlung.\nEinsatzmöglichkeiten\nDieQuellgastherapie wird bei akuten und chronischen Schmerzen, Sportverletzungen und als\nSchmerztherapie nach Operationen eingesetzt.40\n40Indikationen:\nchronische Kopf-, Nacken-, Rückenschmerzen,\nMuskelschmerzen,\nPrellungen,\nVerstauchungen,\nArthrose (Verschleißerkrankungen der Gelenke),\nRheuma, Fibromyalgie,\nTennis- u. Golferellenbogen,\nDurchblutungsstörungen,\nKopfschmerzen, Migräne,\nWundschmerz (Verletzungen),\nOffenes Bein,\nFersensporn,\nNarbenschmerzen,\nTinnitus.\nAber auch: Wiederbelebung für Ihre Haut\nDie Carboxytherapie ist der naturheilkundlichen Reiztherapie der Quellgas-Insufflation ent-\nlehnt. Medizinische Kohlensäure (CO 2) wird zur Förderung der Durchblutung und des Stoff-\nwechsels in der ästhetischen Medizin und im schmerztherapeutischen Bereich erfolgreich ein-\ngesetzt. Die Einschleusung (Insufflation) des gasförmigen Kohlendioxid mit einer feinen Meso-\ntherapie-Nadel direkt an den Wirk-Ort wird als Carboxytherapie bezeichnet und kann zu den\nästhetisch wirksamen Mesotherapie-Verfahren gezählt werden.\nDie medizinische Kohlensäure simuliert vor Ort eine Sauerstoff (O 2) - Armut, auf die der Kör-\nper mit einer Gefäßerweiterung reagiert. Dadurch wird die Durchblutung lokal erhöht und es\nfindet eine Entsäuerung und Entschlackung an Ort und Stelle statt. Insbesondere schlecht\ndurchblutete Haut bei Rauchern oder Diabetikern, aber auch Narbengewebe (Dehnungsstreifen,\nSchwangerschaftsstreifen, Operationsnarben), schlecht versorgte Gesichtshaut (faltige Unterli-\nder), UV-geschädigte Dekolletees und erschlaffte Hälse können von der Carboxy - Therapie\ndurch eine Anregung der Kollagen-Produktion des Bindegewebes profitieren.\nWirkung medizinischer Kohlensäure\nCarboxytherapie zur Stoffwechselanregung und Straffung\nDas hochreine Kohlendioxid wird nach Reaktion mit Wasser im Unterhautgewebe zu Kohlen-\nsäure ( = Quellgas). Der pH-Wert im Gewebe wird gesenkt und simuliert eine Sauerstoffmin-\nderversorgung. Der Körper reagiert am Wirk-Ort durch Weitstellung der kleinen Blutgefäße.41\n41Die vermehrte Sauerstoffabgabe über das Hämoglobin lässt sich mit dem Bohr-Effekt (CO 2+\nH2O >> H++ HCO 3-) beschreiben. Das führt zu einer erhöhten Versorgung mit Sauerstoff und\nder Anregung des eigenen Stoffwechsels. Die Kollagenstruktur verbessert sich durch eine er-\nhöhte Neubildung von Hautkollagenen. Mit der Carboxytherapie wird das Hautbild verbessert\nund frischer. Sicher darf man keine Wunder erwarten, aber bei der richtigen Indikation werden\ngute Ergebnisse erzielt. Bei Cellulitis und Dehnungsstreifen können die deutlichsten Ergebnisse\nerwartet werden. Die Behandlung sollte immer aus mehreren Sitzungen bestehen und kann z.B.\nin 6er Paketen geplant werden. Der Abstand zwischen den Carboxy - Behandlungen kann je\nnach Region und Injektionstiefe auf wöchentliche (subkutan) oder monatliche (intradermal) In-\ntervalle festgelegt werden.\nAnwendungen der Carboxytherapie\n· Cellulite, Orangenhaut\n· Dekolletee - Hautverjüngung\n· Dehnungsstreifen, Schwangerschaftsstreifen\n· erschlaffte Haut, z.B. faltiger Hals, schrumpelige Bauchhaut, schlaffe Oberarme\n· Fettdepots, z.B. Malar Bags, Hängebäckchen\n· Hautverjüngung\n· Narbenbehandlung\n· Psoriasis, Schuppenflechte\n· Unterlidfalten\nNatürliche Faltenbehandlung - Vorteil Sicherheit\nKohlensäure wird vom menschlichen Organismus durch 'Verbrennung' von Sauerstoff fortlau-\nfend produziert, täglich ca. 350 Liter. Das natürliche Gas hat keine Nebenwirkungen. Carboxy-\ntherapie, auch als Carboxytherapie bezeichnet, ist somit für die Faltenbehandlung bei Patien-\nten, die ängstlich gegenüber Botulinumtoxin oder vorsichtig gegenüber hyaluronsäureinduzier-\nten Deformierungen sind, geeignet. Bei manchen Indikationen ist Quellgas sogar wirksamer als\nkörperfremde, synthetische Injektate. Im euphorischen angelsächsischen Raum wird über CO 2\nvon einem Wundergas gesprochen. Es sei in der Ästhetik der größte Durchbruch nach Botox®.\nSprechen Sie mit uns über die Botox-Alternative.42\n42Wie lange dauert es bis die Hautverjüngung durch Carboxytherapie sichtbar\nwird?\nEtwa drei Wochen nach der Carboxybehandlung sind Veränderungen der Haut im Sinne einer\nHautverjüngung oder Straffung mikroskopisch deutlich zu sehen. Nach wenigen Carboxy - Be-\nhandlungen ist die Hautstraffung von außen sichtbar. Lassen Sie dem Ergebnis sechs Wochen\nZeit, das ist der übliche Wundheilungs- und Regenerationszeitraum des Menschen. Die entste-\nhende Verbesserung der Hautqualität beruht auf einer gesteigerten Kollagenproduktion durch\ndie verbesserte Durchblutung der Haut und den Impuls dieser Reiztherapie. Der Effekt einer\neinzelnen Carboxy-Sitzung ist gering, so dass grundsätzlich mehrere Behandlungen mit medizi-\nnischer Kohlensäure eingeplant werden sollten.\nWie lange hält die Carboxy-Wirkung an?\nNach einer abgeschlossenen Serie von sechs oder mehr Carboxytherapie-Sitzungen können Sie\nvon einer langfristigen Verbesserung der Haut durch neu gebildete Kollagene ausgehen. Nach\nder Erfahrung von Fachgesellschaften und eigenen Patienten sollten Sie das Ergebnis ca. ein-\nmal in sechs Monaten auffrischen um ein dauerhaftes Ergebnis zu erhalten.43\n43MESOTHERAPIE\nDie MESOTHERAPIE ist eine moderne Behandlungsmethode, die in Frankreich seit 50 Jahren mit\nErfolg praktiziert wird.\nSie stellt eine Synthese aus der Neuraltherapie, der Akupunktur und der Arzneimitteltherapie\ndar. Es werden Medikamentenmischungen in äußerst geringer Dosierung möglichst nahe am\nOrt der Erkrankung eingebracht, und zwar mittels multipler Mikroinjektionen in die Haut\nDie Behandlung ist schnell und oft anhaltend wirksam und hat bei richtiger Anwendung für den\nPatienten nahezu keine Nebenwirkungen.\nNach eingehender ärztlicher Befragung und Untersuchung wird bei geeigneten Fällen die Indi-\nkation zur Mesotherapie gestellt. Die Behandlung erfolgt unter Verwendung steriler Materiali-\nen und bewährter Medikamentenmischungen auf der Basis eines Lokalanästhetikums. Aufgrund\nder Anwendung in der Nähe des krankhaften Prozesses bleiben die verwendeten Arzneimen-\ngen im Mikrodosisbereich, was einerseits für die Verträglichkeit gut ist, andererseits auch das\neng begrenzte Arzneimittelbudget schont. Durch synergistische Effekte bei dieser Art der Be-\nhandlung sind oft bei chronischen und hartnäckigen Leiden oder Schmerzzuständen Erfolge zu\nerreichen, auch in „ausbehandelten\" oder therapieresistenten Problemfällen.\nDie Menge der verabreichten Medikamente ist zwar sehr gering, jedoch potenziert sich die\nWirksamkeit durch die Kombination verschiedener Arzneien und durch die gezielte, lokalisierte\nArt der Anwendung. Das entstehende Hautdepot sichert einen schnellen und anhaltenden Thera-\npieeffekt, die Behandlungsintervalle sind dementsprechend lang und richten sich u.a. auch\nnach dem subjektiven Empfinden des (Schmerz-)Patienten.\nDas wichtigste Therapieprinzip der Mesotherapie lautet also:\nwenig - selten — am richtigen Ort\nWelches sind nun die Hauptanwendungsgebiete?\nDie Erkrankungen, bei denen die Mesotherapie Linderung oder Heilung bringen kann,\nsind zahlreich und stammen aus praktisch allen Gebieten der Medizin. Oft handelt es\nsich um Problemfälle, denen anders nicht oder nur unzureichend geholfen werden\nkann.\n- Durchblutungs- und Wundheilungsprobleme\nDurch die Verbesserung der Mikrozirkulation im Gewebe gibt es gute Ergebnisse bei arteri-\nellen und venösen Durchblutungsstörungen bis hin zum Ulcus cruris oder Dekubitus. Bei\nschlecht heilenden Wunden oder schlechter Narbenbildung (z.B. Keloid, Schwanger-\nschaftsstreifen).\n- Rheumatische Erkrankungen, Arthrosen aller Art\nChronische Gelenk- und Wirbelsäulen-Erkrankungen mit und ohne Nervenschmerzen spre-\nchen hervorragend auf die Mesotherapie an. NSAR sind auch bei Magenempfindlichen ohne\nKomplikationen einsetzbar.\n- Sportverletzungen und Überlastungsschäden44\n44Eines der Haupteinsatzgebiete der Mesotherapie: von der Hausfrau bis zum Spitzen-\nSportler sind Sehnenentzündungen (z.B. Tennis-Ellenbogen, Tendinits der Achillesseh-\nne) verstauchte Knöchel, Prellungen und Zerrungen an der Tagesordnung. Die Meso-\ntherapie macht sie schnell wieder fit.\n- Abwehrschwäche und wiederholte Infektionen\nDurch eine besondere Mikrovakzination wird die Abwehr gegen Luftwegs Infekte ge-\nstärkt, auch gut und sinnvoll kombinierbar mit der jährlichen Grippe-Impfung bei Risiko-\npatienten. Die Mikrovakzination kann bereits bei Kindern ab 2 Jahren gemacht werden\nund stellt keinerlei Belastung dar. Sie schützt effektiv vor bakteriellen Infektionen, z.B.\nBronchitis, Sinusitis, Pharyngitis. Bei chronischen Infekten und Abwehrschwäche, z.B. bei\nTumorpatienten, sollten die irnmunstimulierenden Effekte genutzt werden. Auch bei\nAsthma und Mukoviszidose als Begleitmaßnahme möglich. Die antientzündliche Wirk-\nsamkeit von low-dose Theophyllin ist wissenschaftlich nachgewiesen, ebenso die Effizi-\nenz der Mikrovakzination mit Ribomunyl. Der immunmodulierende Effekt kann auch zur\nschnellen Abhilfe bei Heuschnupfen genutzt werden.\n- Kopfschmerzen und Migräne\nGute Erfolge der Mesotherapie auch bei Migräne, Spannungskopfschmerz, Okzipital-\nSyndrom, Gesichtsneuralgien, Schwindel oder Tinnitus.\n- Alterssichtigkeit und Altersschwerhörigkeit\nDurch Verwendung spezieller Substanzen kann hier eine Verbesserung erreicht wer-\nden, für Augenärzte und in der Geriatrie eine dankbare Indikation.\n- Ästhetische Medizin\nEine große Indikationsgruppe für mesotherapeutische Behandlungen stellen nicht krank-\nhafte Erscheinungen dar, die für die betroffenen Patienten aber oftmals sehr belastend\nsind und daher einer Therapie bedürfen. In vielen Ländern hat die erfolgreiche Behand-\nlung von Cellulite, Haarausfall, Bindegewebsschwäche und Falten der Mesotherapie\nzum Durchbruch verhelfen. Ohne operative Eingriffe wird hier durch intensivierte Blut-\nund Lymphzirkulation, Gewebeentschlackung und -regeneration ein verbessertes Er-\nscheinungsbild erreicht.\n- Gynäkologie\nAuch hier finden sich äußerst dankbare Anwendungsmöglichkeiten für die Mesotherapie, sei\nes bei Dysmenorrhoe, Pelvipathia spastica, Reizblase, rezidivierenden Infektionen oder weib-\nlicher Infertilität. Es liegt eine Arbeit von Dr. Coeugniet über die Effizienz in diesen Indikati-\nonsbereichen vor, die zugleich die hervorragende Wirtschaftlichkeit der Methode belegt.\n- Zahnmedizin\nViele französische Zahnärzte setzen die Mesotherapie z.B. bei Erkrankungen des Zahnflei-\nsches oder des Zahnhalteapparates erfolgreich ein.\nZusammenfassung: Die Mesotherapie ist eine neue Therapiemethode die gleichermaßen für Pati-\nenten und Arzte interessant ist:\n1.wegen der breiten Anwendbarkeit und unmittelbaren Effizienz\n2.wegen des erheblichen Einsparpotentials (Arzneimittelbudget!)\n3.wegen der leicht erlernbaren und schnellen Ausführungsweise\n4.wegen der guten Verträglichkeit.45\n45\nErbium:YAG-Laser\nDer Erbium:YAG-Laser ist der 'Gold-Standard\" in der Dermatologie. Er trägt einzelne Hautschichten mit\neiner Präzision ab, die in Mikrometern gemessen werden kann. Das ermöglicht eine sichere und sanfte\nEntfernung einer Vielzahl von gutartigen Hautveränderungen. Dank der hohen Wasserabsorption gestat-\ntet der Erbium-Laser eine höchst effektive Behandlung ohne die Haut thermisch zu schädigen.\nEinsatzgebiete sind:\ndermale Naevi (erhabene Muttermale)\nEntfernung gutartiger Hautveränderungen\nEntfernung von Xanthelasmen\nNarbenbehandlung\nAbtragung kleiner und mittlerer Fältchen\nWarzenabtragung46\n4647\n47Bioidentische Hormontherapie nach RIMKUS\nHormone steuern unseren Stoffwechsel\nObwohl Hormonstörungen bei Patienten innerhalb der letzten Jahrzehnte weiter zugenom-\nmen haben, bleiben diese meist unerkannt . Einerseits ist der Begriff “Hormontherapie” für\nviele abstoßend geworden, anderseits ist kaum bekannt, dass es auch eine natürliche Hor-\nmontherapie gibt. Nicht nur die Nebenwirkungen der schulmedizinischen Hormonersatzthera-\npie entfallen, im Gegenteil die Wirkung ist effektiv organschützend und gesundheitsfördernd .\nBeschwerden individuell und natürlich behandeln mit\nbioidentischen Hormonen auf Pflanzenbasis\n“Natürlich” bedeutet in diesem Fall, dass die Hormone in ihrer chemischen Struktur genau den\nkörpereigenen Hormonen entsprechen. Daher spricht man auch besser von “bioidentischen”\noder “humanidentischen” Hormonen.\nBioidentische Hormone werden aus der Yamwurzel hergestellt. Diese enthält den Wirkstoff\nDiosgenin welcher zu den jeweiligen Hormonen umgebaut werden kann. Die Hormone die auf\ndiesem Wege entstehen sind identisch mit den körpereigenen Hormonen. Sie fügen sich also\nperfekt in unser Hormonsystem ein. Gestagene als Progesteronersatz, zum Beispiel tut dies\nnicht.\nWechseljahrs- bzw. klimakterische Beschwerden werden durch die Veränderung der Hor-\nmonsituation im mittleren Lebensalter ausgelöst. Hitzewallungen , Schweißausbrüche, Schlaf-\nlosigkeit , Gelenkschmerzen, Stimmungsschwankungen bis hin zu Depressionen, Hautproble-\nmeund viele weitere gesundheitliche Probleme sind häufig Symptome eines Hormonman-\ngels. Ca. ein Drittel aller Frauen (und auch ein Teil der Männer – s. u.) leiden so stark unter kli-\nmakterischen Beschwerden, dass sie behandelt werden müssen. Nach eingehender Diagnostik\n(u. a. Erstellung des aktuellen Hormonstatus) und Beratung wird ein individueller Behand-\nlungsplan erstellt. Dabei werden bei entsprechender Befunderhebung u. a. natürliche bzw.\nbioidentische Hormone verordnet.\nNatürliche (bioidentische) Hormone statt künstlicher Hor-\nmonersatztherapie – Wirkung ohne Nebenwirkung\nWir sind es von der Schulmedizin gewohnt, dass ein Präparat, das eine „Wirkung“ zeigt , auch\n„Nebenwirkungen“, d.h. unerwünschte Wirkungen hat, und wir uns schwer vorstellen können,\ndass es wirksame natürliche Hormonpräparate ohne unerwünschte Wirkungen gibt. Und\ndoch ist dies der Fall. Bereits vor einigen Jahrzehnten wurden in vielen Pflanzen hormonähnli-\nche Stoffe entdeckt und verwertet. Eine der Pioniere war die englische Frauenärztin Dr. Katha-\nrina Dalton. Sie entdeckte vor mehr als dreißig Jahren die Bedeutung des Progesterons bei den48\n48Beschwerden vor der Regel, dem sogenannten PMS (prämenstruelles Syndrom), und behan-\ndelte ihre Patientinnen mit natürlichem Progesteron mit großem Erfolg.\nDer amerikanische Arzt Dr. John R. Lee arbeitete in den USA mit natürlichem Progesteron aus\nderYamswurzel und behandelte seine Patientinnen fast dreißig Jahre damit bei Wechseljahrs-\nbeschwerden, Regelstörungen und Osteoporose .\nDer Gynäkologe Dr. Volker Rimkus aus Mecklenburg-Vorpommern forschte einige Jahre an der\nKieler Universität und entwickelte das alternative Therapiekonzept einer hormonellen Behand-\nlung in den Wechseljahren, die „Rimkus-Methode“ für Frauen und auch Männer (s. u.), wobei\ner ausschließlich naturidentische Hormone empfiehlt.\nHormone, Botenstoffe im Körper, haben vielfältige und wichtige Aufgaben, die uns häufig erst\ndann bewusst werden, wenn sie fehlen.\nGemäß der „Amerikanischen Studie zur Frauengesundheit unter Hormonersatztherapie“ (Wo-\nmen“s Health Initiative, WHI), also der Einnahme von künstlichen Hormonen in den Wechsel-\njahren, 2003 öffentlich wurde, kommt es hierunter zu gehäuften Herzinfarkten, Brustkrebs,\nGebärmutterkrebs und Schlaganfällen!\nNatürliche, aus Pflanzen gewonnene bioidentische Hormone übernehmen im Körper eine Viel-\nzahl von Funktionen, die synthetische Hormone gar nicht übernehmen können. Synthetische\nHormone sind somit nicht mit natürlichen Hormonen gleichzusetzen , zudem alle syntheti-\nschen Hormone Nebenwirkungen (siehe Beipackzettel) haben.\nDas Geheimnis einer erfolgreichen Behandlung der Beschwerden vor der Regel und in der Me-\nnopause heißt: natürliche, aus der Pflanze gewonnene Hormone.\nNatürliches Progesteron und seine Wirkungsweise\nDas natürliche Progesteron ist unverzichtbar im Körper. Es ist ein Gegenspieler zum Östrogen\nund das erste Hormon, das im weiblichen Körper absinkt. Oft liegt schon im Alter zwischen 30\nund 40 ein Ungleichgewicht der beiden Hormone vor mit einer „Östrogen-dominanz“, was die\nhäufigen und vielfältigen Probleme der Frauen gerade in diesen Jahren erklärt, wie z. B. Zysten\nin der Brust und in den Eierstöcken, Myome in der Gebärmutter, heftige und verlängerte Re-\ngelblutungen, Brustspannen, PMS, Blasenprobleme und Gemütsschwankungen.\nNaturidentisches Progesteron wird aus dem Diosgenin der\nwilden Yamswurzel gewonnen bzw. hergestellt.\nWirkt bei Beschwerden vor der Regel (Prämenstruelles Syndrom oder PMS)\nWirkt bei Brustspannen, Zysten in der Brust und in den Ovarien und gegen Myome in\nder Gebärmutter\nLindert Wechseljahrsbeschwerden\nWirkt als natürliches Antidepressivum, ist psychisch ausgleichend und stabilisierend49\n49Hat eine antithrombotische Wirkung und reduziert die Gefahr von Schlaganfällen und\nEmbolien\nFördert die Diurese, d. h. wirkt ausschwemmend und reguliert so Ödeme und hohen\nBlutdruck\nVerbessert die Schildrüsenunterfunktion, indem es die Hormonverwertung verbessert\nFördert die Gewichtsabnahme, indem es die Energiegewinnung aus Fettgewebe unter-\nstützt\nSchützt vor Brust- und Gebärmutterkrebs\nIst ein physiologischer Cholesterinsenker\nVerbessert die Konzentrations- und Gedächtnisleistung\nVerbessert den Schlaf und die Schlafqualität\nWirkt knochenaufbauend und bessert die Osteoporose\nWirkt Gefäßwand stärkend und verbessert auch Venenbeschwerden\nHat eine schmerzreduzierende Wirkung\nSchützt vor Altersdiabetes\nStimuliert das Wachstum der Kopfhaare\nReguliert die Libido und Potenz\nHat im Gegensatz zu künstlichen Hormonen keine unerwünschten Wirkungen und Kon-\ntraindikationen\nu.v.m.\nNatürliches Östradiol und seine Wirkungsweise\nAuch das natürliche Östradiol wird, ebenso wie das natürliche Progesteron, aus dem Dios-\ngenin der wilden Yamswurzel gewonnen. Die positive Wirkungsweise des naturidentischen\nÖstradiols ist vielfältig.\nWirkt antioxidativ und ist ein „Fänger freier Radikale“\nSchützt vor Gefäßwandverkalkungen und Herzinfarkt\nErhält die kognitiven Gehirnfunktionen\nReguliert die Temperatursteuerung im Körpers (Hitzewallungen, Schweißsekretion)\nReguliert den Fettstoffwechsel\nVerbessert die Insulinwirkung\nHat eine antidepressive Wirkung\nStimuliert den Kollagen- und Knochenstoffwechsel\nIst ein Schutzfaktor für Haut und Schleimhäute\nErhält in Kombination mit Progesteron die Immunabwehr\nFördert zusammen mit Progesteron die natürlichen Schlafmechanismen\nVermindert das Risiko für „grauen Star“\nErhält die Libido\nSchützt vor androgenetischem Haarausfall\nVermindert die Geschwindigkeit des Alterns und erhält die Lebensqualität und die Ge-\nsundheit im Alter\nu.v.m.50\n50Auch bei der Verwendung von naturidentischem Östradiol kann es zu keinen Nebenwirkungen\nkommen, wenn die Idealbereiche beachtet und durch Messungen kontrolliert werden.\nDie Wechseljahre des Mannes\nAuch das Hormonsystem des Mannes ist Alterungsprozessen unterworfen. Die Erkenntnis,\ndass auch Männer „Wechseljahre“ haben, die sogenannte Andropause, ist noch relativ jung.\nGewichtszunahme (v. a. im Bauchbereich), Erschlaffung der Muskulatur, Leistungsabfall, An-\ntriebsverlust, chronische Müdigkeit, nächtliches Schwitzen, Schlafstörungen, Libidoverlust, Po-\ntenzstörungen, depressive Verstimmung, Gereiztheit, Denk- und Merkstörungen können An-\nzeichen eines beginnenden oder zunehmenden Hormonmangels sein. Die neue „Männerme-\ndizin“ beginnt mit einer ausführlichen Anamnese und gezielten Labordiagnostik (u. a. Vitalstof-\nfe, Hormone, Prostataparameter).\nDie Tendenz, Frauen mit natürlichen bzw. naturidentischen Hormonen zu behandeln, so dies\nerforderlich ist, ist steigend. Die Ergebnisse der großen Hormonstudien der letzten Jahre, die\nuns zeigten, dass künstliche Hormone mit großen Risiken für die Gesundheit verbunden sind\nund auch zu Tumorerkrankungen etc. führen können, sollten auch bei Männern mit Beschwer-\nden und entsprechendem Hormonmangel dazu führen, dass nur mit naturidentischen Hormo-\nnen behandelt wird.\nEs gibt auch hier Pioniere, die zum Teil unter lautem Protest der ärztlichen Kollegen das Wag-\nnis eingingen, sich selbst und Patienten mit starken Beschwerden bei Hormondefiziten mit na-\nturidentischen Hormonen zu behandeln. Die Ergebnisse sind sehr gut und vielen Männern\nwurde so in den letzten etwa 10 Jahren der Lebensmut, Vitalität und Lebensqualität zurückge-\ngeben.\nDie Grundregeln für die Hormontherapie für Frauen gelten\nauch für Männer.\nNur zu behandeln, wenn ein hormonelles Defizit vorliegt.\nNur mit bioidentischen, natürlichen Hormonen zu behandeln.\nNach vorausgegangenen Labortests zur Bestimmung der noch vorhandenen Hormone\nim Körper individuell zu behandeln.\nNur so viel und solange behandeln wie nötig.\nWichtig ist es auch, zu wissen, dass das Hormon „Progesteron“ kein rein „weibliches“ Hormon\nist, sondern sowohl bei Frauen als auch bei Männern physiologischer Weise vorkommt, wenn\nauch in unterschiedlichen Mengen. Männer produzieren Progesteron in den Nebennieren und\nin den Hoden. Es wirkt sich nicht feminisierend , d. h. verweiblichend auf den männlichen Kör-\nper aus.51\n51Prostataprobleme\nGutartige Vergrößerungen der Prostata sind bei Männern ab dem 50. Lebensjahr ein häufiges\nProblem, was durch die veränderte Hormonsituation begünstigt wird. Sind Östrogen (auch die-\nses Hormon existiert physiologischer Weise beim Mann), Progesteron und Testosteron im\nGleichgewicht, dann werden Prostatavergrößerungen und -tumoren verhindert oder bilden\nsich zurück. Somit ist bei ausgeglichener Hormonlage auch ein Schutz vor Prostataerkrankun-\ngen gegeben.\nMangelnde Hormonproduktion\nDie Beschwerden einer Hormonstörung sind vielgestaltig und werden oft nicht ohne weiteres\nmit einer Störung von Hormonen in Verbindung gebracht: Erschöpfungssyndrom, Überge-\nwicht, Demenz, Stress, Burnout, Diabetes, Depressionen, Angstzustände, Schlaflosigkeit, Fi-\nbromyalgie, ADS/ADHS und viele mehr.\nWenn in der “Chef-Etage” Chaos herrscht, dann kann der ganze Betrieb nicht richtig funktio-\nnieren. Ebenso ist es im menschlichen Körper. Die Hormone entsprechen der “Chef-Etage”. Ih-\nnen kommt – neben Psyche und Nervensystem – eine übergeordnete Stellung in der Steue-\nrung sämtlicher Stoffwechselvorgänge zu, denn sie steuern den Stoffwechsel. Hormone sind\nnatürliche Botenstoffe in unserem Körper. Ohne die fein aufeinander abgestimmten Informati-\nonsübermittler können wir nicht richtig leben. Das heißt Hormone sind von der Natur her für\nein gesundes Leben vorgesehen und ebenso nötig wie Sauerstoff und richtige Ernährung.\nGründe für ein Ungleichgewicht der hormonellen Botenstoffe gibt es viele:\nReizüberflutung und Mangel an echten Erholungspausen\ntechnisierte Nahrungsmittelerzeugung mit unzureichender Vitalstoffversorgung\nakute und chronische Infektionserreger und deren Toxine (Gifte)\nUmweltgifte und Autointoxikation (Gifte, die bei der Verdauung entstehen) und viele\nmehr…\nAll diesen Faktoren, kann der gesunde Organismus durch beständige Reparaturmaßnahmen\nlange Zeit Stand halten. Sind Stoffwechsel und Immunsystem an der Grenze ihrer Leistungsfä-\nhigkeit angelangt, wird dies an einer Unzahl verschiedenartigster Symptome bemerkbar.\nMit zunehmendem Alter und durch ungünstige Lebensfaktoren lässt die Produktion der kör-\npereignen Hormone nach, der Informationsfluss von Botenstoffen im Körper ist verlang-\nsamt. Ein Absinken wichtiger Hormonsysteme führt zur Störung unserer Gesundheit und zum\nAuftreten von Folgekrankheiten.\nFehlende Botenstoffe können einen Hormontest und funktionelle Untersuchungen gezielt be-\nstimmt werden. Eine sorgfältige Diagnostik und eine präzise individuelle Abstimmung sind52\n52hierfür unbedingt notwendig und haben oberste Priorität. Diese Therapie bedarf einer beglei-\ntenden Veränderung der Lebensführung, ohne die eine dauerhafte Balance nicht aufrechter-\nhalten werden kann.\nDurch Belastungsfaktoren und Altern lässt die Produktion folgender Hormone nach:\nStresshormone: Adrenalin, Noradrenalin, Serotonin, Dopamin\nSexualhormone: Östrogen, Östron, Testosteron, Progesteron\nStoffwechselhormone: Schilddrüsenhormon, Insulin, Leptin, Wachstumshormon\nHormonvorstufen: DHEA, Pregnenolon, Androstendion\nBehandlungsindikationen:\nWechseljahresbeschwerden der Frau (Hitzewallungen, trockene Schleimhaut der Vagi-\nna, Gewichtszunahme, Schlafstörung)\nWechseljahresbeschwerden des Mannes (Potenzschwierigkeiten, Ein- und Durch-\nschlafstörungen, Nervosität und depressive Stimmungslage, Abnahme der körperlichen\nund geistigen Aktivität)\nsexuelle Störung\nunerfüllter Kinderwunsch\nMenstruationsbeschwerden , Brustspannen, Schwellungen, starke Regel- Schmerzen\nErschöpfungssyndrom, Burnout, Nebennierenschwäche und Fibromyalgie\nStoffwechselopimierung bei Übergewicht und Diabetes\nStabilisierung bei Depression, Angstattacken, Herzrasen und Schlaflosigkeit\nTherapie von ADS, ADHS\nPrävention von Arteriosklerose, Herzinfarkt und Schlaganfall\nPrävention von Alzheimer und Demenz\nPrävention von Osteoporose\nTherapie Hashimoto Thyreoiditis und Schilddrüsenunterfunktion\nUm eine gesunde Balance des Stoffwechsels und der körpereigenen Hormone zu erreichen, ist\neine gezielte Veränderung der Ernährungsweise , körperliche Aktivität ,Schlafverhalten ,men-\ntale Stabilität und gegebenenfalls eine Ergänzung durch natürliche Botenstoffe notwendig.53\n5354\n54\nPapimi-Therapie\nWie wirkt die Ionen-Induktion mit papimi?\nOhne den Körper zu berühren, beeinflusst die induzierte Spannung den Energiehaus-\nhalt der Zellen (Mitochondrien). Dieses bewirkt eine Anhebung des Membranpotenzi-\nals (Elektroporation)..\nDie Eindringtiefe beträgt rund 20 cm bei maximaler Energie.\nVorteile\nEinfache Anwendung\nSchnelle Wirkung\nUnterstützend bei schulmedizinischen und bei alternativen Heilmethoden\nErfolgt im bekleidetem Zustand\nZeitgemäße, schonende Therapie – wird von Patienten gern angenommen\nArzneimittelfrei durch natürliches Verfahren55\n55Wenn die Körperzelle zu schwach wird, sinkt die Zellspannung, daraus resultiert eine Dishar-\nmonie im Organismus. Papimi ermöglicht die notwendige Energiezufuhr genau zu diesem\nZeitpunkt.\nDer Erfinder, Prof. Dr. Panos Pappas geht davon aus, dass durch Papimi die Zellspannung ange-\nhoben und ihr natürliches Niveau hergestellt wird.\nAuf dem Gebiet der Knochenheilung mittels gepulster elektromagnetischer Felder wurden vie-\nle Forschungen durchgeführt, welche die Wirksamkeit von Papimi bestätigten. Studien bele-\ngen unterschiedliche Effekte: wie die Entwicklung neuer Blutgefäße und den Anstieg der Kalzi-\numkonzentration.\nNach einer Operation eingesetzt findet eine sehr gute Einheilung von Implantaten statt. Die\nBehandlung mit Papimi wird in Kliniken und Praxen zusätzlich zu konventionellen oder kom-\nplementären Therapiekonzepten empfohlen.\nEinige Haupteinsatzgebiete mit äußerst positiven Untersuchungsergebnissen belegen:\nBehandlung degenerativer Erkrankungen des Bewegungsapparates und der Wirbel-\nsäule\nKnochenbruchheilung\nVerbesserung bei degenerativen Gelenkserkrankungen (Arthrose, Arthritis)\nIm orthopädischen Bereich hat sich der Einsatz insbesondere bei der Behandlung von Pro-\nblempatienten bewährt. Ebenso liegen zahlreiche positive Ergebnisse der biophysikalischen\nTherapie von Papimi im Leistungs- und Spitzensport vor.\nDie Papimi-Energie verbessert die elektrische Zellspannung, reinigt die kranken Zellen von Schlacken und lässt\nMedikamente besser in die Zelle dringen. So gibt die Papimi dem Organismus die Gesundheitskraft zurück, die er\nzur Genesung und zum Gesundbleiben braucht. Daher wird das Papimi-Gerät weltweit in der Sport und Rehabili-\ntationsmedizin eingesetzt, aber auch in der Behandlung von neurologischen Erkrankungen, bei Krebs und chroni-\nschen Infektionen.\nDie biologische Krebstherapie mit Papimi verfolgt folgende Ziele:\n Stärkung der Zellen und der Immunabwehr\n Verbesserung der Therapieergebnisse\n Verminderung von Nebenwirkungen konventioneller Krebstherapien\n Erhöhung der Lebensqualität\n Anregung der Selbstheilungskräfte\nBei der gutartigen Vergrösserung der Prostata wurde eine statistisch signifikante Verringe-\nrung der Beschwerden vor und nach den Behandlungen festgestellt.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}