{"title": "Chiropraktiker Mainz | Naturheilpraxis Kutzbach", "author": null, "url": "https://www.naturheilpraxis-kutzbach.de", "hostname": "naturheilpraxis-kutzbach.de", "description": "Naturheilpraxis Kutzbach in der Mainzer Altstadt. Praxis für amerikanische Chiropraktik und Imaginationstherapie", "sitename": "Praxis Seite", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PRAXIS FÜR MANUELLE UND IMAGINATIVE THERAPIEVERFAHREN\nHerzlich willkommen\nauf der Homepage meiner Praxis für\n[amerikanische Chiropraktik](https://www.naturheilpraxis-kutzbach.de/chiropraktik),\nImaginationstherapie und ergänzende Naturheilverfahren.\nSchön, dass Sie da sind!\nIhr Heilpraktiker und Chiropraktiker in der Mainzer Altstadt.\nSergej Kutzbach\nCHIROPRAKTIK\nEine der ältesten Methoden zur Behandlung von Funktionsstörungen des Bewegungsapparats.\nDie Chiropraktik ist eine natürliche und ganzheitliche Therapieform die auf die Diagnose, Behandlung, Prävention und Rehabilitation von Funktionsstörungen und Schmerzsyndromen des Bewegungsapparates sowie deren neurophysiologischen und biomechanischen Folgen abzielt.\nDie Wirbelsäule und die Beckenknochen spielen eine zentrale Rolle bei der Diagnose und Behandlung.\nIn meiner Praxis wende ich überwiegend die Techniken der amerikanischen Chiropraktik an.\nIMAGINATIONSTHERAPIE\nEine alte Metode zur Herstellung einer Beziehung zu unbewussten Inhalten.\nDafür werden unter einer tiefen Entspannung bildliche Vorstellungen angeregt. Die inneren Bilder werden dazu genutzt, um unbewusste und unbewältigte Konflikte zu erkennen sowie deren Lösungen zu finden.\n„Die natürliche Heilkraft in jedem von uns birgt die größte Kraft zur Genesung.“\nHippocrates\nKontaktieren Sie mich, um mehr zu erfahren.\n„Behandle die Ursache, nicht die Wirkung.“\nDr. Edward Bach\nSERGEJ KUTZBACH\nHEILPRAKTIKER UND CHIROPRAKTIKER IN MAINZ\nAls eine Person mit einem großen Interesse und der Überzeugung für die Naturheilkunde, habe ich im Jahr 2014 die Prüfung zum Heilpraktiker in Wiesbaden erfolgreich abgeschlossen und bin seitdem in meiner eigenen Praxis tätig.\nDie Voraussetzungen und Qualifikationen zur Gründung meiner Praxis habe ich im Zuge einer dreijährigen Ausbildung in einer staatlichen Heilpraktikerschule, sowie durch Weiterbildungen erworben. Ich lege einen großen Wert auf meine Erfahrungen im Bereich der Prävention bzw. Komplementärmedizin.\nGegenüber meinen Patienten sehe ich meine Rolle als Fachmann für ganzheitliche Therapiemetoden. Neben der fachlichen Behandlung ist auch eine enge Zusammenarbeit mit meinen Patienten für den dauerhaften Therapieerfolg von großer Bedeutung.\nSo entstand aus einer Vision mein Traumberuf.\nVorübergehend geschlossen\nDie Praxis ist derzeit aufgrund eines Wasserschadens vorübergehend geschlossen.\nWir informieren Sie umgehend, sobald der Zeitpunkt für die Wiedereröffnung feststeht.\nDanke für Ihr Verständnis!\nKONTAKT\nIch arbeite ausschließlich nach Terminvereinbarung.\nBitte rufen Sie mich kurz an oder schreiben Sie mir eine E-Mail.\nSofern ich in einer Behandlung bin, werde ich mich im Anschluss unmittelbar mit Ihnen in Verbindung setzen.\nRochusstraße 11\n55116 Mainz\n0176 72851868", "language": null, "image": null, "pagetype": "website", "links": ["https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de/abrechnung", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de", "./#comp-kclzgcau", "./#comp-kclzgcc0", "./#comp-kclzgccs", "https://www.naturheilpraxis-kutzbach.de/chiropraktik", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de/chiropraktik", "https://www.naturheilpraxis-kutzbach.de", "mailto:info@heilpraktiker-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de/datenschutz-i-dsgvo", "https://www.naturheilpraxis-kutzbach.de", "https://www.naturheilpraxis-kutzbach.de/impressum", "https://www.naturheilpraxis-kutzbach.de/datenschutz-i-dsgvo", "https://www.naturheilpraxis-kutzbach.de/abrechnung"]}