{"title": "Arnim & Kirsten Koepke, Fachärzte für Allgemeinmedizin in Ritterhude und Schwanewede", "author": null, "url": "https://www.hausarzt-ritterhude-schwanewede.de/", "hostname": "hausarzt-ritterhude-schwanewede.de", "description": "Im Rahmen unserer hausärztlichen Tätigkeit bieten wir ein breites Spektrum allgemeinmedizinischer Methoden von der Untersuchung bis zur Therapie an.", "sitename": "hausarzt-ritterhude-schwanewede.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fachärzte für Allgemeinmedizin\nTelefon: 04292 / 409191\nLiebe Patienten, bitte beachten sie die geänderten Öffnungszeiten im November.\nAm Donnerstag den 02.11.2023 ist unsere Ritterhuder Praxis in der Zeit von 8-15 Uhr besetzt. Am Abend findet keine Sprechstunde statt.\nAm Freitag den 3.11.2023 sind beide Praxen aufgrund einer Fortbildung der Ärzte geschlossen.\nAm Mittwochnachmittag den 08.11.2023 bleibt unser Standort in Meyenburg am Nachmittag geschlossen. Herr Koepke nimmt zu dieser Zeit am Bremer Krebskongress teil.\nIhr Praxisteam Koepke\nHerzlich willkommen auf der Internetseite unserer Hausarztpraxen in Ritterhude und Schwanewede. Im Rahmen unserer hausärztlichen Versorgung bieten wir ein breites Spektrum medizinischer Behandlungsmethoden von der Untersuchung bis zur Therapie.\nSie finden bei uns eine umfassende und besonders qualifizierte Betreuung im Rahmen schulmedizinischer Versorgung und bewährter Erfahrungsheilkunde. Beide Praxisstandorte sind modern, mit hochwertigen Untersuchungsgeräten ausgestattet.\nWeitere Informationen", "language": null, "image": "https://www.hausarzt-ritterhude-schwanewede.de", "pagetype": "website", "links": ["/", "/die-praxen", "/leistungen", "/kontakt", "/datenschutz--impressum", "/", "/kontakt", "#", "/die-praxen", "#", "/leistungen", "#", "/kontakt", "#", "https://amt-herborn.de/", "https://www.daegfa.de/", "https://www.dzvhae.de/", "https://www.individuelle-impfentscheidung.de/", "https://www.kvn.de/", "https://opal-netz.de/", "https://www.ferienhaus-fewo-harz.de/", "tel:04292/409191", "mailto:praxis-koepke@gmx.de", "/", "/kontakt", "/datenschutz--impressum"]}