{"title": "Reaktionen und Nebenwirkungen nach Impfungen - PDF Free Download", "author": null, "url": "https://docplayer.org/70296-Reaktionen-und-nebenwirkungen-nach-impfungen.html", "hostname": "docplayer.org", "description": "Institut für Spezifische Prophylaxe und Tropenmedizin ** der MedUni Wien Dezember 2013 Reaktionen und Nebenwirkungen nach Impfungen Erläuterungen und Definitionen in Ergänzung zum Österreichischen Impfplan", "sitename": "docplayer.org", "date": "2013-06-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Reaktionen und Nebenwirkungen nach Impfungen\n|\n||\n|\n-\n[Karl Hofmeister](/user/70070/)\n- vor 8 Jahren\n- Abrufe\nTranskript\n1 Institut für Spezifische Prophylaxe und Tropenmedizin ** der MedUni Wien Dezember 2013 Reaktionen und Nebenwirkungen nach Impfungen Erläuterungen und Definitionen in Ergänzung zum Österreichischen Impfplan Autoren: Univ.-Prof. Dr. Ursula Wiedermann-Schmidt *1 ; Univ.-Prof. Dr. Herwig Kollaritsch *1 ; Dr. Gerald Bachinger 2 ; Dr. Elmar Bechter *3 ; Mag. Petra Falb *4 ; Univ.-Prof. Dr. Heidemarie Holzmann *5 ; Dr. med. Brigitte Keller-Stanislawski 6 ; Univ.-Prof. Dr. Michael Kundi *7 ; Univ.-Prof. Dr. Ingomar Mutz 8 ; Dr. Barbara Tucek *4 ; SC Priv.-Doz. Dr. Pamela Rendi- Wagner *9 ; Univ.-Prof. Dr. Werner Zenz *10 ; Prim. Univ.-Prof. Dr. Karl Zwiauer *11. 1 Institut für Spezifische Prophylaxe und Tropenmedizin, MedUni Wien; 2 Niederösterreichische Patienten- und Pflegeanwaltschaft, St. Pölten; 3 Landessanitätsdirektor a. D., Bregenz; 4 BASG - Bundesamt für Sicherheit im Gesundheitswesen, AGES - Medizinmarktaufsicht, Wien; 5 Department für Virologie, MedUni Wien; 6 Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel, Langen, Deutschland; 7 Institut für Umwelthygiene, Zentrum für Public Health, MedUni Wien; 8 FA für Kinder heilkunde, St. Marein i.m.; 9 Bundesministerium für Gesundheit/Sektion III, Wien; 10 Klin. Abt. für Allg. Pädiatrie, Univ.-Klinik für Kinder- und Jugendheilkunde, MedUni Graz; 11 Abteilung für Kinder- und Jugendheilkunde, Landesklinikum St. Pölten. *) Mitglied des Nationalen Impfgremiums **) ISPTM = Nationale Referenzzentrale für Impfungen, Reise und Tropenmedizin des Bundesministeriums f. Gesundheit\n2 1. Einleitung Warum diese Empfehlungen? Impfungen gehören neben sauberem Wasser zu den Errungenschaften, die den größten Effekt auf den Rückgang der weltweiten Sterblichkeit und die Verbesserung der Lebensqualität erzielt haben [1]. Der Nutzen von Impfungen ist durch umfangreiches epidemiologisches Datenmaterial eindrucksvoll untermauert. Tab. 1: Todesfälle im Vergleich prä/post Impfära (USA) Erkrankung Geschätzte Zahl der Todesfälle im 20. Jahrhundert vor Einführung der Impfung Todesfälle im Jahr 2002 Pocken 4,81 Mio. 0 Poliomyelitis 1,63 Mio. 0 Diphtherie 17,60 Mio. 2 Haemophilus influenzae 2,00 Mio. 22 Masern 5,03 Mio. 36 Mumps 1,52 Mio. 236 Pertussis 1,47 Mio Röteln 4,77 Mio. 20 Tetanus 0,13 Mio. 13 Quellen: [2, 3], hier zitiert nach [4] Tabelle 1 stellt die Zahl der Todesfälle aus der jeweiligen Prävakzinationsära den Todesfällen an impfpräventablen Erkrankungen nach Einführung der jeweiligen Impfungen (USA 2002) gegenüber. Für jede im österreichischen Impfplan empfohlene Impfung ist eine positive Nutzen-Risiko-Relation durch das Zulassungsverfahren und laufende Überwachung durch entsprechende Daten belegt. Grundsätzlich gilt für alle empfohlenen Impfungen, dass die Ratio von Nutzen und Risiko zu den günstigsten in der Medizin überhaupt zählt. Zum Beispiel ist das Risiko für eine Masernenzephalitis 1:1.000, während das Risiko einer Enzephalitis nach Masernimpfung bei 1: , also um den Faktor niedriger, liegt [5]. Eine Gegenüberstellung der Konsequenzen impfpräventabler Erkrankungen und möglicher Impfnebenwirkungen bringt Tabelle 2. Für Afrika, Asien und den östlichen Mittelmeerraum zeigt eine Hochrechnung für die Periode 2011 bis 2020 eine Zahl von 9,9 Millionen verhinderbarer Todesfälle durch neun Impfantigene (Hepatitis B, Gelbfieber, Haemophilus influenzae Typ B, Pneumokokken, Rotaviren, Neisseria meningitidis Serogruppe A, Japan-Enzephalitis, HPV und Röteln), wozu noch weitere 13,4 Millionen durch eine Masernimpfung kämen [7]. Ca. 52% dieser Todesfälle würden in Afrika, 27% in Südostasien und 13% im östlichen Mittelmeerraum verhindert. Dabei ist die geschätzte Zahl der verhinderten Todesfälle pro geimpfte Personen für die erste Masernimpfung mit 16,5 am höchsten, gefolgt von HPV (15,1) und HBV (8,3). Zahlen der WHO Measles Initiative belegen eindrucksvoll den Rückgang der weltweiten Masernmortalität bei Kindern unter fünf Jahren zwischen 1990 und 2008 (Abb. 1). Tab. 2: Konsequenzen der Erkrankung vs. Impfnebenwirkungen Erreger Konsequenzen der Erkrankung Bekannte Impfnebenwirkungen Haemophilus influenzae Tod: 2 3% Meningitis, Pneumonie, Epiglottitis, Sepsis Masern Enzephalitis: 1/1.000 (Letalität 25%); Pneumonie: 6%; SSPE 2 : 1/~ Pertussis Tod: 2/1.000 Pneumonie: 10%, Krämpfe: 1 2% Mumps Taubheit: Enzephalitis: 1/2.000 Orchitis: 20 50% (postpubertär) Lokalreaktionen; selten Fieber, Kopfschmerz; GBS 1 Fieber: 5 15% Impfmasern (zumeist milde Verläufe) Enzephalitis 1/1 Million) Lokalreaktionen, Fieber. Nur bei Ganzzellvakzine 3 Enzephalopathie: 1 10/1 Million selten Fieber, Exanthem 1 Guillain-Barré-Syndrom; 2 Subakute Sklerosierende Panenzephalitis; 3 Ganzzellvakzine in Österreich seit 1999 nicht mehr in Verwendung Quelle: adaptiert nach [6] 2 Dezember 2013\n3 Reaktionen und Nebenwirkungen nach Impfungen Abb. 1: Rückgang der weltweiten Masernmortalität bei Kindern <5a (6,8 7,2%) Entsprechend gefürchtet werden daher seltene bzw. vermeintliche Impfreaktionen oder potenzielle Neben wirkungen ( Adverse Events Following Immunization AEFI, s. Punkt 2.2) der jeweiligen Impfung. Verschiedene hartnäckig verbreitete Mythen über Impfungen erschweren eine rationale Kommunikation mit Patienten und Eltern. In dieser Situation ist es wichtig, die Bedenken von Eltern und zu Impfenden ernst zu nehmen und ausreichende Information anzubieten [9] (5,2%) (4%) Aus all diesen Gründen hat sich die Notwendigkeit ergeben, einen Leitfaden für kompetente Aufklärung über Art, Häufigkeit, Ursachen und Risiken von Impfnebenwirkungen anzubieten, was der Zweck der vorliegenden Publikation ist Quelle: WHO Measles Initiative (1%) 2008 Der Rückgang der Morbidität durch erfolgreiche Impfkampagnen führt zum Phänomen der verminderten Wahrnehmung der Risiken durch die Erkrankung und verschiebt das Hauptaugenmerk auf die Impf neben wirkungen, wodurch oft eine gewisse Schieflage im Bewusstsein um die eigentliche Gefährlichkeit der Erkrankung eintritt (Abb. 2). Die durch Impfskeptiker und Impfgegner ausschließlich emotionalisiert geführten Diskussionen um Impfungen mit nicht evidenzbasierten Berichten haben dazu geführt, dass Impfungen keine Impfung von der Bevölkerung kontroversiell wahrgenommen werden. Die Empfänglichkeit mancher Menschen für die Argumente der Impfgegner und die wachsende Impfskepsis insbesondere der Eltern kleiner Kinder hat mehrere Gründe. Einerseits handelt es sich bei einer Impfung, im Gegensatz zur Therapie einer bereits vorhandenen Erkrankung, Durchimpfungsrate um eine medizinische Präventionsmaßnahme, deren Nutzen nicht immer direkt sichtbar wird, weil er ja in der Verhinderung einer Erkrankung besteht. Zu dem wird die Impfung am Gesunden vorgenommen, so dass die Risikotoleranz Quelle: [8] verständlicherweise sehr niedrig ist. 2. Definitionen: alte und neue Nomenklatur 2.1 Bisherige Nomenklatur Die Definitionen von Impfnebenwirkungen haben sich in den letzten Jahren geändert. Bisher wurden drei Begriffe verwendet, die hierzulande immer noch häufig gebraucht werden und deshalb hier auch kurz erwähnt werden sollen: Impfreaktion Impfnebenwirkung Impfschaden Unter einer Impfreaktion versteht man harmlose Be schwerden, die im Rahmen der Immunantwort auf eine Impfung prinzipiell und naturgemäß auftreten können und ohne pathologische Bedeutung sind. Dies können Lokalreaktionen wie Brennen, Abb. 2: Impfreaktionen und öffentliche Aufmerksamkeit Inzidenz ansteigende Impfraten Vertrauensverlust erneute Impfbereitschaft Erkrankung Ausbruch unerwünschte Nebenwirkungen Stopp der Impfungen Eradikation Zeit Dezember\n4 Schmerzen, Induration und Rötung an der Einstichstelle oder Allgemeinreaktionen wie (leichtes) Fieber, Abgeschlagenheit, grippeartige Beschwerden u.a. sein. Auch die abgeschwächte Form der Erkrankung selbst, die sogenannte Impfkrankheit (z.b. Impfmasern), fällt in diese Kategorie. Im Gegensatz dazu versteht man in dieser Terminologie unter einer Impfnebenwirkung eine schädliche und unbeabsichtigte Reaktion auf eine Impfung. Diese Definition spiegelt die Gesetzeslage sowohl auf nationaler als auch auf EU- Ebene wider. Als schwerwiegend gilt eine Impfnebenwirkung dann, wenn sie lebensbedrohlich oder tödlich ist, eine stationäre Behandlung bzw. die Verlängerung einer solchen erforderlich macht, bzw. auch dann, wenn sie zu bleibender oder schwerwiegender Behinderung oder Invalidität führt. Auch die Auslösung kongenitaler Anomalien bzw. Fehlbildungen gilt als schwere Impfnebenwirkung. Der Begriff des Impfschadens ist ein Terminus aus dem Infektionsschutzgesetz, der gesundheitliche und wirtschaftliche Folgen einer über das übliche Ausmaß hinausgehenden gesundheitlichen Schädigung durch eine Schutzimpfung bezeichnet. Ein Impfschaden liegt auch vor, wenn mit vermehrungsfähigen Erregern geimpft wurde und eine andere als die geimpfte Person geschädigt wurde (z.b. bei der heute obsoleten Pockenimpfung). Eine andere Einteilungsmöglichkeit ist die Unterscheidung Tab. 3: Häufigkeitskategorien laut europäischer Arzneimittelagentur Kategorie Definition Sehr häufig 1/10 Häufig 1/100, aber <1/10 Gelegentlich 1/1.000, aber <1/100 Selten 1/10.000, aber <1/1.000 Sehr selten <1/ Nicht bekannt Häufigkeit auf Grundlage der verfügbaren Daten nicht abschätzbar Quellen: Konvention aus dem Medical Dictionary for Regulatory Acitivities (MedDRA) der EMA (European Medicines Agency) [10] zwischen erwarteten und unerwarteten Impfreaktionen. Tabelle 3 definiert Häufigkeitskategorien, wie sie üblicherweise bei der Beschreibung von AEFI nach Impfungen, aber auch bei Nebenwirkungen anderer medikamentöser Therapien Verwendung finden. Tabelle 4 zeigt Art und Häufigkeit von Impfreaktionen (d.h. erwarteten Impfnebenwirkungen) bei Totimpfstoffen, Tabelle 5 bei Lebendimpfstoffen. Tab. 4: Beispiele für Art und Häufigkeit von Impfreaktionen nach Gabe von Totimpfstoffen Häufigkeit Art Totimpfstoff Häufig Lokalreaktionen, Unbehagen, Fieber (Def. s. unten), Kopfschmerzen alle Selten Gelenksbeschwerden, Krampfanfälle HBV Sehr selten Kollaps, (Poly-)Neuropathie alle HBV = Hepatitis-B-Impfung Fieberdefinitionen Fieber bei Kindern = rektal gemessene Körpertemperatur >38 C (entspricht ungefähr der US-Definition: jegliche Temperatur über 100 F = 37,8 C); die Messung unter den Achseln ist weniger genau und ergibt einen um 0,3 0,5 C niedrigeren Wert. Die Messung im Mund ist bei Kindern nicht ratsam. Die modernen digitalen (= elektronischen, LCD) Fieberthermometer oder Infrarot-Thermometer (Trommelfell oder Stirn) sind ausreichend genau. Temperaturbereich ( C) Quellen: Autoren Bezeichnung 37,5 37,9 subfebrile Temperatur 38,0 38,5 leichtes Fieber 38,6 39,0 mäßiges Fieber 39,1 40,0 hohes Fieber >40,0 sehr hohes Fieber 4 Dezember 2013\n5 Tab. 5: Beispiele Impfreaktionen nach Gabe von Lebendimpfstoffen Häufigkeit Art Lebendimpfstoff Sehr häufig bis häufig Gelegentlich bis selten Äußerst selten Fieber, Unbehagen, Kopfschmerzen Exanthem Durchfall Parotitis Generalisierte Lymphadenitis Paresen Enzephalitis Neuropathien alle MMR, V, OPV * MMR OPV * MMR Gelbfieber MMR = Masern/Mumps/Röteln, V = Varizellen, OPV = orale Polio (OPV in Europa/USA obsolet, nur mehr in Entwicklungsländern in Verwendung) Quelle: Autoren Neben diesen erwarteten Impfreaktionen gibt es auch sehr seltene unerwartete Impfnebenwirkungen ( Impfkomplikationen ), die in Tabelle 6 dargestellt werden. 2.2 Derzeit gültige Nomenklatur laut WHO (AEFI) Da die bisher angeführten Definitionen einer Impfreaktion nicht sehr stringent sind und zudem eine der Hauptschwierigkeiten auf diesem Gebiet in der Beurteilung der Kausalität zwischen einer verabreichten Impfung und einem danach auftretenden unerwünschten gesundheitlichen Ereignis besteht, hat die CIOMS*-Arbeitsgruppe für Impfstoff-Sicherheit als neue Basisdefinition die Adverse Events Following Immunization (AEFI) festgelegt [14]. Ein AEFI ist jegliches unerwünschte gesundheitliche Ereignis nach einer Impfung, unabhängig von einem kausalen Zusammenhang. Es kann sich dabei um ein Symptom, einen veränderten Laborbefund oder das Auftreten einer Erkrankung handeln. Darüber hinaus lassen sich AEFI nach Ursachen unterteilen, wie in Tabelle 7 dargestellt wird. Zusätzlich existiert noch eine Definition des schweren unerwünschten Ereignisses ( Serious Adverse Event SAE). Bezogen auf AEFI ist ein schweres Ereignis eines, das zum Tod oder zu einem lebensbedrohenden Zustand führt, eine bestehende Hospitalisierung verlängert, zu bleibender oder signifikanter Behinderung oder zu einem kongenitalen Defekt führt [15, 16]. Weiters sollten auch andere wichtige medizinische Ereignisse, die den Patienten einschränken oder eine Intervention erfordern, um ein schweres Ereignis zu verhindern, nach individueller medizinisch-wissenschaftlicher Beurteilung als schwer betrachtet werden. Aus praktischen Erwägungen sind einige klinische Kategorien von AEFI zu unterscheiden. Sinnvoll ist eine Unterteilung in Lokalreaktionen an der Einstichstelle, systemische Reaktionen, allergische und neurologische Reaktionen. Tabelle 8 stellt diese einschließlich des Zeitrahmens, in dem die Reaktionen auftreten können, dar. 3. Bekannte AEFI der in Österreich gebräuchlichen und zugelassenen Impfstoffe Um eine möglichst detaillierte Aufstellung der AEFI zu den einzelnen zugelassenen Impfstoffen zu haben, wurden die AEFI für jeden Impfstoff in einer eigenen Tabelle zusammengestellt. Darin sind 1) die Daten aus den klinische Studien sowie den Post- Marketing-Daten zusammengefasst. Sie sollen vor allem das mögliche Spektrum, die Intensität und die Häufigkeit von Reaktionen ablesbar machen. 2) die überregionalen Pharmakovigilanzdaten dargestellt. So soll der Leser die Möglichkeit haben, die Spontanmelderaten beim echten Feldeinsatz und oft millionenfacher Anwendung eines Impfstoffes abzulesen. Diese Tabelle ist vollständig und nach Impfantigenen gegliedert im Internet abrufbar ( Damit besteht für die Leser die Möglichkeit, für die gelisteten Impfantigene selbst eine für die Praxis brauchbare Einschätzung vorzunehmen. 3.1 Daten aus klinischen Studien Die Fach- und Gebrauchsinformationen enthalten sowohl die während der klinischen Studien erhobenen Nebenwirkungen als auch solche, die nach der Markteinführung erfasst wurden (Postmarketing-Studien, Spontanerfassungssystem). Die Produktinformation wird laufend einem Update unterzogen und stellt die Art der Nebenwirkungen sowie deren Häufigkeit dar. In der erwähnten Tabelle sind die Nebenwirkungen aus den klinischen Studien der Phasen I bis III inkl. Postmarketing- Daten erfasst. Impfreaktionen und Nebenwirkungen werden hier nach einem in der jeweiligen Studie vorgegebenen Protokoll aktiv aufgezeichnet. Dieses Protokoll wurde entsprechend den Richtlinien der Good Clinical Practice ausgearbeitet und dann einer Ethikkommission und den nationalen Behörden zur Beurteilung und Bewilligung vorgelegt. Die *) Das Council for International Organizations of Medical Sciences (CIOMS) ist eine internationale Organisation, die 1949 von der WHO und der UNESCO gemeinsam gegründet wurde. Ihr Hauptziel ist es, internationale Aktivitäten der biomedizinischen Community weltweit zu fördern und zu unterstützen. Mehr unter Dezember\n6 Ethikkommissionen und die Behörde beurteilen unter anderem Relevanz, Sinnhaftigkeit und Zumutbarkeit einer klinischen Studie im Sinne einer Nutzen-Risiko-Abwägung für den in die Studie eingeschlossenen freiwilligen Probanden. Nicht beurteilt wird das Protokoll im Hinblick auf die Erfolgsaussichten für eine Marktzulassung. Obwohl alle Studienprotokolle den gleichen gesetzlichen, regulatorischen und wissenschaftlichen Anforderungen entsprechen müssen, unterscheiden sich die Protokolle der klinischen Prüfungen meist voneinander. Die Probanden in klinischen Studien müssen eine ganze Reihe von Einschluss- und Ausschlusskriterien erfüllen, damit sie möglichst störungsfrei Effekte zeigen sowie auch risikominimiert an der Studie teilnehmen können. Das bedingt aber wiederum, dass sie nicht als vollkommen repräsentativ für die Bevölkerung, die die Impfung später erhält, angesehen werden können. Zudem besteht aber die festgeschriebene Verpflichtung, jedenfalls alle im Rahmen der klinischen Prüfung auftretenden unerwünschten Ereignisse genau darzustellen, nicht jedoch einen Kausalzusammenhang mit der verabreichten Impfung zu beweisen bzw. zu entkräften. Wird ein solcher Zusammenhang bei Auftreten einer unerwarteten schwerwiegenden Nebenwirkung vermutet oder erscheint möglich, so muss dies der Behörde und der Ethikkommission unverzüglich gemeldet werden. Die in der Tabelle angegebenen Daten sind aus den verschiedenen klinischen Zulassungsstudien und Postmarketing- Daten zusammengefasst und spiegeln das Repertoire an Beobachtungen im Zusammenhang mit der jeweiligen Arzneimittelspezialität wider. Diese Beobachtungen müssen nicht unbedingt im Zusammenhang mit der Impfung stehen. So wurde z.b. in einer Studie zur Herpes-zoster-Impfung als SAE eine anaphylaktische Reaktion notiert, die 90 Minuten Tab. 6: Seltene bis sehr seltene Impfnebenwirkungen Impfnebenwirkung Impfstoff Pathomechanismus Häufigkeit Anaphylaxie Fieberkrampf Ausgedehnte Schwellung einer Extremität HHE** Thrombopenie Apnoe Verschiedene (Antigen und andere Impfstoffbestandteile) Kinderimpfstoffe (MMRV>MMR + V) Td(D)aP, Influenza, Pneumo 23 wp 1 * und andere Kinderimpfstoffe MMR/MMRV Kinderimpfstoffe bei sehr früh geborenen Kindern Typ-I-Allergie Krampfschwelle wird durch Fieber gesenkt unbekannt, Typ-IIIallergische Reaktion (?) unbekannt unbekannt; Thrombopenie auch durch M/V-Wildvirus Interleukine? Invagination Rotavirus-Impfstoffe unbekannt Ca. 1:1 Mio. selten gelegentlich äußerst selten, genaue Zahlen unbekannt sehr selten 1: : Promill- bis Prozentbereich 1-2/ (1. Impfung) Arthritis Röteln unbekannt Einzelfälle GBS*** Meningitis H1N1-Impfung; fraglich bei saisonaler Grippeimpfung Mumps (Urabe +, Leningrad- Zagreb + ) Mimikry? 1 2:1 Mio. geringere Attenuierung als Jeryl Lynn + 1: : Paralyse Orale Polioimpfung * Reversion des Impfvirus zu pathogenem Poliostamm Narkolepsie ASO3-adjuvantierter H1N1- Impfstoff unbekannt; HLA-DQB1*0602 Assoziation wp: whole cell Pertussis Vakzine, nicht mehr relevant * Nicht mehr relevant, ** HHE: hypotone, hyporesponsive Episode; *** GBS: Guillain-Barré-Syndrom; + Impfstämme Quellen: [11-13] 1 2:1 Mio. 2 8: Dezember 2013\n7 Tab. 7: Ursachenspezifische Adverse Events Following Immunization -(AEFI)-Subgruppen Definition Erläuterung Beispiele Impfprodukt-bedingte Reaktion vigilanz, die Grundlagen dafür sind EU-weit detailliert geregelt. Zur adäquaten Auswertung von Spontanmeldungen gibt es Methoden, um valide Signale aus der Datenmenge zu identifizieren. Diese werden einer genauen Evaluierung unterzogen, und gegebenenfalls werden entsprechende behördliche Maßnahmen gesetzt, um das Risiko zu minimieren bzw. zu unterbinden (Weiteres siehe Hinsichtlich der Anzahl von Spontanmeldungen ist immer die Relation zur Exposition und Anwendungsdauer zu beachten. Es ist sehr wahrscheinlich, dass nur Nebenwirkungen erfasst werden, die aus dem Blickwinkel des Betrachters so ungewöhnlich waren, dass eine Meldung sinnvoll oder notwendig erscheint im Wesentlichen also eine umgekehrte Situation wie bei der Datenerfassung aus den klinischen Studien, wo alles erfasst wird, unabhängig von der Einschätzung der Beteiligten. Auch Pharmakovigilanzsysteme prüfen vorerst nicht die Kausalität einer Nebenwirkung. Sie suchen vielmehr nach Signalen, d.h., wenn nach der Markteinführung eines Impfstoffes immer wiederkehrend ein vergleichbares Ereignis ge- Impfqualitätsmangelbedingte Reaktion Impfanwendungsfehlerbedingte Reaktion Impfangst-bedingte Reaktion Zufälliges, gleichzeitiges Ereignis AEFI, die durch eine oder mehrere dem Impfprodukt inhärente Eigenschaften verursacht oder hervorgerufen wurde AEFI, die durch einen oder mehrere Qualitätsmängel 1 des Impfprodukts einschließlich seines Applikationsgeräts verursacht oder hervorgerufen wurde AEFI, die durch unangebrachte 2 Handhabung, Verschreibung oder Verabreichung einer Impfung verursacht wurde und daher vermeidbar wäre AEFI, die durch Angst vor der Impfung entsteht AEFI, die nicht durch das Impfprodukt, einen Impffehler oder Angst vor der Impfung entsteht Thrombopenie nach MMR-Impfung Exanthem oder Urtikaria Erkrankung durch ungenügende Attenuierung des Erregers bei Lebendimpfung Ungenügende Immunogenität der Impfung aufgrund falscher Lagerung Lokale Entzündung (Schwellung, Rötung, Schmerzen), z.b. durch irrtümliche s.c. Injektion einer i.m. zu administrierenden Vakzine Falsche Indikationsstellung (Übersehen einer Kontraindikation) Vasovagale Reaktionen Hyperventilationsreaktionen Stress-bedingte psychische Störungen Jegliches Krankheitsereignis, das zufällig in kürzerem Zeitabstand nach der Impfung auftritt, wie z.b. Infektion, allergische Erkrankung und vieles mehr 1 Als Qualitätsmangel wird hier jegliche Abweichung des Impfprodukts von seinen definierten Qualitätsspezifikationen bezeichnet. 2 Unangebracht bezieht sich hier auf einen Gebrauch (Handhabung, Verschreibung oder Verabreichung) abseits des aufgrund der wissenschaftlichen Datenlage oder aufgrund von Expertenempfehlungen im jeweiligen Land Zugelassenen und Empfohlenen Quelle: [14] nach Impfung und 30 Minuten nach Genuss von Erdnüssen aufgetreten war. Allerdings hatte dieser Patient eine Plazeboinjektion und keine echte Impfung erhalten [18]. Da, wie erwähnt, Studienprotokolle, aber auch die Herstellung und Zusammensetzung der Impfstoffe einzelner Hersteller differieren, ist ein Produktvergleich nicht direkt möglich. Es wurden daher in der Tabelle zu den jeweiligen Impfantigenen (und deren Kombinationen) die Angaben der einzelnen Hersteller in unterschiedlichen Farben eingefügt. Um direkte (und damit sicher auch unfaire!) Vergleiche der einzelnen Impfstoffe zu verhindern, wurde die Farbcodierung nicht aufgelöst, d.h., sie bleibt für den Leser verblindet. 3.2 Daten aus nationalen und internationalen Überwachungsquellen Impfnebenwirkungen werden gesetzlich verpflichtend! auf zwei Ebenen gesammelt und erfasst: Einerseits durch die europäischen und lokalen Gesundheitsbehörden in Österreich ist dies die AGES, andererseits müssen auch die Hersteller selbst entsprechende Datenbanken führen. Diese Systeme bezeichnet man als Pharmako- Dezember\n8 Tab. 8: Klinische Kategorien von Adverse Events Following Immunization (AEFI) AEFI Lokalreaktionen Geringe bis mäßige Reaktionen Starke Reaktionen/ Arthus-Reaktion Infizierter Abszess Steriler Abszess Knoten Cellulitis Systemische Reaktionen Fieber Exanthem Lymphadenopathie Hypotonhyporesponsive Episode (HHE) (Persistierendes) Schreien, Säuglinge bis zum 1. Lebensjahr Kriterien Totimpfung Lebendimpfung Rötung, Schwellung oder Schmerzen an der Impfstelle 0 48h 0 48h Beginn innerhalb von 48h nach Impfung UND Rötung, Schwellung, Schmerzen erstrecken sich über den Oberarm (bzw. Extremitätenteil der Einstichstelle) und ev. über das nächste Gelenk hinaus Ärztlich diagnostiziert UND Abszessmaterial ist purulent (positive Gram-Färbung oder Kultur) ODER Lokale Entzündungszeichen UND Besserung auf antimikrobielle Therapie Persistiert >1 Monat, ist >2,5cm und/oder zeigt offensichtliche Sekretion UND Material aus der Raumforderung ist nicht purulent UND Fehlen lokaler Entzündungszeichen ODER Keine Besserung auf antimikrobielle Therapie Ist >2,5cm Persistiert >1 Monat Ärztlich diagnostiziert UND Charakterisiert durch mindestens 3 lokale Zeichen oder Symptome: Schmerz oder Berührungsempfindlichkeit, Erythem, Verdickung oder Schwellung, Überwärmung Fieber *, wenn es im Zusammenhang mit irgendeiner anderen der beschriebenen (lokalen +/- systemischen) Reaktionen auftritt Generalisiertes Exanthem, für das ärztliche Hilfe gesucht wird und von dem eine Beziehung zur Impfung angenommen wird Jegliches Exanthem, das Hospitalisierung oder Notfallbehandlung erfordert Vergrößerung eines oder mehrerer Lymphknoten, 1,5cm UND/ODER Sezernierender Abszess über einem Lymphknoten Ärztlich diagnostiziert UND Reduzierter Muskeltonus UND Hyporesponsivität UND Blässe oder Zyanose UND Kind unter 2 Jahren Kontinuierliches, unaufhörliches Schreien, das mindestens 3h dauert 0 48h 0 48h 0 7d 0 7d 0 7d 0 7d 0 7d 0 7d 0 7d 0 7d 0 72h 5 12d 0 7d 5 26d 0 6d 1 6m 0 48h 0 48h 0 72h 0 72h Parotitis/Orchitis Ärztlich diagnostiziert nach MMR-Impfung / 5 30d Erbrechen/Diarrhoe 3 Episoden in 24h UND Schweres Zustandsbild (z.b. explosives Erbrechen, wässrige Diarrhoe) 0 72h 0 72h 8 Dezember 2013\n9 AEFI Allergische Reaktionen Allergische Reaktionen Anaphylaxie Okulorespiratorisches Syndrom (ORS) Neurologische Ereignisse Krampfanfall Enzephalopathie/ Enzephalitis Kriterien Jegliche allergische Reaktion (Quaddeln, Bronchospasmus, Ödem) innerhalb von 72h nach Impfung Alle AEFI, die zum Zeitpunkt des Auftretens als Anaphylaxie behandelt werden Beidseits gerötete Augen und respiratorische Symptome innerhalb von 24h nach Influenzaimpfung Febrile oder afebrile Krampfanfälle, sofern sie innerhalb des angegebenen Zeitraums auftreten Totimpfung Lebendimpfung 0 72h 0 72h 0 24h 0 24h Influenza: 0 24h 0 3d 5 42d Ärztlich diagnostiziert 0 15d 2 42d Meningitis Ärztlich diagnostiziert und ohne andere erkennbare Ursache 0 15d 2 42d Parästhesien Ärztlich diagnostiziert mit Dauer >24h 0 7d 0 7d Lähmung Ärztlich diagnostiziert mit Dauer >24h 0 15d 0 42d GBS Ärztlich diagnostiziert 0 8w 0 3m Idiopathische Fazialisparese Verschiedene Ärztlich diagnostiziert 0 8w 0 3m Thrombozytopenie Ärztlich diagnostiziert innerhalb von 30d nach Impfung 0 30d 0 30d Arthralgie/Arthritis Jegliche Arthralgie/Arthritis nach MMR-Impfung, die länger als 24h dauert Intussuszeption Jegliche Intussuszeption nach Rotavirusimpfung / Synkope mit Verletzung Tod Fötaler Tod oder Anomalie * Fieberdefinitionen siehe Tabelle 4 (Seite 4); h = Stunden, d = Tage, w = Wochen, m = Monate; MMR = Masern/Mumps/Röteln; GBS = Guillain-Barré-Syndrom Quelle: adaptiert nach [17] / Nach MMR- Impfung: 0 42d Nach Rotavirusimpfung: 0 42d Jegliche Synkope mit Verletzung nach Impfung 0 24h 0 24h Jeglicher, zeitlich mit der Impfung verbundener Todesfall, in dem keine andere Todesursache gefunden werden kann Jeglicher fötale Tod oder jegliche fötale Anomalie nach Impfung einer schwangeren Frau Innerhalb 1m Innerhalb 1m / / Dezember\n10 meldet wird, das aus den klinischen Studien unbekannt oder in anderer Ausprägung bekannt war, dann bedingt ein solches Signal eine tiefergehende Analyse und genaue Beachtung. Details zur Signaldetektion finden sich im Supplementartikel der AGES zu diesem Thema ( Die Pharmakovigilanzsysteme sind also besonders geeignet, sehr seltene und auch bisher unbekannte Nebenwirkungen zu erfassen. Und es werden, da keinerlei Vorselektion besteht, auch Daten aus allen Bevölkerungsteilen gesammelt, also auch jenen, die aufgrund individueller meist gesundheitlicher Probleme nicht an den klinischen Studien teilnehmen durften. Diese bilden jedoch nicht die Realität an tatsächlichen Nebenwirkungen ab, da in Österreich manche Impfstoffe nur in kleiner Stückzahl bzw. periodisch schwankend verimpft werden. Zusätzlich spielen weitere Faktoren eine Rolle, wie z.b. die Unkenntnis tatsächlich verimpfter Dosen (da nur Verkaufszahlen vorliegen), das Meldeverhalten der Health Care Workers (HCW), das Medieninteresse oder die Einführung eines gänzlich neuen Impfstoffs. Trotz dieser Limitationen und Verzerrungen und auch, um für die gelisteten Impfstoffe eine ungefähre Vorstellung an gemeldeten Daten abzubilden, wurden die Impfstoffhersteller gebeten, die Daten aus ihren Pharmakovigilanzsystemen Tab. 9: Sechsfachimpfstoff bei Kleinkindern mögliche AEFI * Di/Tet/Pert/Polio/HepB/Hib Adj (Sechsfach-Impfstoff) Nebenwirkungen Phase I III (inkl. Postmarketing-Daten) Anmerkungen Pharmakovigilanzdaten auf Basis der von Zulassungsinhabern zur Verfügung gestellten Angaben ( sehr häufig >1/10 häufig >1/100 (< 1/10) gelegentlich >1/1.000 (<1/100) selten >1/ (<1/1.000) sehr selten < 1/ Einzelfälle nicht bekannt * Fieber bei Kindern Appetitverlust, ungewöhnliches Schreien, Reizbarkeit, Unruhe, Fieber >38 C, Lokalreaktionen (Schmerzen, Rötung, Schwellung bis 5cm), Mattigkeit Erregbarkeit, Durchfall, Erbrechen, Fieber >39,5 C, Lokalreaktionen (Verhärtung, Schwellung >5cm) Somnolenz, Husten, diffuse Schwellung an der geimpften Extremität, mitunter unter Einbeziehung des angrenzenden Gelenkes Hautausschlag AE 1 15,33 61,34/ SAE 2 4,45 17,81/ Dermatitis, Krampfanfälle mit/ohne Fieber Paralyse, Neuropathie, GBS, Enzephalopathie, Enzephalitis, Meningitis Lymphadenopathie, anaphylaktische Reaktionen, anaphylaktoide Reaktionen (einschl. Urtikaria), allergische Reaktionen (einschl. Pruritus), Kollaps- oder schockähnlicher Zustand (hypoton-hyporesponsive Episode), Apnoe bei sehr unreifen Frühgeborenen (geboren vor der vollendeten 28. SSW), Angioödem, Schwellung der gesamten geimpften Extremität, ausgedehnte Schwellung an der Injektionsstelle, Lokalreaktion (Verhärtung, Bläschen) 1) AE = adverse event; 2) SAE = severe adverse event; *) nicht bekannt: Häufigkeit auf Grundlage der verfügbaren Daten nicht abschätzbar *) Eine Auflistung der AEFI zu allen anderen Impfantigenen finden Sie unter Stand der Information: März 2013 ja 10 Dezember 2013\n11 offenzulegen. Auch hier wurde darauf verzichtet, spezifische Daten eines Herstellers dem jeweiligen Präparat zuzuordnen, sofern dies nicht aufgrund der Tatsache, dass es nur ein Produkt gibt, ohnedies zwangsläufig erfolgt. Um einen realitätsnahen Bezug zu haben, wurden nur maximal drei Parameter erfasst und pro verkaufte (dies mit der Ungenauigkeit, dass verkauft nicht immer verimpft bedeutet) Dosen des Impfstoffes angegeben: Gesamtzahl aller gemeldeten Nebenwirkungen (AE = Adverse Event), Gesamtzahl der als schwerwiegend eingestuften Nebenwirkungen (SAE = Severe Adverse Event) und bei pädiatrischen Impfstoffen als wichtigen orientierenden Parameter für Ärzte und Eltern die Fieberhäufigkeit. Es ist letztlich auch zu betonen, dass die Vigilanzdaten teilweise aus unterschiedlichen Zeitperioden stammen. Die Autoren meinen, dass sie trotzdem vergleichbar sind, da darauf geachtet wurde, dass sich die beobachtete Arzneimittelspezialität als solche nicht verändert hat. Als Beispiel für die genannte tabellarische Darstellung werden hier die Daten für den Sechsfachimpfstoff bei Kleinkindern gezeigt (Tab. 9). 4. Kausalitätsbeurteilung von AEFI Laut WHO gibt es fünf Kriterien zur Kausalitätsbeurteilung einer AEFI, wobei für die Zuordnung des Kausalbezugs nicht alle fünf erfüllt sein müssen [19]. Dies sind: A. Vereinbarkeit, Folgerichtigkeit Der Zusammenhang des Ereignisses mit der Verabreichung eines Impfstoffes sollte gleichbleibend sein, d.h. wiederholbar an verschiedenen Orten, durch verschiedene Untersucher, durch verschiedene Untersuchungsmethoden, und zur gleichen Schlussfolgerung führen. B. Stärke des Zusammenhangs Der Zusammenhang des Ereignisses mit der Verabreichung eines Impfstoffes sollte stark im epidemiologischen Sinn sein und es sollte eine Dosis-Wirkung-Beziehung mit dem Impfstoff bestehen. C. Spezifität = zuverlässige Zuordnungsmöglichkeit bzw. Unterscheidbarkeit Der Zusammenhang des Ereignisses mit der Verabreichung eines Impfstoffes sollte unverwechselbar (charakteristisch, einzigartig) mit dem Impfstoff sein und nicht häufig, spontan oder allgemein im Zusammenhang mit anderen Reizen oder Umständen vorkommen. D. Zeitliche Beziehung Zwischen dem Ereignis und der Verabreichung eines Impfstoffes sollte eine eindeutige zeitliche Beziehung bestehen. Die Verabreichung des Impfstoffes sollte den frühesten Anzeichen des Ereignisses oder einer eindeutigen Verschlechterung einer andauernden Gesundheitsstörung vorausgehen. E. Biologische Plausibilität Der Zusammenhang zwischen dem Ereignis und der Verabreichung eines Impfstoffes sollte schlüssig sein, d.h. glaubwürdig und erklärbar entsprechend den bekannten Tatsachen über den natürlichen Verlauf und die Biologie (Gesetzmäßigkeit) der Erkrankung. Aus diesem Grund wird heute als Teil einer Impfstoffzulassung ein Risikomanagementplan gefordert. Bei der Impfstoffsicherheit nach Zulassung sind zwei Aspekte zu unterscheiden, nämlich die passive und die aktive Surveillance. Passive Surveillance umfasst Spontanberichte von AEFI, Disproportionalitätsanalysen und Observed vs. expected -Analysen. Aktive Surveillance besteht aus Phase-IV-Studien, epidemiologischen Studien und dem Verlinken von großen Datenbanken. 4.1 Hintergrundinzidenz versus Risikoerhöhung einer Erkrankung nach Impfung Um bei der Einführung einer Impfung und dem Auftreten eventuell mit dieser Impfung assoziierter Krankheitsbilder überhaupt solide Daten zu haben, muss man zuerst die üblicherweise in der Bevölkerung auftretende Zahl derartiger Erkrankungen bestimmen. Diese Zahl wird als Hintergrundmorbidität bezeichnet. Erst wenn sich bei Einführung einer Impfung eine über der Hintergrundmorbidität liegende Häufung eines Krankheitsbildes abzeichnet, wird dies als Signal zu werten sein. Im Zusammenhang mit der Einführung der HPV-Impfung wurde die Hintergrundmorbidität bestimmter Erkrankungen bei Mädchen und jungen Frauen ermittelt, noch bevor der Impfstoff zur Verfügung stand. Es wurde also untersucht, welche Erkrankungen in zeitlichem Zusammenhang mit der Impfung aufgetreten wären, wenn man bereits mit der Impfung begonnen hätte. Dabei fand man, dass innerhalb von sechs Wochen nach einer hypothetisch erfolgten HPV- Impfung pro weibliche Impflinge 81,3 Fälle von Asthma, 45,8 Fälle von Allergien, 12,8 Fälle von Diabetes, 4,05 Fälle von entzündlichen Darmerkrankungen, 4,0 Fälle von Schilddrüsenerkrankungen, 2,0 Fälle von systemischem Lupus erythematodes und ein Fall von multipler Sklerose oder Optikusneuritis auftreten würden (Hintergrundinzidenz). Es gibt demnach eine nicht unerhebliche Zahl von mehr als Dezember\n12 einem Patienten pro Geimpfte, die rein zufällig auftreten würden und in unmittelbaren Zusammenhang mit einer Impfung gebracht werden könnten (16). Diese Zahlen galten als Basisinformation für die Bewertung von AEFI nach HPV- Impfung und zeigten, dass die erhobene Hintergrundinzidenz dieser Zustände in keinem einzigen Fall durch die HPV- Impfung signifikant zunahmen. Allerdings ist auch darauf hinzuweisen, dass dieser Unterschied keineswegs in allen Fällen konsequent durchgehalten wurde bzw. wird. Für jeden neuen zur Zulassung eingereichten Impfstoff wird das Dossier bestehend aus Daten zur Herstellung, Präklinik und Klinik evaluiert und das Nutzen- Risiko-Profil in der Produktinformation entsprechend abgebildet. Da die Herstellung von Impfstoffen selbst bei identer Indikation (z.b. FSME) mitunter verschieden ist und auch unterschiedliche Studiendesigns eine Rolle spielen, werden Studien verschiedener Dossiers nicht direkt verglichen. Kann die Kausalität eines Ereignisses im Zusammenhang mit der Verabreichung eines Arzneimittels nicht mit absoluter Sicherheit ausgeschlossen werden, wird es in die Fach- und Gebrauchsinformation des jeweiligen Produktes aufgenommen. Viele Hersteller sehen eine Aufnahme solcher zeitlich assoziierten, aber kausal unklaren unerwünschten Ereignisse in die Produktinformation als Sicherheitsmaßnahme an, da zumindest darauf hingewiesen wird, dass derartige Ereignisse nach der Impfung auftreten können bzw. nicht mit Sicherheit auszuschließen sind. Sicht die gelistete Nebenwirkung ein verifiziertes Ereignis darstellt, während aus wissenschaftlicher Sicht die Ätiologie ungeklärt ist und die Impfung als Ursache lediglich nicht ausgeschlossen werden kann. Selbst bei sehr großen Patientenzahlen in Zulassungsstudien gibt es gewisse statistisch bedingte Grenzen für die Möglichkeit, seltenere Nebenwirkungen vor Zulassung eines Impfstoffs zu erfassen. Die Zahl der notwendigen Studienteilnehmer zur Erfassung eines erhöhten Risikos für bestimmte Nebenwirkungen hängt einerseits von der Hintergrundinzidenz des jeweiligen Ereignisses ab, andererseits von der Erhöhung des relativen Risikos durch die Impfung. Sind sowohl Hintergrundinzidenz als auch relatives Risiko niedrig, so geht die notwendige Teilnehmerzahl ins Extreme. Wie in Tabelle 10 ersichtlich, müsste man z.b., um gegenüber der Hintergrundinzidenz einer Erkrankung von 1: ein fünffach erhöhtes Risiko einer Erkrankung durch Impfung zu erfassen, über Probanden in eine Studie einschließen. Ein historisches Beispiel ist das Auftreten von Intussuszeptionen nach oraler Rotavirusimpfung (RRV-TV RotaShield ), eine AEFI, die trotz Phase-III-Studien mit über Teilnehmern erst im Zuge der Postmarketing-Surveillance erkannt wurde dieser Impfstoff wurde in der Folge vom Markt genommen [20]. Das Risiko einer Invagination durch die heute verwendeten, weiterentwickelten Rotavirusimpfstoffe liegt bei etwa 1: [21]. Ein Kuriosum stellen die Produkte Varivax und ProQuad dar, in deren Produktinformationen u.a. Nebenwirkungen wie z.b. ein Schlangenbiss als nicht giftiger Biss/Stich oder ein Sonnenbrand gelistet sind. In solchen Fällen ist es offensichtlich, dass kein Kausalzusammenhang besteht. Im forensischen Sinn ist dieses Vorgehen besonders bei seltenen Erkrankungen wie z.b. der ätiologisch ungeklärten Opticusneuritis kritisch zu betrachten, da wie Prozesse aus der jüngsten Vergangenheit zeigen der Unterschied zwischen Nebenwirkung (kausaler Zusammenhang) und AEFI (Ereignisse, die einen zeitlichen jedoch nicht zwingend einen kausalen Zusammenhang zur Impfung aufweisen) juristisch nicht erkennbar ist. Hier wird davon ausgegangen, dass ein Ereignis, das in der Fachinformation als Nebenwirkung vermerk t is t, auch einen k ausalen Zusammenhang mit der Impfung aufweisen muss. Dadurch ergibt sich das Problem, dass einerseits aus juristischer 5. Gefürchtete Langzeitnebenwirkungen Einer der häufigsten Befürchtungen von Eltern ist der Verdacht auf einen Zusammenhang zwischen Impfungen und Autismus und der Entstehung von Allergien und Autoimmunitäten nach Impfungen [23]. Aufgrund der Wichtig- Tab. 10: Notwendige Zahl an Studienteilnehmern pro Gruppe zur Erfassung eines erhöhten Risikos Hintergrundinzidenz Relatives Risiko bei Impfung / / / / Legende: Schattierte Zellen deuten realistisch erreichbare Zahlen von Studienteilnehmern an. Quellen: [22] 12 Dezember 2013\n13 keit wird diesem Thema für eine entsprechende Beratung in der Praxis noch ein eigenes Paper gewidmet werden. Im Folgenden sind aber bereits hier klassische Beispiele (Autismus, MS, GBS, SIDS, Allergien) angeführt, bei denen klar ein Zusammenhang zwischen Impfung und Entstehung von bestimmten Erkrankungen widerlegt werden kann: Große, gut designte epidemiologische Studien [24-29] und systematische Reviews [30, 31] haben keine ausreichenden Beweise gefunden, um eine Assoziation zwischen Lebendimpfstoffen wie Masern-Mumps-Röteln und Autismus oder auch anderen Entwicklungsstörungen andererseits zu belegen [32]. Eine Studie von Wakefield, die 1998 publiziert [33] und 2010 vom Lancet zurückgezogen wurde [34], vermutete anhand einer Fallserie von nur zwölf Kindern ohne Kontrollgruppe einen Zusammenhang zwischen MMR-Impfung und Autismus. Die darauf folgenden Diskussionen führten zu großer Verunsicherung und zum Rückgang der MMR- Durchimpfungsrate in einigen Ländern, z.b. in Großbritannien von 92% ( ) auf 80% (2004). Im weiteren Verlauf konnte eine ganze Reihe akribisch genauer und groß angelegter Studien keinen Zusammenhang zwischen Autismus und MMR-Impfung finden [35]. Obwohl mittlerweile gezeigt wurde, dass die besagte Studie eine vorsätzliche Fälschung war, wird der damals vermutete Zusammenhang immer noch zitiert. Was die multiple Sklerose (MS) anlangt, so gibt es zwei gut designte, groß angelegte und wissenschaftlich akribisch durchgeführte Studien, die einen Link zwischen Hepatitis- B(HBV)-Impfung und MS [36] bzw. einer Reihe verschiedener Impfungen und MS [37] ausschließen. In ähnlicher Weise konnte auch keine Assoziation zwischen der FSME-Impfung und einer mittels MRI nachgewiesenen MS-Aktivität, einem Schub oder einer Krankheitsprogression festgestellt werden [38]. Im Rahmen eines WHO-Positionspapiers zur FSME- Impfung [39] wurde bestätigt, dass selbst groß angelegte Postmarketingstudien keinerlei Anzeichen für Severe Adverse Events zu denen auch MS zählt festgestellt wurden (die häufigsten Reaktionen beziehen sich auf erhöhte Temperatur und Schmerzen an den Einstichstelle). Systematische Reviews bestätigen diese Resultate [40-42]. Nur in einer Studie wurde ein Zusammenhang zwischen HBV-Vakzinierung und MS postuliert [43]. Diese Studie zeigte aber eine Reihe von methodologischen Problemen und Ungenauigkeiten. Dementsprechend konnte dieses Ergebnis auch nicht in einer großen Studie mit entsprechend großer Datenbank bestätigt werden [42, 44-46]. Immunologische Studien, die T-Zell-Antworten von gesunden und MS Patienten nach HBV-Impfung untersuchten, konnten weder veränderte Lymphozytenantworten noch bestimmte HLA- Assoziationen finden [47, 48]. Sicherlich werden weitere immunologische Untersuchungen über den Einfluss von Infektionen auf den Verlauf einer MS und dabei gebildete kreuzreagierende Antikörper gegen neuronales Gewebe mehr Aufschluss über die pathopysiologischen Vorgänge dieser Erkrankung liefern. Ein Zusammenhang zwischen Impfungen und dem Auftreten des Guillain-Barré-Syndroms (GBS) wurde ebenfalls postuliert, konnte jedoch weder für die Meningokokken-Konjugatimpfung [49] noch für eine Reihe anderer Routineimpfungen [50] bestätigt werden. Lediglich nach der Influenza-H1N1- Impfung kam es zu einem minimalen Anstieg von GBS-Fällen in der Größenordnung von 1 2 zusätzlichen Fällen pro einer Million Geimpfter [51-53]. Doch auch hier übersteigt das Krankheitsrisiko der Influenza bei Weitem das geringe GBS- Risiko. Zudem sei in diesem Zusammenhang nochmals auf die Hintergrundmorbidität (Punkt 4.1) verwiesen. Zwischen dem plötzlichen Kindstod ( Sudden Infant Death Syndrome SIDS) und Impfungen gibt es keinen Zusammenhang [54-56], bzw. scheinen Impfungen das SIDS-Risiko sogar zu senken [57-61]. Im Zuge der Hygiene-Hypothese, die postuliert, dass es durch steigende hygienische Maßnahmen und dadurch geringere Auseinandersetzung des Immunsystems mit mikrobiellen Erregern zu einer Verschiebung der Immunantworten in Richtung Allergien und allergischen Reaktionen kommt, wurden auch Impfungen für einen reduzierten mikrobiellen Druck auf das Immunsystem verantwortlich gemacht, sodass vermehrt Allergien entstehen könnten. Eine jüngst durchgeführte Studie mit mehr als einer halben Million Kindern stellt aber die Hygienehypothese insofern infrage, als sie aufzeigt, dass gerade eine atopische Immunitätslage mit einer erhöhten Suszeptibilität für bestimmte Infektionen einhergeht und daher ein Schutz durch Impfungen bei atopischen Personen besonders vorteilhaft ist [62]. Zudem konnten zahlreiche Studien zeigen, dass es zu keinen erhöhten allergischen Reaktionen, Asthma, atopische Dermatitis etc. nach Impfungen gekommen ist [63-66]. Die wissenschaftlichen Studien zur Impfstoffsicherheit, die in den letzten Jahren vermehrt durchgeführt wurden, zeigen mit zunehmend robuster Datenlage klar auf, dass die Nutzen- Risiko-Relation von Impfungen sowohl für den Einzelnen als auch für die Gesamtpopulation eindeutig zugunsten der Impfungen zu bewerten ist. Dezember\n14 6. Rolle von Hilfsstoffen, insbesondere Adjuvanzien Abgesehen von Impfantigenen enthalten Impfstoffe auch weitere Inhaltsstoffe, die man in Hilfsstoffe und Produktionsrückstände einteilen kann. Bei Hilfsstoffen handelt es sich um Adjuvanzien, Stabilisatoren und Konservierungsmittel (z.b. Thiomersal, das mittlerweile allerdings aus nahezu allen Impfstoffen eliminiert wurde), bei Produktionsrückständen um Substanzen aus dem Herstellungsprozess, die in Spuren im Endprodukt vorhanden sein können, z.b. Formaldehyd von der Inaktivierung, Antibiotika (jedoch keine Penicilline oder Cephalosporine) oder Fremdproteine wie z.b. Ovalbumin oder Humanalbumin. Solche Substanzen können grundsätzlich zu allergischen oder toxischen Nebenwirkungen (AEFI) führen; dies ist allerdings nur sehr selten der Fall. Generell ist festzuhalten, dass seit der Einführung der Kombinationsimpfstoffe die Gesamtmenge an Hilfs- und Zusatzstoffen in Impfpräparaten stark reduziert wurde. Im Falle von Formaldehyd, einer Substanz, die u.a. vom eigenen Stoffwechsel produziert wird und mit der Nahrung aufgenommen wird, ist die im Impfstoff enthaltene Menge vergleichsweise äußerst gering: in Impfstoffen sind 0,001 maximal 0,2 mg enthalten. Mit der Nahrung werden täglich bis zu 14mg Formaldehyd aufgenommen und die tägliche Eigenproduktion beträgt etwa 50 mg bei einer Halbwertszeit von 1,5 Min. [67]. Weiters wurden viele Impfstoffe re-formuliert und werden nun ohne nennenswerte Mengen an Hilfsstoffen, die Anlass zur Sorge für Nebenwirkungen gegeben haben, angeboten. Im Zuge der Herstellung von Einmalspritzen konnte auf die Zugabe von Konservierungsmittel völlig verzichtet werden (z.b. Formaldehyd) und somit die Gesamtmenge an Hilfs- bzw. Zusatzstoffen stark reduziert werden. In vielen Fällen ist es zudem möglich, auf einen anderen Impfstoff auszuweichen, der den betreffenden Hilfs-/Zusatzstoff nicht enthält, wodurch eine tatsächliche Kontraindikation zu einer Impfung in den meisten Fällen nicht gegeben ist [67]. Die Aufgaben von Adjuvanzien bestehen in einer Verstärkung der Immunogenität von Impfantigenen, der Verringerung der Antigendosis und der Reduktion der Anzahl an Immunisierungen, der Induktion von Langzeitimmunität, der Immunmodulation (B-Zell-/T-Zell-Immunität), der Verbesserung der Effektivität von Impfungen bei Immuninkompetenten (Älteren, Immunsupprimierten, Neugeborenen) und der verbesserten Antigenaufnahme über die Mukosa. Adjuvanzien sollen ein niedriges Nebenwirkungsprofil bzw. eine geringe Toxizität aufweisen. Im Gegensatz zu früher werden heute Adjuvanzien bereits im Rahmen der Impfstoffherstellung getestet. Nicht notwendig sind Adjuvanzien in Lebendimpfstoffen, viralen oder bakteriellen Ganzzellvakzinen und Polysaccharidimpfstoffen. Die Notwendigkeit zur Verwendung von Adjuvanzien ergibt sich hingegen bei proteinbasierten Vakzinen (hoch gereinigte, rekombinante oder Teilantigenimpfstoffe). Nach der Funktion lassen sich zwei Arten von Adjuvanzien unterscheiden, zum einen solche, die als Vehikel, Carrier oder Depot fungieren, zum anderen solche, die als Immunstimulatoren wirken. In erstere Kategorie der in den derzeit lizensierten Impfstoffen verwendeten Adjuvanzien zählen Mineral(Aluminium)salze, Emulsionen (Squalene/Wasser), Virosomen oder Virus-like Particles. Zur zweiten Kategorie zählen die Immunstimulatoren wie z.b. Toll-like-Rezeptor-4- Agonisten (Monophosphoryl-Lipid A) oder bakterielle Toxine. Am längsten bekannt sind Aluminium-hältige Adjuvanzien (im Jahre 1925 von Gaston Ramon und Alexander Glenny entdeckt und seither in Verwendung), obwohl ihr genauer Wirkmechanismus erst vor Kurzem erforscht und größtenteils erklärt wurde [68, 69]. Ein längeres Verweilen von Aluminium- Depots wurde bei Patienten, die wegen suspekten inflammatorischen Muskelerkrankungen biopsiert wurden, an der Injektionsstelle nachgewiesen. Diese Erkrankung wurde als Makrophagische Myofasziitis (MMF) beschrieben [70, 71]. Die Tatsache, dass MMF bei nur sehr wenigen Personen auftritt, kann durch eine bestimmte HLA-Assoziation (HLA-DRB1*01) erklärt werden. Die derzeit ungenügende Datenlage für einen kausalen Zusammenhang zwischen Aluminium-hältigen Impfstoffen und dieser Erkrankung rechtfertigt es in keiner Weise, die Sinnhaftigkeit von Impfungen infrage zu stellen, unterstreicht aber klar die Notwendigkeit für entsprechende epidemiologische Follow-up-Studien. Squalen-hältige Adjuvanzien wie MF59 TM oder AS03 TM erhöhen die Antigenaufnahme und aktivieren lokale Immunzellen [72-74]. Ein Zusammenhang zwischen Squalen und dem sogenannten Golfkriegssyndrom wurden in entsprechenden Studien nicht bestätigt [75, 76]. Einen tatsächlichen Zusammenhang gibt es aber offenbar zwischen der Verabreichung der ASO3-adjuvantierten H1N1-Impfung (Pandemrix ) und dem Auftreten von Narkolepsien. Daten dazu existieren vor allem aus Finnland [77], Schweden [78] und England [79]. Die Assoziation war trotz der Möglichkeit von Fehlerquellen (die Zahl der Narkolepsiemeldungen stieg nach dem ersten Medienbericht in Finnland stark an, man spricht von einem Awareness-Bias ) so stark, dass sie nicht durch zufällige Schwankungen erklärt werden konnte. Die Ursache der Narkolepsie ist unbekannt. Es gibt aber eine Beziehung zu HLA-DQB1*0602. Hypocretin-1-Defizienz könnte durch die Impfung in Kombination mit dem Adjuvans (Squalen, Vitamin E, Polysorbat 80) getriggert werden. Neuere Adjuvanzien sind u.a. Virosomen, Toll-like-Rezeptor- Agonisten und mukosale Adjuvanzien; für Letztere gibt es mit der transkutanen Verabreichung auch einen neuen Applikations- 14 Dezember 2013\n15 weg. Allerdings sind die klinischen Erfahrungen mit neueren Adjuvanzien bei bestimmten Patientengruppen, wie vor allem bei Kindern und schwangeren Frauen, noch gering. Vermehrte Studien zu den genauen Wirkmechanismen von Adjuvanzien sind im Gange, um die Effekte von Adjuvanzien erklären und mögliche Zusammenhänge mit immunologischen/(patho)physiologischen Vorgängen besser verstehen und auch vorhersehen zu können. 7. Forensische Aspekte: Impfschäden Grundlage für die gutachterliche Beurteilung von vermuteten Impfschäden ist das Impfschadensgesetz, das eine Unterscheidung zwischen Impfreaktion, Impfkrankheit und Impfkomplikation trifft (siehe Punkt 2 Definitionen ). Zur Kausalitätsbeurteilung muss der Gutachter zunächst feststellen, ob eine eindeutige Diagnose vorliegt. Dazu sind folgende Fragen zu beantworten: Wurde eine Impfung durchgeführt, welche, Charge, wann, wo? Liegt eine dauernde Gesundheitsschädigung vor? Welche Auswirkung hat die festgestellte Gesundheitsschädigung? Ist die Differenzialdiagnose anderer möglicher Erkrankungen abgeklärt? Abb. 3a: Management von AEFI Lokalreaktionen v LOKALREAKTION LEICHTE LOKALREAKTION: Rötung <50mm Durchmesser, Schmerzen, Schwellung, Juckreiz; Verdickung bzw. Knoten MITTELSCHWERE LOKALREAKTION: Rötung mm Durchmesser, Schmerzen, Schwellung, Juckreiz; Verdickung bzw. Knoten; Taubheitsgefühl, Kribbeln; Brennen GROSSE LOKALREAKTION ± KOMPLIKATIONEN: Rötung >120mm Durchmesser, Schmerzen, Schwellung bis zum Ellbogen oder ganzer Arm; lokales Exanthem KEINE REAKTION Dokumentation, Aufklärung, Symptombehandlung Dokumentation, Aufklärung, Symptom behandlung; Vermeidung größerer körperlicher Anstrengungen Dokumentation inkl. Fotografieren; Aufklärung; ev. Patienten der nächsten Behandlungs ebene vorstellen; Symptombehandlung; Meldung an die AGES; Vermeidung größerer körperlicher Anstrengungen Weiterimpfen wie geplant; größere körperliche Anstrengung für 24 48h nach nächster Impfdosis unterlassen, um Verstärkung der Lokalreaktion zu vermeiden Bei mittelschwerer Lokalreaktion weiterimpfen wie geplant; vor der nächsten Dosis Prämedikation; eventuell Veränderung von Impfintervall (wenn möglich Impfroute) erwägen; falls Lokalreaktion nach nächster Dosis geringer weiterimpfen; falls Lokalreaktion wieder auftritt, persistiert bzw. sich verschlechtert: Reevaluierung, zeitweiliges Aussetzen der Impfung erwägen, weitere medizinische Abklärung Quelle: adaptiert nach [81] Dezember\n16 Für die Anerkennung eines Impfschadens muss eine Wahrscheinlichkeit für einen Zusammenhang zwischen Impfung und Erkrankung gegeben sein. Das heißt, dass nach der geltenden wissenschaftlichen Lehrmeinung erheblich mehr für als gegen einen ursächlichen Zusammenhang spricht. Die bloße Möglichkeit einer Verursachung reicht für die Begründung eines Anspruchs nicht aus. Die ärztlichen Sachverständigen dürfen sich nicht darauf beschränken, einen ursächlichen Zusammenhang zu verneinen oder zu bejahen. Die Behörde hat anhand der dem Gutachten zugrunde gelegten Tatsachen die Schlüssigkeit des Gutachtens kritisch zu prüfen und einer sorgfältigen Beweiswürdigung zu unterziehen. Die Darstellung eines wahrscheinlichen kausalen Zusammenhanges im Gutachten hat folgende Punkte zu berücksichtigen: Welche ärztlichen Befunde sprechen für einen Zusammenhang mit der Impfung? Wie gewichtig ist jede einzelne dieser Pro- Schlussfolgerungen? Welche ärztlichen Befunde sprechen gegen einen Zusammenhang mit der Impfung? Wie gewichtig ist jede einzelne dieser Kontra- Schlussfolgerungen? Zur Darstellung und Bewertung eines wahrscheinlichen kausalen Zusammenhanges ist es sehr bedeutsam, ob ein biologisch plausibler Grund als Ursache vorliegt und ob die Symptome als Impfreaktion oder -komplikation in der Literatur bekannt sind. Abb. 3b: Management von AEFI Systemische Reaktionen SYSTEMISCHES Myalgien, Arthralgien, Arthritiden; Kopfschmerzen; Kollaps oder Synkope; reaktiver Angstzustand Dokumentierten; aufklären; Begutachtung je nach klinischer Notwendigkeit; NSAR als Prämedikation oder nach Impfung erwägen; Kopfschmerzen: NSAR Grippeähnliche bzw. Virusinfektions-artige Symptomgruppen Virusinfektions-ähnliche Symptome Innerhalb von 96h drei der folgenden Symptome: Temperatur 38,1 39,2 C (Erwachsene) bzw. 38,1 40,0 C (Kinder) Anorexie/Nausea Myalgie/Arthralgie Malaise/Müdigkeit Schwindel, Kopfschmerzen Respiratorische Symptome Rhinitis bzw. rinnende oder blockierte Nase, Halsschmerzen Gastrointestinale Symptome Übelkeit, Erbrechen; Diarrhoe, Bauchschmerzen, Blähungen, Verdauungsstörung Schwer/prolongiert: 96h bzw. Temperatur >39,2 C (Erw.) bzw. >40,0 C (Kinder) Dokumentieren; Symptombehandlung; aufklären Andere Ereignisse: Müdigkeit für >60 Tage; Tinnitus, Schwindel; klinisch suspekte Events nach Lebend impfungen Akutes Ereignis behandeln; dokumentieren; aufklären Bei leichten bis mittelschweren Ereignissen weiterimpfen; vor der nächsten Dosis Prämedikation sowie Veränderung von Impfintervall (wenn möglich Applikationsart/Route) erwägen; falls nächste Dosis vertragen wird weiterimpfen; falls Ereignis(se) rezidiviert(en) oder sich verschlimmert(en): Reevaluierung, zeitweiliges Aussetzen der Impfung erwägen und Meldung an AGES, je nach Ergebnis weiterer medizinischer Abklärung Bei leichten bis mittelschweren Ereignissen weiterimpfen; falls Ereignis(se) rezidiviert(en) oder sich verschlimmert(en): Reevaluierung, zeitweiliges Aussetzen der Impfung erwägen und Meldung an AGES, je nach Ergebnis weiterer medizinischer Abklärung Begutachtung veranlassen; zeitweiliges Aussetzen der Impfung, weitere medizinische Abklärung; Meldung an AGES Quelle: adaptiert nach [81] 16 Dezember 2013\n17 Zur Kausalitätsbeurteilung siehe auch die fünf WHO-Kriterien, die am Anfang von Punkt 4 dargestellt sind. In Österreich besteht laut 75 Arzneimittelgesetz sowie der darauf beruhenden Pharmakovigilanz-Verordnung für Ärztinnen und Ärzte die Pflicht, Verdachtsfälle von Impfnebenwirkungen zu melden. Adressiert werden müssen diese Meldungen an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) im Rahmen der AGES-Medizinmarktaufsicht. Entsprechende Meldebögen sind beim BASG erhältlich bzw. können im Internet unter heruntergeladen werden [80]. Impfschäden sind juristisch von der Impfnebenwirkung zu trennen. Sie sind im Impfschadensgesetz abgehandelt und sehen Entschädigungen vor. Ein solcher Impfschaden besteht per definitionem dann, wenn durch eine Impfung eine schwere bleibende Behinderung verursacht wird. Dabei handelt es sich meist um neurologische Erkrankungen wie z.b. Lähmungen oder geistige Behinderungen infolge einer Meningitis. Solche schweren Komplikationen treten äußerst selten auf. So wurden in den Jahren 2010 und 2011 insgesamt 36 Verfahren nach dem Impfschadensgesetz abgeschlossen, davon aber 30 negativ und nur sechs positiv. Diese betrafen teils weit zurückliegende Impfungen (2x BCG, einmal mit Meningoenzephalitis [Impfung 1981], einmal mit eitrigem Granulom [Impfung 1953], 1x Pocken mit Hörschädigung [Impfung 1976]). Die rezenteren Fälle betrafen eine 1995 durchgeführte Polioimpfung bei einem 91-jährigen Patienten, bei der es EREIGNIS Anaphylaxie, systemische allergische Reaktion * ; Angioödem oder Schwellung, Serumkrankheit Hauterkrankungen: fokal oder limitiert; generalisierte Hauterkrankung; diffuse, blasenbildende Dermatitis und/oder Mukositis Neurologische Erkrankungen: periphere Neuropathie; Enzephalopathie, Guillain-Barré-Syndrom, fokale neurologische Erkrankung Myo-/Perikarditis oder andere systemische Erkrankungen, die nach Impfung auftreten oder sich verschlechtern Akutes Ereignis behandeln; dokumentieren; aufklären Behandeln; aufklären; fotografieren; Biopsie erwägen Behandeln; dokumentieren, aufklären Behandeln; dokumentieren, aufklären Allergologische Begutachtung veranlassen; Impfung zeitweilig aussetzen; Meldung an AGES; Impfung unbeschränkt aussetzen, sofern erforderlich Sofortige oder baldige dermatologische Begutachtung; Impfung zeitweilig aussetzen; Meldung an AGES; u.u. Impfung unbeschränkt aussetzen Sofortige oder baldige neurologische Begutachtung; Impfung zeitweilig aussetzen; Meldung an AGES; u.u. Impfung unbeschränkt aussetzen Notwendige Begutachtungen veranlassen; zeitweiliges Aussetzen der Impfung erwägen; Meldung an AGES; u.u. Impfung unbeschränkt aussetzen *) Zur Anaphylaxiebehandlung siehe auch das Kapitel Allergische Reaktionen bei Impfungen im Österreichischen Impfplan 2013 Dezember\n18 zu einer Plexusparese C5 7 kam, eine 2009 durchgeführte Hepatitis-A- und -B-Impfung, die zu einem Guillain-Barré- Syndrom führte und eine 2010 verabreichte Hepatitis-B- Impfung, die eine (mittlerweile ausgeheilte) Optikusneuritis verursacht hatte. Insgesamt wurden zwischen 1990 und 2012 in Österreich 726 Anträge auf Entschädigung nach dem Impfschadensgesetz gestellt. Davon wurden 307 abgelehnt, 401 anerkannt, und 18 Verfahren sind noch offen. Zu bemerken ist jedoch, dass von den 401 Anerkennungen allein 347 auf die heute nicht mehr verwendete TBC-Impfung entfielen, weitere zehn auf die ebenfalls obsolete Pockenimpfung. 8. AEFI: Überblick und Management Zum Management von AEFI sei auf die Abbildungen 3a und 3b verwiesen (Seiten 15, 16, und 17). Interessenkonflikte Dieses Projekt wurde durch die Medizinische Universität Wien ohne jegliches externes Sponsoring durch die Pharmaindustrie finanziert. An der Medizinischen Universität Wien wird durch das geltende Antikorruptionsgesetz ( 304ff StgB) sowie die Richtlinien für Ethik in Wissenschaft und Forschung (Good Scientific Practice) wissenschaftlich korrektes Verhalten und Transparenz vorgegeben. Alle Autoren haben unentgeltlich an diesem Projekt mitgearbeitet. Ursula Wiedermann-Schmidt: In den letzten fünf Jahren wissenschaftliche Kooperationsprojekte (Investigator-initiated Studies) mit Baxter und Nestlé, Vortragstätigkeit zu Impfthemen mit und ohne Produktbezug und/oder Teilnahme an Scientific Boards organisiert von Novartis, Baxter, Pfizer und Sanofi.. Herwig Kollaritsch: In den letzten fünf Jahren: Mitglied im Expertenteam eines FSME-Impfstoffes der Firma Novartis. Principal Investigator in mehreren Vakzinestudien (experimentelle Produkte) von Novartis und Baxter. Vorträge zu Impfthemen mit und ohne Produktbezug finanziert von Baxter, Novartis, Sanofi Pasteur MSD, Wyeth/Pfizer und GSK. Übernahme der Kosten für Kongressreisen und Tagungsgebühren von wissenschaftlichen Veranstaltungen finanziert von Baxter, Novartis, Sanofi Pasteur MSD, Wyeth/Pfizer und GSK. Gerald Bachinger: keine. Elmar Bechter: keine. Petra Falb: keine. Heidemarie Holzmann: Vorträge zu Impfthemen mit und ohne Produktbezug - finanziert von Baxter, Abbott, Siemens, Roche und DiaSorin. Übernahme der Kosten für Kongressreisen und Tagungsgebühren von wissenschaftlichen Veranstaltungen - finanziert von Roche. Brigitte Keller-Stanislawski: keine. Michael Kundi: In den letzten fünf Jahren: Mitglied von Expertenteams für Baxter, Novartis, Sanofi Pasteur MSD, Wyeth, GSK und Greenhills. Ingomar Mutz: In den letzten fünf Jahren: Mitglied des Data Monitoring Commitee (DMC) bei mehreren Vakzinestudien (experimentelle Produkte) von Baxter und CureVac. Pamela Rendi-Wagner: keine. Barbara Tucek: keine. Werner Zenz: In den letzten fünf Jahren: Mitglied im Expertenteam Independent Data Safety Monitoring Committee eines FSME-Impfstoffes der Firma Baxter. Vorträge zu Impfthemen mit und ohne Produktbezug finanziert von Baxter, Novartis, und Pfizer (Gesamtsumme weniger als 3% des jährlichen Bruttoeinkommens). Übernahme der Kosten für Kongressreisen und Tagungsgebühren von wissenschaftlichen Veranstaltungen finanziert von Baxter, Novartis, Sanofi Pasteur MSD, Wyeth und GSK. Förderung von Forschungsprojekten an der Medizinischen Universität Graz (Leitung Prof. Zenz) durch Novartis, GSK und Pfizer. (Gesamtsumme der industriellen Förderung etwa 2% der Summe, die aus öffentlichen Geldern eingeworben wurde.) Karl Zwiauer: Mitglied in Advisory Boards zu verschiedenen Impfstoffen der Firmen Baxter, GSK, Novartis, Sanofi Pasteur, Pfizer. Vorträge zu Impfthemen finanziert von Baxter, GSK, Novartis, Sanofi Pasteur, Pfizer. Übernahme der Kosten für Kongressreisen und Tagungsgebühren von wissenschaftlichen Veranstaltungen finanziert von Baxter, GSK, Novartis, Sanofi Pasteur, Pfizer. 18 Dezember 2013\n19 Reaktionen und Nebenwirkungen nach Impfungen Literatur 1. Plotkin SA: A Short History of vaccination. In: Vaccines, 1. Ed., Plotkin, SA (Hrsg.), Saunders, Philadelphia Keine Autoren angegeben: Impact of vaccines universally recommended for children--united States, MMWR Morb Mortal Wkly Rep 1999;48(12): Roush SW et al.: Historical comparisons of morbidity and mortality for vaccine-preventable diseases in the United States. JAMA 2007;298(18): Nabel GJ: Designing tomorrow s vaccines. N Engl J Med 2013;368(6): Maldonado YA: Current controversies in vaccination: vaccine safety. JAMA 2002;288(24): Centers for Disease Control and Prevention (CDC): USA Lee LA et al.: The estimated mortality impact of vaccinations forecast to be administered during in 73 countries supported by the GAVI Alliance. Vaccine 2013;31 Suppl 2:B Chen RT: Vaccine risks: real, perceived and unknown. Vaccine 1999;17 Suppl 3:S Healy CM et al.: How to Communicate With Vaccine-Hesitant Parents. Pediatrics 2011;127(Supplement 1):S127-S EMA: MedDRA (version 12.0) terminology to be used in Section 4.8 Undesirable effects of SmPC. Letzter Zugriff: 2013/09/ Weißer K et al.: Sicherheit von Impfstoffen. Bundesgesundheitsblatt - Gesundheitsforschung - Gesundheitsschutz 2009;52(11): Paul-Ehrlich-Institut: Aktuelle Informationen zu Narkolepsie im zeitlichen Zusammenhang mit A/H1N1-Impfung. heit-vigilanz/archiv-sicherheitsinformationen/2012/ablage2012/ narkolepsie-studien-europa.html. Letzter Zugriff: 2013/10/ Paul- Ehrlich- Institut und BfArM : Risiko f ür Invagination nach Rotavirusimpfung mit RotaTeq auch in den USA nachgewiesen. Bulletin zur Arzneimittelsicherheit 2013(2): CIOMS/WHO Working Group on Vaccine Pharmacovigilance: Definition and Application of Terms for Vaccine Pharmacovigilance. Letzter Zugriff: 2013/06/ International Conference on Harmonisation of Technical Requirements for Registration of Pharmaceuticals for Human Use (ICH): Clinical safety data management: definitions and standards for expedited reporting. Letzter Zugriff: 2013/06/ International Conference on Harmonisation of Technical Requirements for Registration of Pharmaceuticals for Human Use (ICH): Post-approval safety data management: definitions and standards for expedited reporting. Letzter Zugriff: 2013/06/ New Brunswick (Canada) Health Authority: User guide: Report of Adverse Event Following Immunization (AEFI). dam/gnb/departments/h-s/pdf/en/cdc/epidemiology/aefiuserguidee.pdf. Letzter Zugriff: 2013/06/ Oxman MN et al.: A vaccine to prevent herpes zoster and postherpetic neuralgia in older adults. N Engl J Med 2005;352(22): WHO: Causality assessment of adverse events following immunization. Wkly Epidemiol Rec 2001;76(12): Murphy TV et al.: Intussusception among infants given an oral rotavirus vaccine. N Engl J Med 2001;344(8): Escolano S et al.: Intussusception after rotavirus vaccination--spontaneous reports. N Engl J Med 2011;365(22): Kundi M: Eigene Berechnungen unter der Annahme eines Signifikanzniveaus von 5% und einer statistischen Mächtigkeit von 80%. 23. Bonhoeffer J et al.: Adverse events following immunization: perception and evidence. Curr Opin Infect Dis 2007;20(3): Madsen KM et al.: Thimerosal and the occurrence of autism: negative ecological evidence from Danish population-based data. Pediatrics 2003;112(3 Pt 1): Stehr-Green P et al.: Autism and thimerosal-containing vaccines: lack of consistent evidence for an association. Am J Prev Med 2003;25(2): Verstraeten T et al.: Safety of thimerosal-containing vaccines: a two-phased study of computerized health maintenance organization databases. Pediatrics 2003;112(5): Hviid A et al.: Association between thimerosal-containing vaccine and autism. JAMA 2003;290(13): Heron J et al.: Thimerosal exposure in infants and developmental disorders: a prospective cohort study in the United kingdom does not support a causal association. Pediatrics 2004;114(3): Andrews N et al.: Thimerosal exposure in infants and developmental disorders: a retrospective cohort study in the United kingdom does not support a causal association. Pediatrics 2004;114(3): Nelson KB et al.: Thimerosal and autism? Pediatrics 2003;111(3): Parker SK et al.: Thimerosal-containing vaccines and autistic spectrum disorder: a critical review of published original data. Pediatrics 2004;114(3): Fombonne E et al.: Pervasive developmental disorders in Montreal, Quebec, Canada: prevalence and links with immunizations. Pediatrics 2006;118(1): e Wakefield AJ et al.: Ileal-lymphoid-nodular hyperplasia, non-specific colitis, and pervasive developmental disorder in children. Lancet 1998;351(9103): Keine Autoren angegeben: Retraction--Ileal-lymphoid-nodular hyperplasia, non-specific colitis, and pervasive developmental disorder in children. Lancet 2010;375(9713): Demicheli V et al.: Vaccines for measles, mumps and rubella in children. Cochrane Database Syst Rev 2012;2:CD Ascherio A et al.: Hepatitis B vaccination and the risk of multiple sclerosis. N Engl J Med 2001;344(5): Confavreux C et al.: Vaccinations and the risk of relapse in multiple sclerosis. Vaccines in Multiple Sclerosis Study Group. N Engl J Med 2001;344(5): Baumhackl U et al.: A controlled trial of tick-borne encephalitis vaccination in patients with multiple sclerosis. Vaccine 2003;21 Suppl 1:S WHO: Vaccines against tick-borne encephalitis: WHO position paper--recommendations. Vaccine 2011;29(48): Hernan MA et al.: Tetanus vaccination and risk of multiple sclerosis: a systematic review. Neurology 2006;67(2): Rutschmann OT et al.: Immunization and MS: a summary of published evidence and recommendations. Neurology 2002;59(12): DeStefano F et al.: Vaccinations and risk of central nervous system demyelinating diseases in adults. Arch Neurol 2003;60(4): Hernan MA et al.: Recombinant hepatitis B vaccine and the risk of multiple sclerosis: a prospective study. Neurology 2004;63(5): Naismith RT et al.: Does the hepatitis B vaccine cause multiple sclerosis? Neurology 2004;63(5): DeStefano F et al.: Recombinant hepatitis B vaccine and the risk of multiple sclerosis: a prospective study. Neurology 2005;64(7):1317; author reply DeStefano F et al.: Hepatitis B vaccine and risk of multiple sclerosis. Expert Rev Vaccines 2002;1(4): Piaggio E et al.: Hepatitis B vaccination and central nervous system demyelination: an immunological approach. J Autoimmun 2005;24(1): Ozakbas S et al.: Development of multiple sclerosis after vaccination against hepatitis B: a study based on human leucocyte antigen haplotypes. Tissue Antigens 2006;68(3): Keine Autoren angegeben: Updated recommendations for use of meningococcal conjugate vaccines --- Advisory Committee on Immunization Practices (ACIP), MMWR Morb Mortal Wkly Rep 2011;60(3): Hughes RA et al.: No association between immunization and Guillain-Barre syndrome in the United Kingdom, 1992 to Arch Intern Med 2006;166(12): Salmon DA et al.: Association between Guillain-Barre syndrome and influenza A (H1N1) 2009 monovalent inactivated vaccines in the USA: a metaanalysis. Lancet 2013;381(9876): De Wals P et al.: Risk of Guillain-Barre syndrome following H1N1 influenza vaccination in Quebec. JAMA 2012;308(2): Baxter R et al.: Recurrent Guillain-Barre syndrome following vaccination. Clin Infect Dis 2012;54(6): Hoffman HJ et al.: Diphtheria-tetanus-pertussis immunization and sudden infant death: results of the National Institute of Child Health and Human Development Cooperative Epidemiological Study of Sudden Infant Death Syndrome risk factors. Pediatrics 1987;79(4): Griffin MR et al.: Risk of sudden infant death syndrome after immunization with the d i p htheria-te ta nus- p e r t ussis va ccine. N En g l J M e d 1988;319(10): Jonville-Bera AP et al.: Sudden unexpected death in infants under 3 months of age and vaccination status- -a case-control study. Br J Clin Pharmacol 2001;51(3): Fleming PJ et al.: The UK accelerated immunisation programme and sudden unexpected death in infancy: case-control study. BMJ 2001; 322(7290): Mitchell EA et al.: Immunisation and the sudden infant death syndrome. New Zealand Cot Death Study Group. Arch Dis Child 1995;73(6): Dezember\n20 59. MacIntyre CR et al.: Immunization myths and realities: responding to arguments against immunization. J Paediatr Child Health 2003;39(7): Vennemann MM et al.: Do immunisations reduce the risk for SIDS? A metaanalysis. Vaccine 2007;25(26): Vennemann MM et al.: Sudden infant death syndrome: no increased risk after immunisation. Vaccine 2007;25(2): Paunio M et al.: Acute infections, infection pressure, and atopy. Clin Exp Allergy 2006;36(5): Balicer RD et al.: Is childhood vaccination associated with asthma? A metaanalysis of observational studies. Pediatrics 2007;120(5):e Nilsson L et al.: A randomized controlled trial of the effect of pertussis vaccines on atopic disease. Arch Pediatr Adolesc Med 1998;152(8): Bernsen RM et al.: Haemophilus influenzae type b vaccination and reported atopic disorders in 8-12-year-old children. Pediatr Pulmonol 2006;41(5): Bernsen RM et al.: Diphtheria tetanus pertussis poliomyelitis vaccination and reported atopic disorders in 8-12-year-old children. Vaccine 2006; 24(12): Wiedermann-Schmidt U et al.: [Adjuvants and additives in vaccines--medical relevance]. Wien Klin Wochenschr 2005;117(15-16): Marrack P et al.: Towards an understanding of the adjuvant action of aluminium. Nat Rev Immunol 2009;9(4): Williams A et al.: The role of NOD-like Receptors in shaping adaptive immunity. Curr Opin Immunol 2010;22(1): Schneeweiss B et al.: Vaccination safety update. Dtsch Arztebl Int 2008; 105(34-35): Israeli E et al.: Macrophagic myofaciitis a vaccine (alum) autoimmunerelated disease. Clin Rev Allergy Immunol 2011;41(2): Del Giudice G et al.: An MF59-adjuvanted inactivated influenza vaccine containing A/Panama/1999 (H3N2) induced broader serological protection against heterovariant influenza virus strain A/Fujian/2002 than a subunit and a split influenza vaccine. Vaccine 2006;24(16): O Hagan DT et al.: MF59 is a safe and potent vaccine adjuvant for flu vaccines in humans: what did we learn during its development? Clin Pharmacol Ther 2007;82(6): Ott G et al.: MF59. Design and evaluation of a safe and potent adjuvant for human vaccines. Pharm Biotechnol 1995;6: Lippi G et al.: Vaccination, squalene and anti-squalene antibodies: facts or fiction? Eur J Intern Med 2010;21(2): Phillips CJ et al.: Antibodies to squalene in US Navy Persian Gulf War veterans with chronic multisymptom illness. Vaccine 2009;27(29): Nohynek H et al.: AS03 adjuvanted AH1N1 vaccine associated with an abrupt increase in the incidence of childhood narcolepsy in Finland. PLoS One 2012;7(3):e Szakacs A et al.: Increased childhood incidence of narcolepsy in western Sweden after H1N1 influenza vaccination. Neurology 2013;80(14): Miller E et al.: Risk of narcolepsy in children and young people receiving AS03 adjuvanted pandemic A/H1N influenza vaccine: retrospective analysis. BMJ 2013;346:f Arzneimittelgesetz 75g: Pflichten von Angehörigen der Gesundheitsberufe. Letzter Zugriff: 2013/10/ Military Vaccine Agency (USA): Managing Adverse Events after Vaccination. Letzter Zugriff: 2013/06/12. IMPRESSUM: Medieninhaber (Verleger) und Herausgeber: Medical Dialogue Kommunikations- und PublikationsgmbH., Schloß 4, A-2542 Kottingbrunn, Tel.: 0699/ , Geschäftsführung: Karl Buresch, Redaktion dieser Ausgabe: Dr. Norbert Hasenöhrl. Für den Inhalt dieser Ausgabe verantwortlich: Univ.- Prof. Dr. Ursula Wiedermann-Schmidt; Univ.-Prof. Dr. Herwig Kollaritsch; Dr. Gerald Bachinger; Dr. Elmar Bechter; Mag. Petra Falb; Univ.-Prof. Dr. Heidemarie Holzmann; Dr. med. Brigitte Keller-Stanislawski;Univ.-Prof. Dr. Michael Kundi; Univ.-Prof. Dr. Ingomar Mutz; Dr. Barbara Tucek; SC Priv.-Doz. Dr. Pamela Rendi-Wagner, Univ.-Prof. Dr. Werner Zenz, Prim. Univ.-Prof. Dr. Karl Zwiauer; Layout & DTP: Konstantin Riemerschmid, Fotos: Archiv; Titelbild: motorradcbr - Fotolia.com; Auflage: Stück; Nachdruck und Wiedergabe, auch auszugsweise, nur mit schriftlicher Genehmigung der Medical Dialogue GmbH. 20 Dezember 2013\n[impfungen Methodenseminar Impfwesen kosten-nutzen](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\nimpfungen Methodenseminar Impfwesen Prim. Univ.-Prof. Dr. Karl Zwiauer Universitätsklinik für Kinder- und Jugendheilkunde Universitätsklinik St. Pölten Impfungen gehören neben sauberem Wasser zu den Errungenschaften,\n[Mehr](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\n[MS und Impfungen. DAS KLEINE IMPF-1x1. DAS KLEINE IMPF-1x1. Christian Lampl. Abteilung für Allgemeine Neurologie und Schmerzmedizin](/8444623-Ms-und-impfungen-das-kleine-impf-1x1-das-kleine-impf-1x1-christian-lampl-abteilung-fuer-allgemeine-neurologie-und-schmerzmedizin.html)\nMS und Impfungen Christian Lampl Abteilung für Allgemeine Neurologie und Schmerzmedizin DAS KLEINE IMPF-1x1 Impfungen stellen sehr wirksame und wichtige präventivmedizinische Maßnahmen dar. Das unmittelbare\n[Mehr](/8444623-Ms-und-impfungen-das-kleine-impf-1x1-das-kleine-impf-1x1-christian-lampl-abteilung-fuer-allgemeine-neurologie-und-schmerzmedizin.html)\n[Reaktionen und Nebenwirkungen nach Impfungen](/8445034-Reaktionen-und-nebenwirkungen-nach-impfungen.html)\nInstitut für Spezifische Prophylaxe und Tropenmedizin ** der MedUni Wien Dezember 2013 Reaktionen und Nebenwirkungen nach Impfungen Erläuterungen und Definitionen in Ergänzung zum Österreichischen Impfplan\n[Mehr](/8445034-Reaktionen-und-nebenwirkungen-nach-impfungen.html)\n[10.000 10.000. an Masern erkrankt. an Mumps erkrankt. mit Röteln infiziert](/18633443-10-000-10-000-an-masern-erkrankt-an-mumps-erkrankt-mit-roeteln-infiziert.html)\nNutzen: Bei Viruskontakt ist mein geimpftes Kind auch künftig besser gegen Masern, Mumps und Röteln geschützt. Je mehr Menschen geimpft sind, desto unwahrscheinlicher werden Kontakte mit dem Virus. ohne\n[Mehr](/18633443-10-000-10-000-an-masern-erkrankt-an-mumps-erkrankt-mit-roeteln-infiziert.html)\n[Reaktionen und Nebenwirkungen nach Impfungen: Erläuterungen und Definitionen zum Österreichischen Impfplan](/18140674-Reaktionen-und-nebenwirkungen-nach-impfungen-erlaeuterungen-und-definitionen-zum-oesterreichischen-impfplan.html)\nhttp://www.intrinsicactivity.org/2014/2/1/e2 published online: 17 October 2014 POSITION PAPER : Erläuterungen und Definitionen zum Österreichischen Impfplan Ursula Wiedermann 1,, *, Herwig Kollaritsch\n[Mehr](/18140674-Reaktionen-und-nebenwirkungen-nach-impfungen-erlaeuterungen-und-definitionen-zum-oesterreichischen-impfplan.html)\n[aktive / passive Immunisierung](/17506728-Aktive-passive-immunisierung.html)\nFS 2010 aktive / passive Immunisierung DTP-Impfstoff Michelle, Andrea 3Ma Überblick Wo befinden wir uns eigentlich? 10 000 Mia. Zellen Nerven-, Muskel-, Bindegewebsoder Blutzellen weißes BK (Leukozyt)\n[Mehr](/17506728-Aktive-passive-immunisierung.html)\n[Impfschutz im ersten Lebenshalbjahr](/8444221-Impfschutz-im-ersten-lebenshalbjahr.html)\nQuicklebendiger Start Impfschutz im ersten Lebenshalbjahr mit der neuen Empfehlung zur Rotavirus-Impfung Deutsches Grünes Kreuz e.v. Warum so früh impfen? Mamis Nestschutz hält nur kurz an, manchmal gibt\n[Mehr](/8444221-Impfschutz-im-ersten-lebenshalbjahr.html)\n[Ihre Protein Analyse](/8175939-Ihre-protein-analyse.html)\nIhre Protein Analyse Patient Max Dusan Mustermann Sladek... geboren am 17.10.1986... Gewicht 83 kg... Probennummer P07245... Probenmaterial Plasma... Eingang 18.6.2014... Ausgang 7.7.2014 Sehr geehrter\n[Mehr](/8175939-Ihre-protein-analyse.html)\n[WAS finde ich WO im Beipackzettel](/9093191-Was-finde-ich-wo-im-beipackzettel.html)\nWAS finde ich WO im Beipackzettel Sie haben eine Frage zu Ihrem? Meist finden Sie die Antwort im Beipackzettel (offiziell \"Gebrauchsinformation\" genannt). Der Aufbau der Beipackzettel ist von den Behörden\n[Mehr](/9093191-Was-finde-ich-wo-im-beipackzettel.html)\n[Das BASG / AGES PharmMed](/7825198-Das-basg-ages-pharmmed.html)\nCMI-WORKSHOP Dipl.-Ing. Meinrad Guggenbichler Institut Inspektionen, Medizinprodukte und Hämovigilanz Das BASG / AGES PharmMed Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) ist die Aufsichtsbehörde\n[Mehr](/7825198-Das-basg-ages-pharmmed.html)\n[Wichtige Impfungen für Senioren. Vortrag für Mitarbeiter und Bewohner von Pflegeeinrichtungen](/8444711-Wichtige-impfungen-fuer-senioren-vortrag-fuer-mitarbeiter-und-bewohner-von-pflegeeinrichtungen.html)\nWichtige Impfungen für Senioren Vortrag für Mitarbeiter und Bewohner von Pflegeeinrichtungen Bedeutung von Impfungen Impfen ist eine der wichtigsten Vorsorgemaßnahme Impfen schützt jeden Einzelnen vor\n[Mehr](/8444711-Wichtige-impfungen-fuer-senioren-vortrag-fuer-mitarbeiter-und-bewohner-von-pflegeeinrichtungen.html)\n[Die HIT ist keine Allergie! Da die von ihr ausgelösten. Krankheitsbild. Was ist eine Histamin- Intoleranz?](/14049153-Die-hit-ist-keine-allergie-da-die-von-ihr-ausgeloesten-krankheitsbild-was-ist-eine-histamin-intoleranz.html)\nWas ist eine Histamin- Intoleranz? Die Histamin-Intoleranz ist eine Pseudoallergie. Die HIT ist keine Allergie! Da die von ihr ausgelösten Gesundheitsstörungen jedoch von allergiebedingten Beschwerden\n[Mehr](/14049153-Die-hit-ist-keine-allergie-da-die-von-ihr-ausgeloesten-krankheitsbild-was-ist-eine-histamin-intoleranz.html)\n[Berechnung der Erhöhung der Durchschnittsprämien](/18084344-Berechnung-der-erhoehung-der-durchschnittspraemien.html)\nWolfram Fischer Berechnung der Erhöhung der Durchschnittsprämien Oktober 2004 1 Zusammenfassung Zur Berechnung der Durchschnittsprämien wird das gesamte gemeldete Prämienvolumen Zusammenfassung durch die\n[Mehr](/18084344-Berechnung-der-erhoehung-der-durchschnittspraemien.html)\n[Labortests für Ihre Gesundheit. Vorsorge-Impfungen bei Kindern 29](/13383920-Labortests-fuer-ihre-gesundheit-vorsorge-impfungen-bei-kindern-29.html)\nLabortests für Ihre Gesundheit Vorsorge-Impfungen bei Kindern 29 01IPF Labortests für Ihre Gesundheit Vorsorge-Impfungen bei Kindern Schutz von Anfang an Kinder: Wenn sie das Licht der Welt erblicken,\n[Mehr](/13383920-Labortests-fuer-ihre-gesundheit-vorsorge-impfungen-bei-kindern-29.html)\n[RSV. RSV kennen. Das Virus, das Eltern kennen sollten. Informationen. Kinder schützen](/17889959-Rsv-rsv-kennen-das-virus-das-eltern-kennen-sollten-informationen-kinder-schuetzen.html)\nRSV kennen Kinder schützen RSV Das Virus, das Eltern kennen sollten. Informationen zu einem wenig bekannten Virus sowie praktische Ratschläge, wie Sie das Risiko einer RSV-Infektion verringern können.\n[Mehr](/17889959-Rsv-rsv-kennen-das-virus-das-eltern-kennen-sollten-informationen-kinder-schuetzen.html)\n[kranken- und pflegeversicherung AktivBonus junior Der Sonderbonus der Knappschaft Mein Vorteil: bis zu 500 Euro](/12454860-Kranken-und-pflegeversicherung-aktivbonus-junior-der-sonderbonus-der-knappschaft-mein-vorteil-bis-zu-500-euro.html)\nkranken- und pflegeversicherung AktivBonus junior Der Sonderbonus der Knappschaft Mein Vorteil: bis zu 500 Euro AktivBonus junior 3 Liebe Eltern! Sie und Ihre Kinder leben gesundheitsbewusst? Dann ist\n[Mehr](/12454860-Kranken-und-pflegeversicherung-aktivbonus-junior-der-sonderbonus-der-knappschaft-mein-vorteil-bis-zu-500-euro.html)\n[Was steht in meinem Impfpass?? - das Lexikon der immunologischen Zeichensprache](/8444463-Was-steht-in-meinem-impfpass-das-lexikon-der-immunologischen-zeichensprache.html)\nIMPFUNGEN BEIM HUND Was steht in meinem Impfpass?? - das Lexikon der immunologischen Zeichensprache Parvovirose (CPV): P Staupe (CDV): S, D Hepatitis (CAV 1): H, A, A2 Leptospirose: L Zwingerhusten: A,\n[Mehr](/8444463-Was-steht-in-meinem-impfpass-das-lexikon-der-immunologischen-zeichensprache.html)\n[Impfschäden wie schädlich ist Impfen wirklich?](/8298743-Impfschaeden-wie-schaedlich-ist-impfen-wirklich.html)\nImpfschäden wie schädlich ist Impfen wirklich? Wissenswerte 2014 in Magdeburg Workshop B8 Input J. Leidel (STIKO) Mir für den Input gestellte Fragen Aktuelle Impfraten, warum sind hohe Raten wichtig? Wie\n[Mehr](/8298743-Impfschaeden-wie-schaedlich-ist-impfen-wirklich.html)\n[Gesundheitsvorsorge in der Schule](/13383844-Gesundheitsvorsorge-in-der-schule.html)\nKanton Zürich Bildungsdirektion Volksschulamt Gesundheitsvorsorge in der Schule Elterninformation Liebe Eltern Die Gesundheit Ihres Kindes liegt auch der Schule am Herzen. Gut sehen und hören sind zum\n[Mehr](/13383844-Gesundheitsvorsorge-in-der-schule.html)\n[Impfen vor und während der Schwangerschaft sowie Konzepte bei unreifen Neugeborenen](/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html)\nImpfen vor und während der Schwangerschaft sowie Konzepte bei unreifen Neugeborenen Bad Honnef-Symposium PEG Königswinter, 22.03.2010 Markus Knuf Klinik für Kinder und Jugendliche HSK Wiesbaden Pädiatrische\n[Mehr](/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html)\n[Osteoporose. Ein echtes Volksleiden. Schon jetzt zählen die Osteoporose und die damit verbundene erhöhte Brüchigkeit der Knochen](/18239354-Osteoporose-ein-echtes-volksleiden-schon-jetzt-zaehlen-die-osteoporose-und-die-damit-verbundene-erhoehte-bruechigkeit-der-knochen.html)\nOsteoporose Osteoporose 9 Osteoporose Ein echtes Volksleiden Schon jetzt zählen die Osteoporose und die damit verbundene erhöhte Brüchigkeit der Knochen in den entwickelten Ländern zu den häufigsten Erkrankungen\n[Mehr](/18239354-Osteoporose-ein-echtes-volksleiden-schon-jetzt-zaehlen-die-osteoporose-und-die-damit-verbundene-erhoehte-bruechigkeit-der-knochen.html)\n[Cytomegalie & Co. Häufige Virusinfektionen in der Schwangerschaft. Deutsches Grünes Kreuz e.v.](/16297492-Cytomegalie-co-haeufige-virusinfektionen-in-der-schwangerschaft-deutsches-gruenes-kreuz-e-v.html)\nCytomegalie & Co Häufige Virusinfektionen in der Schwangerschaft Schwangerschaft Eine ganz besondere Zeit der Vorfreude Verantwortung Sorge Die werdenden Eltern möchten alles richtig machen für das Wohl\n[Mehr](/16297492-Cytomegalie-co-haeufige-virusinfektionen-in-der-schwangerschaft-deutsches-gruenes-kreuz-e-v.html)\n[Das NEUE Leistungspaket der Sozialversicherung. Mehr Zahngesundheit für Kinder und Jugendliche bis zum 18. Lebensjahr. Fragen und Antworten](/16067069-Das-neue-leistungspaket-der-sozialversicherung-mehr-zahngesundheit-fuer-kinder-und-jugendliche-bis-zum-18-lebensjahr-fragen-und-antworten.html)\nDas NEUE Leistungspaket der Sozialversicherung Mehr Zahngesundheit für Kinder und Jugendliche bis zum 18. Lebensjahr Fragen und Antworten Stand: Juni 2015 1 Grundsatzfragen zum neuen Leistungspaket 1.1\n[Mehr](/16067069-Das-neue-leistungspaket-der-sozialversicherung-mehr-zahngesundheit-fuer-kinder-und-jugendliche-bis-zum-18-lebensjahr-fragen-und-antworten.html)\n[Häufig wiederkehrende Fragen zur mündlichen Ergänzungsprüfung im Einzelnen:](/5293733-Haeufig-wiederkehrende-fragen-zur-muendlichen-ergaenzungspruefung-im-einzelnen.html)\nMündliche Ergänzungsprüfung bei gewerblich-technischen und kaufmännischen Ausbildungsordnungen bis zum 31.12.2006 und für alle Ausbildungsordnungen ab 01.01.2007 Am 13. Dezember 2006 verabschiedete der\n[Mehr](/5293733-Haeufig-wiederkehrende-fragen-zur-muendlichen-ergaenzungspruefung-im-einzelnen.html)\n[Hirnödeme bei HAE was Patienten wissen sollten](/14830625-Hirnoedeme-bei-hae-was-patienten-wissen-sollten.html)\nHirnödeme bei HAE was Patienten wissen sollten Dieser immer stärker werdende Druck... Starke Kopfschmerzen? Bei HAE kann auch ein Hirnödem die Ursache sein. 2 Ein kaum beachteter Zusammenhang Verspannungen,\n[Mehr](/14830625-Hirnoedeme-bei-hae-was-patienten-wissen-sollten.html)\n[Wenn Ihnen etwas auf den Magen schlägt, dann schlagen Sie zurück! Aber fragen Sie vorher besser Ihren Apotheker!](/17405712-Wenn-ihnen-etwas-auf-den-magen-schlaegt-dann-schlagen-sie-zurueck-aber-fragen-sie-vorher-besser-ihren-apotheker.html)\nWenn Ihnen etwas auf den Magen schlägt, dann schlagen Sie zurück! Aber fragen Sie vorher besser Ihren Apotheker! Selbstmedikation Selbstmedikation ist ein weltweiter Trend Selbstmedikation ist praktisch\n[Mehr](/17405712-Wenn-ihnen-etwas-auf-den-magen-schlaegt-dann-schlagen-sie-zurueck-aber-fragen-sie-vorher-besser-ihren-apotheker.html)\n[Lösung Fall 8 Anspruch des L auf Lieferung von 3.000 Panini á 2,-](/10495157-Loesung-fall-8-anspruch-des-l-auf-lieferung-von-3-000-panini-a-2.html)\nLösung Fall 8 Anspruch des L auf Lieferung von 3.000 Panini á 2,- L könnte gegen G einen Anspruch auf Lieferung von 3.000 Panini á 2,- gem. 433 I BGB haben. Voraussetzung dafür ist, dass G und L einen\n[Mehr](/10495157-Loesung-fall-8-anspruch-des-l-auf-lieferung-von-3-000-panini-a-2.html)\n[PKV-Info. Lohnt der Wechsel innerhalb der PKV?](/5037603-Pkv-info-lohnt-der-wechsel-innerhalb-der-pkv.html)\nPKV-Info Lohnt der Wechsel innerhalb der PKV? 2 Die Unternehmen der privaten Krankenversicherung (PKV) stehen miteinander im Wettbewerb. Das ist so gewollt, zum Nutzen der Versicherten. Denn jeder Wettbewerb\n[Mehr](/5037603-Pkv-info-lohnt-der-wechsel-innerhalb-der-pkv.html)\n[Der ohne sachlichen Grund befristete Arbeitsvertrag](/11216020-Der-ohne-sachlichen-grund-befristete-arbeitsvertrag.html)\nDer ohne sachlichen Grund befristete Arbeitsvertrag 1. Allgemeines Die Befristung von Arbeitsverträgen ist im Teilzeit- und Befristungsgesetz (TzBfG) geregelt. Zu unterscheiden sind Befristungen des Arbeitsverhältnisses\n[Mehr](/11216020-Der-ohne-sachlichen-grund-befristete-arbeitsvertrag.html)\n[Patienteninformationsbroschüre Valproat](/8687948-Patienteninformationsbroschuere-valproat.html)\nPatienteninformationsbroschüre Valproat Informationen für Patientinnen Die Informationen in dieser Broschüre sind für Frauen bestimmt, denen Valproat verschrieben wird und die schwanger werden können (Frauen\n[Mehr](/8687948-Patienteninformationsbroschuere-valproat.html)\n[Arbeitshilfen zur Auftragsdatenverarbeitung](/9030459-Arbeitshilfen-zur-auftragsdatenverarbeitung.html)\nArbeitshilfen zur Auftragsdatenverarbeitung 1 Abgrenzung Die vorliegenden Excel-Tabellen dienen nur als Beispiel, wie anhand von Checklisten die datenschutzrechtlichen Voraussetzungen für die Vergabe einer\n[Mehr](/9030459-Arbeitshilfen-zur-auftragsdatenverarbeitung.html)\n[Inhaltsübersicht Produktinformationsblatt zur Jahres-Reiserücktritts-Versicherung der Europäische Reiseversicherung AG](/8404673-Inhaltsuebersicht-produktinformationsblatt-zur-jahres-reiseruecktritts-versicherung-der-europaeische-reiseversicherung-ag.html)\nInhaltsübersicht Produktinformationsblatt zur Jahres-Reiserücktritts-Versicherung der Europäische Reiseversicherung AG 1. Produktinformationsblatt zur Jahres-Reiserücktritts-Versicherung mit Selbstbeteiligung\n[Mehr](/8404673-Inhaltsuebersicht-produktinformationsblatt-zur-jahres-reiseruecktritts-versicherung-der-europaeische-reiseversicherung-ag.html)\n[Psychologie im Arbeitsschutz](/17570349-Psychologie-im-arbeitsschutz.html)\nFachvortrag zur Arbeitsschutztagung 2014 zum Thema: Psychologie im Arbeitsschutz von Dipl. Ing. Mirco Pretzel 23. Januar 2014 Quelle: Dt. Kaltwalzmuseum Hagen-Hohenlimburg 1. Einleitung Was hat mit moderner\n[Mehr](/17570349-Psychologie-im-arbeitsschutz.html)\n[Wie unsere Augen Erfahren Sie, wie wir sehen, und wie Sie Ihre Vision zu schützen.](/14612760-Wie-unsere-augen-erfahren-sie-wie-wir-sehen-und-wie-sie-ihre-vision-zu-schuetzen.html)\nWie unsere Augen Erfahren Sie, wie wir sehen, und wie Sie Ihre Vision zu schützen. Levobunolol ist ein Beta-Blocker, der den Druck im Inneren des Auges reduziert. Levobunolol Augen (Auge) ist für die Behandlung\n[Mehr](/14612760-Wie-unsere-augen-erfahren-sie-wie-wir-sehen-und-wie-sie-ihre-vision-zu-schuetzen.html)\n[Inhalt. Inhalt. Einführung: Warum impfen wir?... 11. Teil I: Theoretische Grundlagen des Impfens... 12. 1 Die Bedeutung von Schutzimpfungen...](/8444963-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12-1-die-bedeutung-von-schutzimpfungen.html)\nEinführung: Warum impfen wir?....................................... 11 Teil I: Theoretische Grundlagen des Impfens.......................... 12 1 Die Bedeutung von Schutzimpfungen................................\n[Mehr](/8444963-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12-1-die-bedeutung-von-schutzimpfungen.html)\n[Die ethischen Grundlagen des Impfens. 11.März 2014 Dr. med. Christiane Fischer, MPH Mitglied des DER 1](/16181957-Die-ethischen-grundlagen-des-impfens-11-maerz-2014-dr-med-christiane-fischer-mph-mitglied-des-der-1.html)\nDie ethischen Grundlagen des Impfens 11.März 2014 Dr. med. Christiane Fischer, MPH Mitglied des DER 1 Deutschland Keine Impfpflicht Öffentlich empfohlen von den obersten Gesundheitsbehörden der Länder\n[Mehr](/16181957-Die-ethischen-grundlagen-des-impfens-11-maerz-2014-dr-med-christiane-fischer-mph-mitglied-des-der-1.html)\n[4. Jeder Knoten hat höchstens zwei Kinder, ein linkes und ein rechtes.](/2116916-4-jeder-knoten-hat-hoechstens-zwei-kinder-ein-linkes-und-ein-rechtes.html)\nBinäre Bäume Definition: Ein binärer Baum T besteht aus einer Menge von Knoten, die durch eine Vater-Kind-Beziehung wie folgt strukturiert ist: 1. Es gibt genau einen hervorgehobenen Knoten r T, die Wurzel\n[Mehr](/2116916-4-jeder-knoten-hat-hoechstens-zwei-kinder-ein-linkes-und-ein-rechtes.html)\n[Bericht über die Untersuchung zur Erblichkeit von Herzerkrankungen beim PON](/14670897-Bericht-ueber-die-untersuchung-zur-erblichkeit-von-herzerkrankungen-beim-pon.html)\n1 Bericht über die Untersuchung zur Erblichkeit von Herzerkrankungen beim PON Einleitung Bei der Rasse PON wurden im APH in der letzten Zeit auffällig viele Herzkrankheiten und Herzveränderungen unterschiedlicher\n[Mehr](/14670897-Bericht-ueber-die-untersuchung-zur-erblichkeit-von-herzerkrankungen-beim-pon.html)\n[Stammzellentherapien](/12954573-Stammzellentherapien.html)\nKönnen mit Stammzellen Krankheiten wie Autismus, bzw. das Kanner-Syndrom und Asperger behandelt werden? Diese Vorstellung klingt auf den ersten Blick sehr verlockend, doch was verbirgt sich hinter dem\n[Mehr](/12954573-Stammzellentherapien.html)\n[Krankheiten gibt es überall](/248516-Krankheiten-gibt-es-ueberall.html)\nPraxisstempel Krankheiten gibt es überall Ein Impfratgeber für Katzenbesitzer 035946-D. Oktober 2014 (50.000) 113 Die Wissenschaft für gesündere Tiere Intervet Deutschland GmbH ein Unternehmen der MSD\n[Mehr](/248516-Krankheiten-gibt-es-ueberall.html)\n[EU-Verordnung Nr. 1907/2006 (REACH)](/1687815-Eu-verordnung-nr-1907-2006-reach.html)\nWas bedeutet REACH? REACH ist die EG-Verordnung Nr. 1907/2006 zur Registration, Evaluation, Authorization and Restriction of CHemicals (Registrierung, Bewertung und Zulassung von Chemikalien). Mit dieser\n[Mehr](/1687815-Eu-verordnung-nr-1907-2006-reach.html)\n[Diese Broschüre fasst die wichtigsten Informationen zusammen, damit Sie einen Entscheid treffen können.](/15052761-Diese-broschuere-fasst-die-wichtigsten-informationen-zusammen-damit-sie-einen-entscheid-treffen-koennen.html)\nAufklärung über die Weiterverwendung/Nutzung von biologischem Material und/oder gesundheitsbezogen Daten für die biomedizinische Forschung. (Version V-2.0 vom 16.07.2014, Biobanken) Sehr geehrte Patientin,\n[Mehr](/15052761-Diese-broschuere-fasst-die-wichtigsten-informationen-zusammen-damit-sie-einen-entscheid-treffen-koennen.html)\n[Lineargleichungssysteme: Additions-/ Subtraktionsverfahren](/14247025-Lineargleichungssysteme-additions-subtraktionsverfahren.html)\nLineargleichungssysteme: Additions-/ Subtraktionsverfahren W. Kippels 22. Februar 2014 Inhaltsverzeichnis 1 Einleitung 2 2 Lineargleichungssysteme zweiten Grades 2 3 Lineargleichungssysteme höheren als\n[Mehr](/14247025-Lineargleichungssysteme-additions-subtraktionsverfahren.html)\n[Inhalt. Inhalt. Einführung: Warum impfen wir?... 11. Teil I: Theoretische Grundlagen des Impfens... 12](/17506820-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12.html)\nInhalt Einführung: Warum impfen wir?... 11 Teil I: Theoretische Grundlagen des Impfens... 12 1 Die Bedeutung von Schutzimpfungen... 12 2 Möglichkeiten der Immunprophylaxe.... 14 3 Wirkungsmechanismen immun\n[Mehr](/17506820-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12.html)\n[InVo. Information zu Verordnungen in der GKV. Herstellung von Arzneimitteln durch Ärzte Anzeigepflicht bei Bezirksregierungen. Stand: Februar 2010](/18653946-Invo-information-zu-verordnungen-in-der-gkv-herstellung-von-arzneimitteln-durch-aerzte-anzeigepflicht-bei-bezirksregierungen-stand-februar-2010.html)\nNr. 1 2010 InVo Information zu Verordnungen in der GKV Stand: Februar 2010 Herstellung von Arzneimitteln durch Ärzte Anzeigepflicht bei Bezirksregierungen Bisher konnten Sie als Arzt Arzneimittel (z. B.\n[Mehr](/18653946-Invo-information-zu-verordnungen-in-der-gkv-herstellung-von-arzneimitteln-durch-aerzte-anzeigepflicht-bei-bezirksregierungen-stand-februar-2010.html)\n[Patienteninformation: Gentestung bei familiärem Brust- und Eierstockkrebs (Basis-Information):](/15778430-Patienteninformation-gentestung-bei-familiaerem-brust-und-eierstockkrebs-basis-information.html)\nFrauenklinik Gynäkologie und Gynäkologische Onkologie Patienteninformation: Gentestung bei familiärem Brust- und Eierstockkrebs (Basis-Information): Universitätsspital Basel Frauenklinik PD Dr. med. Nicole\n[Mehr](/15778430-Patienteninformation-gentestung-bei-familiaerem-brust-und-eierstockkrebs-basis-information.html)\n[EINVERSTÄNDISERKLÄRUNG ZUR SCHUTZIMPFUNG](/17776046-Einverstaendiserklaerung-zur-schutzimpfung.html)\nEINVERSTÄNDISERKLÄRUNG ZUR SCHUTZIMPFUNG Nimenrix - Pulver und Lösungsmittel zur Herstellung einer Injektionslösung in einer Fertigspritze Meningokokken-Gruppen A, C, W-135 und Y-Konjugatimpfstoff BITTE\n[Mehr](/17776046-Einverstaendiserklaerung-zur-schutzimpfung.html)\n[Grundfunktionen und Bedienung](/12524886-Grundfunktionen-und-bedienung.html)\nKapitel 13 Mit der App Health ist eine neue Anwendung in ios 8 enthalten, die von vorangegangenen Betriebssystemen bislang nicht geboten wurde. Health fungiert dabei als Aggregator für die Daten von Fitness-\n[Mehr](/12524886-Grundfunktionen-und-bedienung.html)\n[Dr.med. Tom Vogel Klassische Homöopathie](/278243-Dr-med-tom-vogel-klassische-homoeopathie.html)\nDr.med. Tom Vogel Klassische Homöopathie Klassische Homöopathie häufig unbekannt Viele Menschen kennen den Begriff Homöopathie. Die meisten aber verwechseln echte Homöopathie mit anderen teils angelehnten\n[Mehr](/278243-Dr-med-tom-vogel-klassische-homoeopathie.html)\n[«Eine Person ist funktional gesund, wenn sie möglichst kompetent mit einem möglichst gesunden Körper an möglichst normalisierten Lebensbereichen](/261802-Eine-person-ist-funktional-gesund-wenn-sie-moeglichst-kompetent-mit-einem-moeglichst-gesunden-koerper-an-moeglichst-normalisierten-lebensbereichen.html)\n18 «Eine Person ist funktional gesund, wenn sie möglichst kompetent mit einem möglichst gesunden Körper an möglichst normalisierten Lebensbereichen teilnimmt und teilhat.» 3Das Konzept der Funktionalen\n[Mehr](/261802-Eine-person-ist-funktional-gesund-wenn-sie-moeglichst-kompetent-mit-einem-moeglichst-gesunden-koerper-an-moeglichst-normalisierten-lebensbereichen.html)\n[Anwenderdokumentation Prüfung nach dem Heilmittelkatalog](/9157771-Anwenderdokumentation-pruefung-nach-dem-heilmittelkatalog.html)\nAusgabe August 2008 Anwenderdokumentation Prüfung nach dem Heilmittelkatalog 1 Einleitung... 2 2 Stammdateneinstellungen... 3 2.1 Zuordnung der Heilmittel... 3 3 Prüfung einer Verordnung... 7 3.1 Vorgehensweise\n[Mehr](/9157771-Anwenderdokumentation-pruefung-nach-dem-heilmittelkatalog.html)\n[Primzahlen und RSA-Verschlüsselung](/18258997-Primzahlen-und-rsa-verschluesselung.html)\nPrimzahlen und RSA-Verschlüsselung Michael Fütterer und Jonathan Zachhuber 1 Einiges zu Primzahlen Ein paar Definitionen: Wir bezeichnen mit Z die Menge der positiven und negativen ganzen Zahlen, also\n[Mehr](/18258997-Primzahlen-und-rsa-verschluesselung.html)\n[RECHT AKTUELL. GKS-Rechtsanwalt Florian Hupperts informiert über aktuelle Probleme aus dem Beamten- und Disziplinarrecht](/11497523-Recht-aktuell-gks-rechtsanwalt-florian-hupperts-informiert-ueber-aktuelle-probleme-aus-dem-beamten-und-disziplinarrecht.html)\nRECHT AKTUELL GKS-Rechtsanwalt Florian Hupperts informiert über aktuelle Probleme aus dem Beamten- und Disziplinarrecht Rechtsanwalt Florian Hupperts Was muss eigentlich in einer Konkurrentenmitteilung\n[Mehr](/11497523-Recht-aktuell-gks-rechtsanwalt-florian-hupperts-informiert-ueber-aktuelle-probleme-aus-dem-beamten-und-disziplinarrecht.html)\n[Hausarzt relevante medizinische Informationen übermittelt werden, sofern der Patient damit einverstanden ist und einen Hausarzt benennt.](/5195950-Hausarzt-relevante-medizinische-informationen-uebermittelt-werden-sofern-der-patient-damit-einverstanden-ist-und-einen-hausarzt-benennt.html)\nBerichtspflichten von Psychologischen Psychotherapeuten und Kinder- und Jugendlichenpsychotherapeuten / Stellungnahme des Justiziars der Bundespsychotherapeutenkammer vom 25.05.04 In einem Schreiben des\n[Mehr](/5195950-Hausarzt-relevante-medizinische-informationen-uebermittelt-werden-sofern-der-patient-damit-einverstanden-ist-und-einen-hausarzt-benennt.html)\n[e-book Garantie und Gewährleistung bei Insolvenz eines Automobilherstellers Autor: Dr. jur. Götz Knoop](/12573228-E-book-garantie-und-gewaehrleistung-bei-insolvenz-eines-automobilherstellers-autor-dr-jur-goetz-knoop.html)\ne-book Garantie und Gewährleistung bei Insolvenz eines Autor: Dr. jur. Götz Knoop Inhaltsverzeichnis: 1. GARANTIEN BEI INSOLVENZ EINES AUTOMOBILHERSTELLERS 3 1.1. Garantie des Herstellers 3 1.2. Garantie\n[Mehr](/12573228-E-book-garantie-und-gewaehrleistung-bei-insolvenz-eines-automobilherstellers-autor-dr-jur-goetz-knoop.html)\n[Soja-Lebensmittel - Quelle von hochwertigem Eiweiß](/15528042-Soja-lebensmittel-quelle-von-hochwertigem-eiweiss.html)\nSoja-Lebensmittel - Quelle von hochwertigem Eiweiß Thesenpapier des wissenschaftlichen Beirats der ENSA Einleitung Eiweiß ist ein wichtiger Grundnährstoff, der für das Wachstum und die Reparatur aller\n[Mehr](/15528042-Soja-lebensmittel-quelle-von-hochwertigem-eiweiss.html)\n[Dr. Jung und Dr. Mansfeld informieren: Erweiterte Schwangerschaftsvorsorge](/18452820-Dr-jung-und-dr-mansfeld-informieren-erweiterte-schwangerschaftsvorsorge.html)\nDr. Jung und Dr. Mansfeld informieren: Erweiterte Schwangerschaftsvorsorge Der Grundgedanke Durch die gesetzlichen Krankenversicherungen erhalten Sie nach wie vor alle notwendigen ärztlichen Leistungen\n[Mehr](/18452820-Dr-jung-und-dr-mansfeld-informieren-erweiterte-schwangerschaftsvorsorge.html)\n[WIE WIRKLICH IST DIE WIRKLICHKEIT WIE SCHNELL WERDEN SMART GRIDS WIRKLICH BENÖTIGT? DI Dr.techn. Thomas Karl Schuster Wien Energie Stromnetz GmbH](/11944120-Wie-wirklich-ist-die-wirklichkeit-wie-schnell-werden-smart-grids-wirklich-benoetigt-di-dr-techn-thomas-karl-schuster-wien-energie-stromnetz-gmbh.html)\nWIE WIRKLICH IST DIE WIRKLICHKEIT WIE SCHNELL WERDEN SMART GRIDS WIRKLICH BENÖTIGT? DI Dr.techn. Thomas Karl Schuster Wien Energie Stromnetz GmbH Agenda Einleitung Historisches zum Thema Smart Definitionen\n[Mehr](/11944120-Wie-wirklich-ist-die-wirklichkeit-wie-schnell-werden-smart-grids-wirklich-benoetigt-di-dr-techn-thomas-karl-schuster-wien-energie-stromnetz-gmbh.html)\n[Bekommen durch Ansteckung. H Human Beim Menschen. Acquired I D. Schwäche des Immunsystems. Schwäche des Immunsystems.](/13943622-Bekommen-durch-ansteckung-h-human-beim-menschen-acquired-i-d-schwaeche-des-immunsystems-schwaeche-des-immunsystems.html)\nTest 3.1.1 HIV / Aids: Was ist das? H Human Beim Menschen A Acquired Bekommen durch Ansteckung I Immunodeficiency Schwäche des Immunsystems I D Immune Deficiency Schwäche des Immunsystems V Virus Virus\n[Mehr](/13943622-Bekommen-durch-ansteckung-h-human-beim-menschen-acquired-i-d-schwaeche-des-immunsystems-schwaeche-des-immunsystems.html)\n[Screening Das Programm. zur Früherkennung von Brustkrebs](/16403087-Screening-das-programm-zur-frueherkennung-von-brustkrebs.html)\nMammographie Screening Das Programm zur Früherkennung von Brustkrebs das Mammographie Screening Programm Wenn Sie zwischen 50 und 69 Jahre alt sind, haben Sie alle zwei Jahre Anspruch auf eine Mammographie-Untersuchung\n[Mehr](/16403087-Screening-das-programm-zur-frueherkennung-von-brustkrebs.html)\n[Gemeinsam können die Länder der EU mehr erreichen](/7668872-Gemeinsam-koennen-die-laender-der-eu-mehr-erreichen.html)\nGemeinsam können die Länder der EU mehr erreichen Die EU und die einzelnen Mitglieds-Staaten bezahlen viel für die Unterstützung von ärmeren Ländern. Sie bezahlen mehr als die Hälfte des Geldes, das alle\n[Mehr](/7668872-Gemeinsam-koennen-die-laender-der-eu-mehr-erreichen.html)\n[GEBRAUCHSINFORMATION: INFORMATION FÜR PATIENTEN. Legalon SIL - Trockensubstanz zur Infusionsbereitung](/15189675-Gebrauchsinformation-information-fuer-patienten-legalon-sil-trockensubstanz-zur-infusionsbereitung.html)\nPACKUNGSBEILAGE 1 GEBRAUCHSINFORMATION: INFORMATION FÜR PATIENTEN Legalon SIL - Trockensubstanz zur Infusionsbereitung Wirkstoff: Silibinin-C-2,3-bis(hydrogensuccinat), Dinatriumsalz Lesen Sie die gesamte\n[Mehr](/15189675-Gebrauchsinformation-information-fuer-patienten-legalon-sil-trockensubstanz-zur-infusionsbereitung.html)\n[Keine Grundlage für erweiterte Speicherung von Handy- und Internetdaten](/6407298-Keine-grundlage-fuer-erweiterte-speicherung-von-handy-und-internetdaten.html)\nPresseinformation 1010 Wien, Judenplatz 11 Österreich Mediensprecher Mag. Christian Neuwirth Tel ++43 (1) 531 22-525 Fax ++43 (1) 531 22-108 christian.neuwirth@vfgh.gv.at www.vfgh.gv.at Keine Grundlage\n[Mehr](/6407298-Keine-grundlage-fuer-erweiterte-speicherung-von-handy-und-internetdaten.html)\n[Keniaurlaub (nach OLG Stuttgart, VersR 2002, 148)](/14902355-Keniaurlaub-nach-olg-stuttgart-versr-2002-148.html)\nKeniaurlaub (nach OLG Stuttgart, VersR 2002, 148) F plant, im Sommer 2003 nach Kenia zu reisen. Deshalb lässt sie sich bereits am 04.05.2002 zur Hepatitis-A-Prophylaxe von ihrem Hausarzt mit dem Impfstoff\n[Mehr](/14902355-Keniaurlaub-nach-olg-stuttgart-versr-2002-148.html)\n[Krank durch Schlafstörungen](/15432670-Krank-durch-schlafstoerungen.html)\nSeite 1 von 6 I n f o r m a t i o n s m a t e r i a l v o m 1 2. 0 1. 2 0 1 2 Krank durch Schlafstörungen \"Die meisten Menschen sterben an ihren Medikamenten und nicht an ihren Krankheiten\", meinte der\n[Mehr](/15432670-Krank-durch-schlafstoerungen.html)\n[GEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER. Viscosan - Augentropfen Wirkstoff: Hypromellose](/13255914-Gebrauchsinformation-information-fuer-den-anwender-viscosan-augentropfen-wirkstoff-hypromellose.html)\nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER Viscosan - Augentropfen Wirkstoff: Hypromellose Lesen Sie die gesamte Packungsbeilage sorgfältig durch, denn sie enthält wichtige Informationen für Sie.\n[Mehr](/13255914-Gebrauchsinformation-information-fuer-den-anwender-viscosan-augentropfen-wirkstoff-hypromellose.html)\n[6 Schulungsmodul: Probenahme im Betrieb](/13267162-6-schulungsmodul-probenahme-im-betrieb.html)\n6 Schulungsmodul: Probenahme im Betrieb WIEDNER Wie schon im Kapitel VI erwähnt, ist die Probenahme in Betrieben, die Produkte nach dem Lebensmittel- und Futtermittelgesetzbuch herstellen oder in den Verkehr\n[Mehr](/13267162-6-schulungsmodul-probenahme-im-betrieb.html)\n[Wechselbereitschaft von. Bevölkerungsrepräsentative Umfrage vom 09. Januar 2014. www.putzundpartner.de 2014 PUTZ & PARTNER Unternehmensberatung AG](/7492477-Wechselbereitschaft-von-bevoelkerungsrepraesentative-umfrage-vom-09-januar-2014-www-putzundpartner-de-2014-putz-partner-unternehmensberatung-ag.html)\nWechselbereitschaft von Stromkunden 2014 Bevölkerungsrepräsentative Umfrage vom 09. Januar 2014 PUTZ & PARTNER Unternehmensberatung AG Telefon: +49 (0)40 35 08 14-0 Seite Telefax: 0 +49 (0)40 35 08 14-80\n[Mehr](/7492477-Wechselbereitschaft-von-bevoelkerungsrepraesentative-umfrage-vom-09-januar-2014-www-putzundpartner-de-2014-putz-partner-unternehmensberatung-ag.html)\n[Patientenleitfaden für das Gespräch mit dem Arzt. Liebe Patientin, lieber Patient!](/12163981-Patientenleitfaden-fuer-das-gespraech-mit-dem-arzt-liebe-patientin-lieber-patient.html)\nPatientenleitfaden für das Gespräch mit dem Arzt Liebe Patientin, lieber Patient! Je besser Sie sich auf das Gespräch mit Ihrem Arzt vorbereiten, desto leichter wird es für sie/ihn sein, eine Diagnose\n[Mehr](/12163981-Patientenleitfaden-fuer-das-gespraech-mit-dem-arzt-liebe-patientin-lieber-patient.html)\n[Richtlinie. des Gemeinsamen Bundesausschusses. zur Umsetzung der Regelungen in 62 für schwerwiegend chronisch Erkrankte ( Chroniker-Richtlinie )](/10567640-Richtlinie-des-gemeinsamen-bundesausschusses-zur-umsetzung-der-regelungen-in-62-fuer-schwerwiegend-chronisch-erkrankte-chroniker-richtlinie.html)\nRichtlinie des Gemeinsamen Bundesausschusses zur Umsetzung der Regelungen in 62 für schwerwiegend chronisch Erkrankte ( Chroniker-Richtlinie ) in der Fassung vom 22. Januar 2004 veröffentlicht im Bundesanzeiger\n[Mehr](/10567640-Richtlinie-des-gemeinsamen-bundesausschusses-zur-umsetzung-der-regelungen-in-62-fuer-schwerwiegend-chronisch-erkrankte-chroniker-richtlinie.html)\n[Tab. 5-9 Auswahl bevorzugter Ansprechpartner bei Depressionen](/11818134-Tab-5-9-auswahl-bevorzugter-ansprechpartner-bei-depressionen.html)\n71 nungen (3 ) hinaus. Womöglich spielt die hier im Gegensatz zu den anderen genannten Störungsbildern reale Todesnähe eine größere Rolle, eventuell verbunden mit dem Wunsch, in der Religiosität Zuflucht\n[Mehr](/11818134-Tab-5-9-auswahl-bevorzugter-ansprechpartner-bei-depressionen.html)\n[Das große ElterngeldPlus 1x1. Alles über das ElterngeldPlus. Wer kann ElterngeldPlus beantragen? ElterngeldPlus verstehen ein paar einleitende Fakten](/10635565-Das-grosse-elterngeldplus-1x1-alles-ueber-das-elterngeldplus-wer-kann-elterngeldplus-beantragen-elterngeldplus-verstehen-ein-paar-einleitende-fakten.html)\nDas große x -4 Alles über das Wer kann beantragen? Generell kann jeder beantragen! Eltern (Mütter UND Väter), die schon während ihrer Elternzeit wieder in Teilzeit arbeiten möchten. Eltern, die während\n[Mehr](/10635565-Das-grosse-elterngeldplus-1x1-alles-ueber-das-elterngeldplus-wer-kann-elterngeldplus-beantragen-elterngeldplus-verstehen-ein-paar-einleitende-fakten.html)\n[Vor- und Nachteile der Kastration](/13992174-Vor-und-nachteile-der-kastration.html)\nVor- und Nachteile der Kastration Was versteht man unter Kastration? Unter Kastration versteht man die chirugische Entfernung der Keimdrüsen. Bei der Hündin handelt es sich dabei um die Eierstöcke, beim\n[Mehr](/13992174-Vor-und-nachteile-der-kastration.html)\n[http://de.wikipedia.org/wiki/impfung](/2411202-Http-de-wikipedia-org-wiki-impfung.html)\nhttp://de.wikipedia.org/wiki/impfung http://www.gesundes-kind.de/impfberatung/impftab_only.htm http://www.gesundes-kind.de/impfberatung/impftab_only.htm http://www.kinderaerzte-im-netz.de/bvkj/show.php3?id=149&nodeid=\n[Mehr](/2411202-Http-de-wikipedia-org-wiki-impfung.html)\n[Verband der TÜV e. V. STUDIE ZUM IMAGE DER MPU](/14757334-Verband-der-tuev-e-v-studie-zum-image-der-mpu.html)\nVerband der TÜV e. V. STUDIE ZUM IMAGE DER MPU 2 DIE MEDIZINISCH-PSYCHOLOGISCHE UNTERSUCHUNG (MPU) IST HOCH ANGESEHEN Das Image der Medizinisch-Psychologischen Untersuchung (MPU) ist zwiespältig: Das ist\n[Mehr](/14757334-Verband-der-tuev-e-v-studie-zum-image-der-mpu.html)\n[Bis zu 20% aller Menschen erkranken im Laufe ihres Lebens an Depression. Damit ist Depression eine der häufigsten seelischen Erkrankungen.](/15518842-Bis-zu-20-aller-menschen-erkranken-im-laufe-ihres-lebens-an-depression-damit-ist-depression-eine-der-haeufigsten-seelischen-erkrankungen.html)\nBis zu 20% aller Menschen erkranken im Laufe ihres Lebens an Depression. Damit ist Depression eine der häufigsten seelischen Erkrankungen. Im Jahr 2020 werden Depressionen die Volkskrankheit Nummer Eins\n[Mehr](/15518842-Bis-zu-20-aller-menschen-erkranken-im-laufe-ihres-lebens-an-depression-damit-ist-depression-eine-der-haeufigsten-seelischen-erkrankungen.html)\n[Letzte Krankenkassen streichen Zusatzbeiträge](/3340256-Letzte-krankenkassen-streichen-zusatzbeitraege.html)\nZusatzbeiträge - Gesundheitsfonds Foto: D. Claus Einige n verlangten 2010 Zusatzbeiträge von ihren Versicherten. Die positive wirtschaftliche Entwicklung im Jahr 2011 ermöglichte den n die Rücknahme der\n[Mehr](/3340256-Letzte-krankenkassen-streichen-zusatzbeitraege.html)\n[GEBRAUCHSINFORMATION: INFORMATION FÜR ANWENDER](/11754292-Gebrauchsinformation-information-fuer-anwender.html)\nGEBRAUCHSINFORMATION: INFORMATION FÜR ANWENDER Heumann s Blasen- und Nierentee Solubitrat Wirkstoffe: Dickextrakt aus Birkenblättern, Dickextrakt aus Riesengoldrutenkraut Lesen Sie die gesamte Packungsbeilage\n[Mehr](/11754292-Gebrauchsinformation-information-fuer-anwender.html)\n[Patientensicherheit aus Patientensicht](/3980089-Patientensicherheit-aus-patientensicht.html)\nPatientensicherheit aus Patientensicht 6. MetrikAnwendertag Wir haben 100 Jahre versucht Konzepte zu entwickeln damit Menschen älter werden Jetzt haben wir es geschafft! und die Gesellschaft weiß nicht,\n[Mehr](/3980089-Patientensicherheit-aus-patientensicht.html)\n[geben. Die Wahrscheinlichkeit von 100% ist hier demnach nur der Gehen wir einmal davon aus, dass die von uns angenommenen](/2912044-Geben-die-wahrscheinlichkeit-von-100-ist-hier-demnach-nur-der-gehen-wir-einmal-davon-aus-dass-die-von-uns-angenommenen.html)\ngeben. Die Wahrscheinlichkeit von 100% ist hier demnach nur der Vollständigkeit halber aufgeführt. Gehen wir einmal davon aus, dass die von uns angenommenen 70% im Beispiel exakt berechnet sind. Was würde\n[Mehr](/2912044-Geben-die-wahrscheinlichkeit-von-100-ist-hier-demnach-nur-der-gehen-wir-einmal-davon-aus-dass-die-von-uns-angenommenen.html)\n[1) Warum sollten Sie die Bindehautentzündung grundsätzlich vom Arzt behandeln lassen? 4. 2) Was ist eine Bindehautentzündung? 5](/14702801-1-warum-sollten-sie-die-bindehautentzuendung-grundsaetzlich-vom-arzt-behandeln-lassen-4-2-was-ist-eine-bindehautentzuendung-5.html)\n1) Warum sollten Sie die Bindehautentzündung grundsätzlich vom Arzt behandeln lassen? 4 2) Was ist eine Bindehautentzündung? 5 3) Durch welche Symptome kann sich eine Bindehautentzündung bemerkbar machen?\n[Mehr](/14702801-1-warum-sollten-sie-die-bindehautentzuendung-grundsaetzlich-vom-arzt-behandeln-lassen-4-2-was-ist-eine-bindehautentzuendung-5.html)\n[Impfungen. 1. Zeitpunkt](/71211-Impfungen-1-zeitpunkt.html)\nImpfungen 1. Zeitpunkt Impfungen mit Tot- bzw. Toxoid-Impfstoffe beginnen in der Regel 6 Monate nach der allogenen Stammzelltransplantation. Die Influenza-Impfung ist in besonderen Risiko-Situationen (z.b.\n[Mehr](/71211-Impfungen-1-zeitpunkt.html)\n[DNotI. Fax - Abfrage. GrEStG 1 Abs. 3 Anteilsvereinigung bei Treuhandverhältnissen. I. Sachverhalt:](/17860602-Dnoti-fax-abfrage-grestg-1-abs-3-anteilsvereinigung-bei-treuhandverhaeltnissen-i-sachverhalt.html)\nDNotI Deutsches Notarinstitut Fax - Abfrage Gutachten des Deutschen Notarinstitut Dokumentnummer: 1368# letzte Aktualisierung: 14. Juni 2004 GrEStG 1 Abs. 3 Anteilsvereinigung bei Treuhandverhältnissen\n[Mehr](/17860602-Dnoti-fax-abfrage-grestg-1-abs-3-anteilsvereinigung-bei-treuhandverhaeltnissen-i-sachverhalt.html)\n[Impfen/Entwurmen. Impfschema für Katzen Art der Impfung](/11031537-Impfen-entwurmen-impfschema-fuer-katzen-art-der-impfung.html)\nImpfen/Entwurmen Impfschema für Katzen Art der Impfung 8 10 Wochen 1.Impfung Katzenseuche/-schnupfen evtl. Blutentnahme für Leukose- Test und evtl. Leukose-Impfung 12 14 Wochen 2.Impfung Katzenseuche/-schnupfen\n[Mehr](/11031537-Impfen-entwurmen-impfschema-fuer-katzen-art-der-impfung.html)\n[Wie oft soll ich essen?](/416458-Wie-oft-soll-ich-essen.html)\nWie oft soll ich essen? Wie sollen Sie sich als Diabetiker am besten ernähren? Gesunde Ernährung für Menschen mit Diabetes unterscheidet sich nicht von gesunder Ernährung für andere Menschen. Es gibt nichts,\n[Mehr](/416458-Wie-oft-soll-ich-essen.html)\n[Die Post hat eine Umfrage gemacht](/12650523-Die-post-hat-eine-umfrage-gemacht.html)\nDie Post hat eine Umfrage gemacht Bei der Umfrage ging es um das Thema: Inklusion Die Post hat Menschen mit Behinderung und Menschen ohne Behinderung gefragt: Wie zufrieden sie in dieser Gesellschaft sind.\n[Mehr](/12650523-Die-post-hat-eine-umfrage-gemacht.html)\n[INFORMATIONEN ZUR NACHSORGE VON ZAHNIMPLANTATEN](/2943119-Informationen-zur-nachsorge-von-zahnimplantaten.html)\nINFORMATIONEN ZUR NACHSORGE VON ZAHNIMPLANTATEN WORIN BESTEHT DIE NACHSORGE? Straumann-Implantate sind eine moderne Möglichkeit für Zahnersatz, wenn ein oder mehrere Zähne fehlen. Diese bekannte und hochwertige\n[Mehr](/2943119-Informationen-zur-nachsorge-von-zahnimplantaten.html)\n[Pflegende Angehörige Online Ihre Plattform im Internet](/5112818-Pflegende-angehoerige-online-ihre-plattform-im-internet.html)\nPflegende Angehörige Online Ihre Plattform im Internet Wissen Wichtiges Wissen rund um Pflege Unterstützung Professionelle Beratung Austausch und Kontakt Erfahrungen & Rat mit anderen Angehörigen austauschen\n[Mehr](/5112818-Pflegende-angehoerige-online-ihre-plattform-im-internet.html)\n[Trockenes Auge. Haben Sie Trockene Augen?](/17814597-Trockenes-auge-haben-sie-trockene-augen.html)\nTrockenes Auge Jeder 3 bis 5 Patient, der den Augenarzt besucht, an der Krankheit Trockenes Auge leidet. Ein Trockenes Auge entsteht, wenn der Körper zu wenig Tränenflüssigkeit produziert oder die Zusammensetzung\n[Mehr](/17814597-Trockenes-auge-haben-sie-trockene-augen.html)\n[1 Mathematische Grundlagen](/18234658-1-mathematische-grundlagen.html)\nMathematische Grundlagen - 1-1 Mathematische Grundlagen Der Begriff der Menge ist einer der grundlegenden Begriffe in der Mathematik. Mengen dienen dazu, Dinge oder Objekte zu einer Einheit zusammenzufassen.\n[Mehr](/18234658-1-mathematische-grundlagen.html)\n[3.2 Spiegelungen an zwei Spiegeln](/286199-3-2-spiegelungen-an-zwei-spiegeln.html)\n3 Die Theorie des Spiegelbuches 45 sehen, wenn die Person uns direkt gegenüber steht. Denn dann hat sie eine Drehung um die senkrechte Achse gemacht und dabei links und rechts vertauscht. 3.2 Spiegelungen\n[Mehr](/286199-3-2-spiegelungen-an-zwei-spiegeln.html)\n[Sumatriptan Antrag auf Freistellung von der Verschreibungspflicht mit Beschränkungen](/14830685-Sumatriptan-antrag-auf-freistellung-von-der-verschreibungspflicht-mit-beschraenkungen.html)\nSumatriptan Antrag auf Freistellung von der Verschreibungspflicht mit Beschränkungen Sachverständigen-Ausschuss für Verschreibungspflicht 62. Sitzung am 13.01.2009 im Bundesinstitut für Arzneimittel- und\n[Mehr](/14830685-Sumatriptan-antrag-auf-freistellung-von-der-verschreibungspflicht-mit-beschraenkungen.html)\n[Im Folgenden werden einige typische Fallkonstellationen beschrieben, in denen das Gesetz den Betroffenen in der GKV hilft:](/10150086-Im-folgenden-werden-einige-typische-fallkonstellationen-beschrieben-in-denen-das-gesetz-den-betroffenen-in-der-gkv-hilft.html)\nIm Folgenden werden einige typische Fallkonstellationen beschrieben, in denen das Gesetz den Betroffenen in der GKV hilft: Hinweis: Die im Folgenden dargestellten Fallkonstellationen beziehen sich auf\n[Mehr](/10150086-Im-folgenden-werden-einige-typische-fallkonstellationen-beschrieben-in-denen-das-gesetz-den-betroffenen-in-der-gkv-hilft.html)\n[Inhaltsverzeichnis. I Grundlagen 1](/13911406-Inhaltsverzeichnis-i-grundlagen-1.html)\nX I Grundlagen 1 1 Historie und Zukunft von Schutzimpfungen... 1 K. Cichutek, J. Scherer, U. Heininger u. H. Spiess Vergangenheit... 1 Gegenwart... 4 Zukunft.................................. 5 Literatur...\n[Mehr](/13911406-Inhaltsverzeichnis-i-grundlagen-1.html)", "language": null, "image": "https://docplayer.org/thumbs/17/70296.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/70070/", "#show_full_text", "#", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/8444623-Ms-und-impfungen-das-kleine-impf-1x1-das-kleine-impf-1x1-christian-lampl-abteilung-fuer-allgemeine-neurologie-und-schmerzmedizin.html", "/8444623-Ms-und-impfungen-das-kleine-impf-1x1-das-kleine-impf-1x1-christian-lampl-abteilung-fuer-allgemeine-neurologie-und-schmerzmedizin.html", "/8445034-Reaktionen-und-nebenwirkungen-nach-impfungen.html", "/8445034-Reaktionen-und-nebenwirkungen-nach-impfungen.html", "/18633443-10-000-10-000-an-masern-erkrankt-an-mumps-erkrankt-mit-roeteln-infiziert.html", "/18633443-10-000-10-000-an-masern-erkrankt-an-mumps-erkrankt-mit-roeteln-infiziert.html", "/18140674-Reaktionen-und-nebenwirkungen-nach-impfungen-erlaeuterungen-und-definitionen-zum-oesterreichischen-impfplan.html", "/18140674-Reaktionen-und-nebenwirkungen-nach-impfungen-erlaeuterungen-und-definitionen-zum-oesterreichischen-impfplan.html", "/17506728-Aktive-passive-immunisierung.html", "/17506728-Aktive-passive-immunisierung.html", "/8444221-Impfschutz-im-ersten-lebenshalbjahr.html", "/8444221-Impfschutz-im-ersten-lebenshalbjahr.html", "/8175939-Ihre-protein-analyse.html", "/8175939-Ihre-protein-analyse.html", "/9093191-Was-finde-ich-wo-im-beipackzettel.html", "/9093191-Was-finde-ich-wo-im-beipackzettel.html", "/7825198-Das-basg-ages-pharmmed.html", "/7825198-Das-basg-ages-pharmmed.html", "/8444711-Wichtige-impfungen-fuer-senioren-vortrag-fuer-mitarbeiter-und-bewohner-von-pflegeeinrichtungen.html", "/8444711-Wichtige-impfungen-fuer-senioren-vortrag-fuer-mitarbeiter-und-bewohner-von-pflegeeinrichtungen.html", "/14049153-Die-hit-ist-keine-allergie-da-die-von-ihr-ausgeloesten-krankheitsbild-was-ist-eine-histamin-intoleranz.html", "/14049153-Die-hit-ist-keine-allergie-da-die-von-ihr-ausgeloesten-krankheitsbild-was-ist-eine-histamin-intoleranz.html", "/18084344-Berechnung-der-erhoehung-der-durchschnittspraemien.html", "/18084344-Berechnung-der-erhoehung-der-durchschnittspraemien.html", "/13383920-Labortests-fuer-ihre-gesundheit-vorsorge-impfungen-bei-kindern-29.html", "/13383920-Labortests-fuer-ihre-gesundheit-vorsorge-impfungen-bei-kindern-29.html", "/17889959-Rsv-rsv-kennen-das-virus-das-eltern-kennen-sollten-informationen-kinder-schuetzen.html", "/17889959-Rsv-rsv-kennen-das-virus-das-eltern-kennen-sollten-informationen-kinder-schuetzen.html", "/12454860-Kranken-und-pflegeversicherung-aktivbonus-junior-der-sonderbonus-der-knappschaft-mein-vorteil-bis-zu-500-euro.html", "/12454860-Kranken-und-pflegeversicherung-aktivbonus-junior-der-sonderbonus-der-knappschaft-mein-vorteil-bis-zu-500-euro.html", "/8444463-Was-steht-in-meinem-impfpass-das-lexikon-der-immunologischen-zeichensprache.html", "/8444463-Was-steht-in-meinem-impfpass-das-lexikon-der-immunologischen-zeichensprache.html", "/8298743-Impfschaeden-wie-schaedlich-ist-impfen-wirklich.html", "/8298743-Impfschaeden-wie-schaedlich-ist-impfen-wirklich.html", "/13383844-Gesundheitsvorsorge-in-der-schule.html", "/13383844-Gesundheitsvorsorge-in-der-schule.html", "/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html", "/17506683-Impfen-vor-und-waehrend-der-schwangerschaft-sowie-konzepte-bei-unreifen-neugeborenen.html", "/18239354-Osteoporose-ein-echtes-volksleiden-schon-jetzt-zaehlen-die-osteoporose-und-die-damit-verbundene-erhoehte-bruechigkeit-der-knochen.html", "/18239354-Osteoporose-ein-echtes-volksleiden-schon-jetzt-zaehlen-die-osteoporose-und-die-damit-verbundene-erhoehte-bruechigkeit-der-knochen.html", "/16297492-Cytomegalie-co-haeufige-virusinfektionen-in-der-schwangerschaft-deutsches-gruenes-kreuz-e-v.html", "/16297492-Cytomegalie-co-haeufige-virusinfektionen-in-der-schwangerschaft-deutsches-gruenes-kreuz-e-v.html", "/16067069-Das-neue-leistungspaket-der-sozialversicherung-mehr-zahngesundheit-fuer-kinder-und-jugendliche-bis-zum-18-lebensjahr-fragen-und-antworten.html", "/16067069-Das-neue-leistungspaket-der-sozialversicherung-mehr-zahngesundheit-fuer-kinder-und-jugendliche-bis-zum-18-lebensjahr-fragen-und-antworten.html", "/5293733-Haeufig-wiederkehrende-fragen-zur-muendlichen-ergaenzungspruefung-im-einzelnen.html", "/5293733-Haeufig-wiederkehrende-fragen-zur-muendlichen-ergaenzungspruefung-im-einzelnen.html", "/14830625-Hirnoedeme-bei-hae-was-patienten-wissen-sollten.html", "/14830625-Hirnoedeme-bei-hae-was-patienten-wissen-sollten.html", "/17405712-Wenn-ihnen-etwas-auf-den-magen-schlaegt-dann-schlagen-sie-zurueck-aber-fragen-sie-vorher-besser-ihren-apotheker.html", "/17405712-Wenn-ihnen-etwas-auf-den-magen-schlaegt-dann-schlagen-sie-zurueck-aber-fragen-sie-vorher-besser-ihren-apotheker.html", "/10495157-Loesung-fall-8-anspruch-des-l-auf-lieferung-von-3-000-panini-a-2.html", "/10495157-Loesung-fall-8-anspruch-des-l-auf-lieferung-von-3-000-panini-a-2.html", "/5037603-Pkv-info-lohnt-der-wechsel-innerhalb-der-pkv.html", "/5037603-Pkv-info-lohnt-der-wechsel-innerhalb-der-pkv.html", "/11216020-Der-ohne-sachlichen-grund-befristete-arbeitsvertrag.html", "/11216020-Der-ohne-sachlichen-grund-befristete-arbeitsvertrag.html", "/8687948-Patienteninformationsbroschuere-valproat.html", "/8687948-Patienteninformationsbroschuere-valproat.html", "/9030459-Arbeitshilfen-zur-auftragsdatenverarbeitung.html", "/9030459-Arbeitshilfen-zur-auftragsdatenverarbeitung.html", "/8404673-Inhaltsuebersicht-produktinformationsblatt-zur-jahres-reiseruecktritts-versicherung-der-europaeische-reiseversicherung-ag.html", "/8404673-Inhaltsuebersicht-produktinformationsblatt-zur-jahres-reiseruecktritts-versicherung-der-europaeische-reiseversicherung-ag.html", "/17570349-Psychologie-im-arbeitsschutz.html", "/17570349-Psychologie-im-arbeitsschutz.html", "/14612760-Wie-unsere-augen-erfahren-sie-wie-wir-sehen-und-wie-sie-ihre-vision-zu-schuetzen.html", "/14612760-Wie-unsere-augen-erfahren-sie-wie-wir-sehen-und-wie-sie-ihre-vision-zu-schuetzen.html", "/8444963-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12-1-die-bedeutung-von-schutzimpfungen.html", "/8444963-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12-1-die-bedeutung-von-schutzimpfungen.html", "/16181957-Die-ethischen-grundlagen-des-impfens-11-maerz-2014-dr-med-christiane-fischer-mph-mitglied-des-der-1.html", "/16181957-Die-ethischen-grundlagen-des-impfens-11-maerz-2014-dr-med-christiane-fischer-mph-mitglied-des-der-1.html", "/2116916-4-jeder-knoten-hat-hoechstens-zwei-kinder-ein-linkes-und-ein-rechtes.html", "/2116916-4-jeder-knoten-hat-hoechstens-zwei-kinder-ein-linkes-und-ein-rechtes.html", "/14670897-Bericht-ueber-die-untersuchung-zur-erblichkeit-von-herzerkrankungen-beim-pon.html", "/14670897-Bericht-ueber-die-untersuchung-zur-erblichkeit-von-herzerkrankungen-beim-pon.html", "/12954573-Stammzellentherapien.html", "/12954573-Stammzellentherapien.html", "/248516-Krankheiten-gibt-es-ueberall.html", "/248516-Krankheiten-gibt-es-ueberall.html", "/1687815-Eu-verordnung-nr-1907-2006-reach.html", "/1687815-Eu-verordnung-nr-1907-2006-reach.html", "/15052761-Diese-broschuere-fasst-die-wichtigsten-informationen-zusammen-damit-sie-einen-entscheid-treffen-koennen.html", "/15052761-Diese-broschuere-fasst-die-wichtigsten-informationen-zusammen-damit-sie-einen-entscheid-treffen-koennen.html", "/14247025-Lineargleichungssysteme-additions-subtraktionsverfahren.html", "/14247025-Lineargleichungssysteme-additions-subtraktionsverfahren.html", "/17506820-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12.html", "/17506820-Inhalt-inhalt-einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-12.html", "/18653946-Invo-information-zu-verordnungen-in-der-gkv-herstellung-von-arzneimitteln-durch-aerzte-anzeigepflicht-bei-bezirksregierungen-stand-februar-2010.html", "/18653946-Invo-information-zu-verordnungen-in-der-gkv-herstellung-von-arzneimitteln-durch-aerzte-anzeigepflicht-bei-bezirksregierungen-stand-februar-2010.html", "/15778430-Patienteninformation-gentestung-bei-familiaerem-brust-und-eierstockkrebs-basis-information.html", "/15778430-Patienteninformation-gentestung-bei-familiaerem-brust-und-eierstockkrebs-basis-information.html", "/17776046-Einverstaendiserklaerung-zur-schutzimpfung.html", "/17776046-Einverstaendiserklaerung-zur-schutzimpfung.html", "/12524886-Grundfunktionen-und-bedienung.html", "/12524886-Grundfunktionen-und-bedienung.html", "/278243-Dr-med-tom-vogel-klassische-homoeopathie.html", "/278243-Dr-med-tom-vogel-klassische-homoeopathie.html", "/261802-Eine-person-ist-funktional-gesund-wenn-sie-moeglichst-kompetent-mit-einem-moeglichst-gesunden-koerper-an-moeglichst-normalisierten-lebensbereichen.html", "/261802-Eine-person-ist-funktional-gesund-wenn-sie-moeglichst-kompetent-mit-einem-moeglichst-gesunden-koerper-an-moeglichst-normalisierten-lebensbereichen.html", "/9157771-Anwenderdokumentation-pruefung-nach-dem-heilmittelkatalog.html", "/9157771-Anwenderdokumentation-pruefung-nach-dem-heilmittelkatalog.html", "/18258997-Primzahlen-und-rsa-verschluesselung.html", "/18258997-Primzahlen-und-rsa-verschluesselung.html", "/11497523-Recht-aktuell-gks-rechtsanwalt-florian-hupperts-informiert-ueber-aktuelle-probleme-aus-dem-beamten-und-disziplinarrecht.html", "/11497523-Recht-aktuell-gks-rechtsanwalt-florian-hupperts-informiert-ueber-aktuelle-probleme-aus-dem-beamten-und-disziplinarrecht.html", "/5195950-Hausarzt-relevante-medizinische-informationen-uebermittelt-werden-sofern-der-patient-damit-einverstanden-ist-und-einen-hausarzt-benennt.html", "/5195950-Hausarzt-relevante-medizinische-informationen-uebermittelt-werden-sofern-der-patient-damit-einverstanden-ist-und-einen-hausarzt-benennt.html", "/12573228-E-book-garantie-und-gewaehrleistung-bei-insolvenz-eines-automobilherstellers-autor-dr-jur-goetz-knoop.html", "/12573228-E-book-garantie-und-gewaehrleistung-bei-insolvenz-eines-automobilherstellers-autor-dr-jur-goetz-knoop.html", "/15528042-Soja-lebensmittel-quelle-von-hochwertigem-eiweiss.html", "/15528042-Soja-lebensmittel-quelle-von-hochwertigem-eiweiss.html", "/18452820-Dr-jung-und-dr-mansfeld-informieren-erweiterte-schwangerschaftsvorsorge.html", "/18452820-Dr-jung-und-dr-mansfeld-informieren-erweiterte-schwangerschaftsvorsorge.html", "/11944120-Wie-wirklich-ist-die-wirklichkeit-wie-schnell-werden-smart-grids-wirklich-benoetigt-di-dr-techn-thomas-karl-schuster-wien-energie-stromnetz-gmbh.html", "/11944120-Wie-wirklich-ist-die-wirklichkeit-wie-schnell-werden-smart-grids-wirklich-benoetigt-di-dr-techn-thomas-karl-schuster-wien-energie-stromnetz-gmbh.html", "/13943622-Bekommen-durch-ansteckung-h-human-beim-menschen-acquired-i-d-schwaeche-des-immunsystems-schwaeche-des-immunsystems.html", "/13943622-Bekommen-durch-ansteckung-h-human-beim-menschen-acquired-i-d-schwaeche-des-immunsystems-schwaeche-des-immunsystems.html", "/16403087-Screening-das-programm-zur-frueherkennung-von-brustkrebs.html", "/16403087-Screening-das-programm-zur-frueherkennung-von-brustkrebs.html", "/7668872-Gemeinsam-koennen-die-laender-der-eu-mehr-erreichen.html", "/7668872-Gemeinsam-koennen-die-laender-der-eu-mehr-erreichen.html", "/15189675-Gebrauchsinformation-information-fuer-patienten-legalon-sil-trockensubstanz-zur-infusionsbereitung.html", "/15189675-Gebrauchsinformation-information-fuer-patienten-legalon-sil-trockensubstanz-zur-infusionsbereitung.html", "/6407298-Keine-grundlage-fuer-erweiterte-speicherung-von-handy-und-internetdaten.html", "/6407298-Keine-grundlage-fuer-erweiterte-speicherung-von-handy-und-internetdaten.html", "/14902355-Keniaurlaub-nach-olg-stuttgart-versr-2002-148.html", "/14902355-Keniaurlaub-nach-olg-stuttgart-versr-2002-148.html", "/15432670-Krank-durch-schlafstoerungen.html", "/15432670-Krank-durch-schlafstoerungen.html", "/13255914-Gebrauchsinformation-information-fuer-den-anwender-viscosan-augentropfen-wirkstoff-hypromellose.html", "/13255914-Gebrauchsinformation-information-fuer-den-anwender-viscosan-augentropfen-wirkstoff-hypromellose.html", "/13267162-6-schulungsmodul-probenahme-im-betrieb.html", "/13267162-6-schulungsmodul-probenahme-im-betrieb.html", "/7492477-Wechselbereitschaft-von-bevoelkerungsrepraesentative-umfrage-vom-09-januar-2014-www-putzundpartner-de-2014-putz-partner-unternehmensberatung-ag.html", "/7492477-Wechselbereitschaft-von-bevoelkerungsrepraesentative-umfrage-vom-09-januar-2014-www-putzundpartner-de-2014-putz-partner-unternehmensberatung-ag.html", "/12163981-Patientenleitfaden-fuer-das-gespraech-mit-dem-arzt-liebe-patientin-lieber-patient.html", "/12163981-Patientenleitfaden-fuer-das-gespraech-mit-dem-arzt-liebe-patientin-lieber-patient.html", "/10567640-Richtlinie-des-gemeinsamen-bundesausschusses-zur-umsetzung-der-regelungen-in-62-fuer-schwerwiegend-chronisch-erkrankte-chroniker-richtlinie.html", "/10567640-Richtlinie-des-gemeinsamen-bundesausschusses-zur-umsetzung-der-regelungen-in-62-fuer-schwerwiegend-chronisch-erkrankte-chroniker-richtlinie.html", "/11818134-Tab-5-9-auswahl-bevorzugter-ansprechpartner-bei-depressionen.html", "/11818134-Tab-5-9-auswahl-bevorzugter-ansprechpartner-bei-depressionen.html", "/10635565-Das-grosse-elterngeldplus-1x1-alles-ueber-das-elterngeldplus-wer-kann-elterngeldplus-beantragen-elterngeldplus-verstehen-ein-paar-einleitende-fakten.html", "/10635565-Das-grosse-elterngeldplus-1x1-alles-ueber-das-elterngeldplus-wer-kann-elterngeldplus-beantragen-elterngeldplus-verstehen-ein-paar-einleitende-fakten.html", "/13992174-Vor-und-nachteile-der-kastration.html", "/13992174-Vor-und-nachteile-der-kastration.html", "/2411202-Http-de-wikipedia-org-wiki-impfung.html", "/2411202-Http-de-wikipedia-org-wiki-impfung.html", "/14757334-Verband-der-tuev-e-v-studie-zum-image-der-mpu.html", "/14757334-Verband-der-tuev-e-v-studie-zum-image-der-mpu.html", "/15518842-Bis-zu-20-aller-menschen-erkranken-im-laufe-ihres-lebens-an-depression-damit-ist-depression-eine-der-haeufigsten-seelischen-erkrankungen.html", "/15518842-Bis-zu-20-aller-menschen-erkranken-im-laufe-ihres-lebens-an-depression-damit-ist-depression-eine-der-haeufigsten-seelischen-erkrankungen.html", "/3340256-Letzte-krankenkassen-streichen-zusatzbeitraege.html", "/3340256-Letzte-krankenkassen-streichen-zusatzbeitraege.html", "/11754292-Gebrauchsinformation-information-fuer-anwender.html", "/11754292-Gebrauchsinformation-information-fuer-anwender.html", "/3980089-Patientensicherheit-aus-patientensicht.html", "/3980089-Patientensicherheit-aus-patientensicht.html", "/2912044-Geben-die-wahrscheinlichkeit-von-100-ist-hier-demnach-nur-der-gehen-wir-einmal-davon-aus-dass-die-von-uns-angenommenen.html", "/2912044-Geben-die-wahrscheinlichkeit-von-100-ist-hier-demnach-nur-der-gehen-wir-einmal-davon-aus-dass-die-von-uns-angenommenen.html", "/14702801-1-warum-sollten-sie-die-bindehautentzuendung-grundsaetzlich-vom-arzt-behandeln-lassen-4-2-was-ist-eine-bindehautentzuendung-5.html", "/14702801-1-warum-sollten-sie-die-bindehautentzuendung-grundsaetzlich-vom-arzt-behandeln-lassen-4-2-was-ist-eine-bindehautentzuendung-5.html", "/71211-Impfungen-1-zeitpunkt.html", "/71211-Impfungen-1-zeitpunkt.html", "/17860602-Dnoti-fax-abfrage-grestg-1-abs-3-anteilsvereinigung-bei-treuhandverhaeltnissen-i-sachverhalt.html", "/17860602-Dnoti-fax-abfrage-grestg-1-abs-3-anteilsvereinigung-bei-treuhandverhaeltnissen-i-sachverhalt.html", "/11031537-Impfen-entwurmen-impfschema-fuer-katzen-art-der-impfung.html", "/11031537-Impfen-entwurmen-impfschema-fuer-katzen-art-der-impfung.html", "/416458-Wie-oft-soll-ich-essen.html", "/416458-Wie-oft-soll-ich-essen.html", "/12650523-Die-post-hat-eine-umfrage-gemacht.html", "/12650523-Die-post-hat-eine-umfrage-gemacht.html", "/2943119-Informationen-zur-nachsorge-von-zahnimplantaten.html", "/2943119-Informationen-zur-nachsorge-von-zahnimplantaten.html", "/5112818-Pflegende-angehoerige-online-ihre-plattform-im-internet.html", "/5112818-Pflegende-angehoerige-online-ihre-plattform-im-internet.html", "/17814597-Trockenes-auge-haben-sie-trockene-augen.html", "/17814597-Trockenes-auge-haben-sie-trockene-augen.html", "/18234658-1-mathematische-grundlagen.html", "/18234658-1-mathematische-grundlagen.html", "/286199-3-2-spiegelungen-an-zwei-spiegeln.html", "/286199-3-2-spiegelungen-an-zwei-spiegeln.html", "/14830685-Sumatriptan-antrag-auf-freistellung-von-der-verschreibungspflicht-mit-beschraenkungen.html", "/14830685-Sumatriptan-antrag-auf-freistellung-von-der-verschreibungspflicht-mit-beschraenkungen.html", "/10150086-Im-folgenden-werden-einige-typische-fallkonstellationen-beschrieben-in-denen-das-gesetz-den-betroffenen-in-der-gkv-hilft.html", "/10150086-Im-folgenden-werden-einige-typische-fallkonstellationen-beschrieben-in-denen-das-gesetz-den-betroffenen-in-der-gkv-hilft.html", "/13911406-Inhaltsverzeichnis-i-grundlagen-1.html", "/13911406-Inhaltsverzeichnis-i-grundlagen-1.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}