{"title": "Neuartiger Impfstoff gegen Atemwegsviren nutzt Herpesvirus als Helfer", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-02-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "07.02.2022\nEinen neuartigen Impfstoff gegen Corona- und Grippeviren auf Basis des Zytomegalievirus entwickeln Forschende des Helmholtz-Zentrums für Infektionsforschung (HZI) in Braunschweig.\nViren begegnen uns meist als Krankheitserreger. Aber virusbasierte Impfplattformen (sog. virale Vektoren bzw. Vektorimpfstoffe) können auch zum Schutz vor verschiedenen Krankheiten beitragen. In einem Mausmodell haben Forschende des HZI gemeinsam mit nationalen und internationalen Partnern, darunter das Deutsche Zentrum für Infektionsforschung (DZIF), das Deutsche Primatenzentrum – Leibniz-Institut für Primatenforschung (DPZ), die Technische Universität Braunschweig und die Universität Rijeka in Kroatien, einen neuartigen Impfstoff gegen verschiedene\n[Atemwegsviren](https://www.lungenaerzte-im-netz.de/news-archiv/meldung/article/warum-sich-sars-cov-2-in-den-oberen-atemwegen-besser-vermehrt/) auf Basis des Zytomegalievirus entwickelt (siehe [Cellular and Molecular Immunology, online am 7.1.2022](https://www.nature.com/articles/s41423-021-00814-5)). Eine einzelne Dosis des Impfstoffes, der aus einem Zytomegalievirus besteht, dem ein Gen des [Coronavirus](https://www.internisten-im-netz.de/krankheiten/covid/was-ist-covid-19.html#c2064) oder [Influenza A](https://www.internisten-im-netz.de/krankheiten/grippe/influenzaviren-die-grossen-verwandlungskuenstler.html) hinzugefügt wurde, schützte Mäuse effizient vor den Atemwegsinfektionen.\nVektorbasierte Impfstoffe erlebten ihren öffentlichen Durchbruch mit der Entwicklung mehrerer\n[SARS-CoV-2-Impfstoffe](https://www.internisten-im-netz.de/aktuelle-meldungen/aktuell/faktencheck-zu-den-nebenwirkungen-von-corona-impfungen.html). Bei dieser Technologie transportieren harmlose Helferviren den genetischen Code für ein [Antigen](nc/glossar/source/default/term/antigen/) [Antigen](nc/glossar/source/default/term/antigen/)\nAntigene sind bestimmte Oberflächenstrukturmerkmale (chemische Moleküle), die für jeden Erreger und jede Substanz charakteristisch sind, vom körpereigenen Abwehrsystem (Immunsystem) als fremd („not self\") erkannt werden und eine Abwehrreaktion (Immunreaktion) auslösen.\nin Wirtszellen. Die Wirtszellen produzieren das Antigen und präsentieren es auf ihrer Oberfläche, was eine Immunreaktion auslöst. Während die\n[SARS-CoV-2](nc/glossar/source/default/term/das-neue-coronavirus/)-Vektorimpfstoffe auf modifizierten Adenoviren beruhen, haben Forscherinnen und Forscher um Prof. Luka Cicin-Sain, Leiter der HZI-Abteilung „Virale Immunologie“, einen vielversprechenden alternativen Kandidaten für eine vektorbasierte Impfstoffplattform identifiziert: das Zytomegalievirus (CMV).\nCMV ist ein Mitglied der Familie der Herpesviren, das bei einer Infektion in der Regel nur leichte Symptome hervorruft und lange Zeit im Körper verbleiben kann. In der aktuellen Studie arbeiteten die Wissenschaftlerinnen und Wissenschaftler mit murinem CMV (MCMV) in einem Tierinfektionsmodell, da das humane CMV keine Mäuse infizieren kann. „Es ist eine Besonderheit von CMV, dass es eine starke und dauerhafte Aktivierung von\n[T-Zellen](nc/glossar/source/default/term/t-lymphozyten/) [T-Zellen](nc/glossar/source/default/term/t-lymphozyten/)\nT-Lymphozyten oder T-Zellen kommen hauptsächlich in der Lymphflüssigkeit vor und reifen im Thymus (daher das T) heran. Sie sorgen (wie die B-Lymphozyten auch) für die Immunabwehr und sind sogenannte „immunkompetente Zellen\", weil sie die Fähigkeit besitzen, diejenigen Fremdstoffe (bzw. deren Antigene), mit denen sie in Kontakt kommen, individuell zu erkennen und speziell zu bekämpfen.\nverursacht, die helfen, das Virus unter Kontrolle zu halten”, berichtet Cicin-Sain.\nUm MCMV als Vektor zum Schutz vor anderen Atemwegsinfektionen zu nutzen, integrierten die Forschenden genetische Sequenzen von\n[Influenza](krankheiten/grippe/was-ist-grippe/) A- oder SARS-CoV-2-Proteinen in das MCMV-Genom. Nach Injektion dieser Trägerviren entwickelten die Mäuse eine Immunantwort, die sie vor einer Infektion mit Influenza bzw. SARS-CoV-2 schützte.\nDas adaptive\n[Immunsystem](nc/glossar/source/default/term/immunsystem/) [Immunsystem](nc/glossar/source/default/term/immunsystem/)\nDas körpereigene Abwehrsystem besteht aus drei Funktionskreisen:\n(1) Knochenmark als Bildungsort für Immunzellen.\n(2) Verschiedene zentrale Immunorgane wie Thymus (Prägung von T-Lymphozyten) und darmnahe Lymphorgane (für die Prägung von B-Lymphozyten).\n(3) Sekundäre Lymphorgane wie Milz, Lymphknoten und Mandeln (Tonsillen).\nMan unterscheidet die so genannte humorale Abwehr (über die Körperflüssigkeiten mit darin enthaltenen Antikörpern und Faktoren aus dem so genannten Komplementsystem) und die zellvermittelte Abwehr (mit B- und T-Zellen, Makrophagen, Antigen-präsentierenden Zellen, Granulozyten u.a.).\nbesteht aus zwei Teilen: Antikörperproduzierende\n[B-Zellen](nc/glossar/source/default/term/b-lymphozyten/) [B-Zellen](nc/glossar/source/default/term/b-lymphozyten/)\nSie gehören zu den Abwehrzellen des humoralen Immunsystems. B-Zellen oder B-Lymphozyten reifen im so genannten Bursa-Äquivalent (daher das B) heran - das sind lymphatische Organe, zu denen zum Beispiel auch lymphatisches Darm-Gewebe gehört. B-Lymphozyten sorgen (wie die T-Lymphozyten auch) für die Immunabwehr: Auf ihrer Oberfläche tragen sie so genannte Immunglobuline. Bei Kontakt mit einem bestimmten Antigen entwickeln sie sich entweder zu Antikörper produzierenden Plasmazellen (Plasmazellreaktion) oder zu Gedächtniszellen\" („Memory-Zellen\"). Bei erneutem Kontakt mit dem gleichen Antigen werden die Gedächtniszellen - unter Mitwirkung von so genannten T-Helfer-Zellen (CD4-positiv) und Makrophagen („Antigen-präsentierende Zellen\") - wieder aktiv, geben ihre gespeicherte Information an die B-Zell-Reihe weiter (Keimzentrumsreaktion) und führen rasch zu Antikörper (vor allem Ig G) produzierenden Plasmazellen.\nbilden den humoralen Arm, während T-Zellen den zellulären Arm bilden. Für eine effiziente und langlebige Immunantwort sollten beide Arme angesprochen werden. „Während die Immunantwort auf CMV von einer T-Zell-Antwort dominiert wird, zeigen wir in unserer Studie, dass dieser Vektor auch eine Schutzwirkung gegen Influenza und SARS-CoV-2 durch\n[Antikörper](nc/glossar/source/default/term/antikoerper/) [Antikörper](nc/glossar/source/default/term/antikoerper/)\nAntikörper werden auch Immunglobuline (Ig) genannt und sind Eiweißstoffe (Glykoproteine), die der menschliche Körper nach Kontakt mit einem Fremdstoff (Antigen) bildet. Diese Antikörper können dann gezielt (in der sogenannten Antigen-Antikörper-Reaktion) an die Antigene binden. Die so entstehenden Immunkomplexe werden dann unschädlich gemacht. Erhöhte Ig-Mengen weisen allgemein auf eine gesteigerte Immunabwehr hin, wie sie bei akuten oder chronischen Infektionskrankheiten (allergischen und parasitären Krankheiten) häufig auftritt. Man unterteilt die Immunglobuline in vier verschiedene Klassen (Ig A, Ig E, Ig G und Ig M). Je nachdem welcher Typ vermehrt vorliegt, erlaubt dies Rückschlüsse auf die vorliegende Krankheit.\nhervorrufen kann“, erklärt Cicin-Sain. Für SARS-CoV-2 konnten die Forschenden auch zeigen, dass die Antikörper gegen verschiedene Varianten des Virus, wie Alpha (B.1.1.7) und Beta (B.1.351), aktiv waren.\nEine einzelne Dosis des CMV-Impfstoffes bot nicht nur einen langfristigen Schutz, sondern die Qualität der Antikörper verbesserte sich auch im Laufe der Zeit durch einen Prozess, der als Affinitätsreifung bezeichnet wird. „Eine dauerhafte Immunität erfordert in der Regel mehrere Impfstoffinjektionen. Mit unserer Plattform beobachten wir sie mit einer einzigen Dosis“, erläutert Yeonsu Kim, Doktorandin in der Abteilung „Virale Immunologie“ und Erstautorin der Studie. „Das macht CMV zu einem idealen Vektorkandidaten, um mit einfacher Logistik einen guten Schutz zu erzielen.“\n„Insgesamt zeigen wir, dass unsere Impfstoffplattform einen starken Antikörper-vermittelten Schutz gegen zwei verschiedene Atemwegsviren erzeugen kann. Daher glauben wir, dass die Wirkung nicht spezifisch für das Zielvirus ist, sondern dass die CMV-Plattform auch auf andere Viren angewendet werden kann“, meint Cicin-Sain. Daher würde der Ansatz ihrer Ansicht nach das Potential besitzen, die notwendigen weiteren präklinischen und klinischen Entwicklungsschritte zu durchlaufen.\nQuelle: Helmholtz-Zentrum für Infektionsforschung", "language": null, "image": null, "pagetype": null, "links": ["https://www.lungenaerzte-im-netz.de/startseite/", "http://www.vpneumo.de", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "/startseite/", "news-archiv/", null, "https://www.lungenaerzte-im-netz.de/news-archiv/meldung/article/warum-sich-sars-cov-2-in-den-oberen-atemwegen-besser-vermehrt/", "https://www.nature.com/articles/s41423-021-00814-5", "https://www.internisten-im-netz.de/krankheiten/covid/was-ist-covid-19.html#c2064", "https://www.internisten-im-netz.de/krankheiten/grippe/influenzaviren-die-grossen-verwandlungskuenstler.html", "https://www.internisten-im-netz.de/aktuelle-meldungen/aktuell/faktencheck-zu-den-nebenwirkungen-von-corona-impfungen.html", "nc/glossar/source/default/term/antigen/", "nc/glossar/source/default/term/antigen/", "nc/glossar/source/default/term/das-neue-coronavirus/", "nc/glossar/source/default/term/t-lymphozyten/", "nc/glossar/source/default/term/t-lymphozyten/", "krankheiten/grippe/was-ist-grippe/", "nc/glossar/source/default/term/immunsystem/", "nc/glossar/source/default/term/immunsystem/", "nc/glossar/source/default/term/b-lymphozyten/", "nc/glossar/source/default/term/b-lymphozyten/", "nc/glossar/source/default/term/antikoerper/", "nc/glossar/source/default/term/antikoerper/", "impressum/", "datenschutz/", "disclaimer/", "kontakt/", "http://www.kinderaerzte-im-netz.de", "http://www.frauenaerzte-im-netz.de", "http://www.internisten-im-netz.de", "http://www.neurologen-und-psychiater-im-netz.org", "http://www.hno-aerzte-im-netz.de", "http://www.anaesthesisten-im-netz.de/", "https://www.reha-hilft-krebspatienten.de/", "http://www.kinderaerzte-im-netz.at", "https://www.datenschutzexperte.de/datenschutzsiegel/"]}