{"title": "PDF", "author": "PDF", "url": "https://www.uniklinik-freiburg.de/fileadmin/mediapool/07_kliniken/med_innere1/bilder/Sektion_ASZT/Allo_TX-Broschuere_2014_1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Informationsbroschüre für Patienten \nvor allogener Knochenmark-/ Blutstammzelltransplantation\n2Herausgeber:\nTumorzentrum – Comprehensive Cancer Center Freiburg (CCCF) \nUniversitätsklinikum Freiburg \nHugstetter Straße 55 · 79106 Freiburg \nTelefon: 0761 270-71510 · Telefax: 0761 270-33980 E-Mail: kontakt@tumorzentrum-freiburg.de \nwww.tumorzentrum-freiburg.de\n4. Auflage Mai 2014© Copyright Tumorzentrum Freiburg – CCCFAutoren :\nProf. Dr. Jürgen Finke \nLeiter der Sektion allogene Stammzelltransplantation \nOnkologischer Pflegearbeitskreis\nDepartment Innere Medizin \nKlinik für Innere Medizin I  \nSchwerpunkt Hämatologie, Onkologie und Stammzelltransplantation Ärztlicher Direktor: Prof. Dr. Justus Duyster \nUniversitätsklinikum Freiburg \nHugstetter Str. 55 · 79106 FreiburgVERANTWORTLICHE\ngedruckt auf FSC-zertifiziertes Papier3Diese Broschüre wurde ermöglicht durch  \ndie freundliche Unterstützung von:\nAmgen GmbH\nwww.amgen.de\nBaxter Deutschland GmbH\nwww.baxter.de\nRoche Pharma AG\nwww.roche.deSPONSOREN4Die Stammzellentransplantation (Knochenmark-/  \nBlutstammzellentransplantation)  7\nAutologe Transplantation 7\nAllogene Transplantation 7\nDas Blutsystem  9\nDas Immunsystem  11\nAblauf der HLA-Testung, Spendersuche  12\nZellspende, Spenderuntersuchung  13\nDie periphere Blutstammzellspende mittels Leukapherese 13\nDie Knochenmarkentnahme 14\nWartezeit und vorbereitende Maßnahmen  15\nDer stationäre Aufenthalt  17\nZimmerausstattung 18\nKörperpflege 18\nDas Zähneputzen 19\nHygiene 20\nWas Sie selber tun können... 23\nErnährung 24\nSonstiges 26\nFleißzettel 26\nPsychologische Betreuung 27\nBeratung und Information durch den Sozialdienst  28\nBesuch 29\nHotelbuchung 30INHALT5INHALT\nDie Phase der Translantation  31\nDie Konditionierung 31\nDie Transplantation 32\nDie Aplasiephase 32\nFolgen der Transplantation  33\nDie Transplantat-gegen-Wirt Reaktion (GvHD) 33\nErholungsphase und Ende der Isolation 34\nAllgemeine Regeln für zu Hause 35\nMedikamente 36\nAllgemeine Aktivitäten, Beruf und Sport  37\nGlossar  40\nDie wichtigsten Telefon-Nummern  496EINF üHRUNG\nSehr geehrte Patientin, \nsehr geehrter Patient, sehr geehrte Angehörige, \nBei Ihnen oder Ihrem Angehörigen besteht eine Erkrankung, für die eine al-\nlogene Knochenmark- oder Blutstammzelltransplantation die Behandlungs-form mit den besten Heilungschancen beziehungsweise die einzige Behand-lungsform zur Heilung darstellt.Auch wenn diese Therapie mittlerweile zur Routine geworden ist, können trotz ständiger Verbesserungen Probleme auftreten, die für Sie mit körperlichen und / oder psychischen Belastungen einhergehen. Wir versuchen, Sie und Ihre Angehörigen in dieser Zeit mit der bestmöglichen Betreuung zu unterstützen.Wir sind ein Team von Ärzten, Krankenschwestern und -pflegern, Sport und Physiotherapeuten, Ernährungsberaterinnen, Koordinatorinnen, Medizinisch Technischen Assistentinnen, Apothekern, Sozialarbeitern, Seelsorgern, Sekre-tärinnen und Psychologen mit langjähriger Erfahrung in der Transplantation. Wir sind dabei auf Ihre Mithilfe angewiesen und brauchen Ihre aktive Mitar -\nbeit in der Behandlung Ihrer Erkrankung.Wir haben diese Informationsschrift für Sie zur Vorbereitung auf und für die Zeit nach der Transplantation erstellt. Sollten Sie nach dem Lesen noch Fragen haben, notieren Sie sich diese bitte ganz hinten in der Broschüre und bespre-chen Sie diese mit uns gemeinsam nach Ihrer stationären Aufnahme. Falls sich beim Lesen der Broschüre Verständnisschwierigkeiten ergeben, finden Sie am Ende Erklärungen zu den meisten Fachbegriffen.7Die Stammzellentransplantation (Knochenmark-/ \nBlutstammzellentransplantation)\nBei der Stammzelltransplantation unterscheidet man zwei Formen:\nAutologe Transplantation\nEigene Knochenmark-/Blutstammzellen werden vor der intensiven Chemo- \noder Bestrahlungstherapie entnommen, aufbereitet, gelagert und nach der Therapie wieder zurückgegeben.\nAllogene Transplantation\nBlutstammzellen oder Knochenmarkstammzellen werden einem Angehöri-gen (Geschwister) zur familiär allogenen Transplantation oder einem passen-den Fremdspender, zur nicht familiären Fremdspendertransplantation, ent -\nnommen. In Deutschland sind rund fünf Millionen Spender registriert, weltweit sind über 20 Millionen Spender in den verschiedenen Dateien eingetragen und über die nationalen Register vernetzt verfügbar (Zentrales Knochenmark-spende-Register Deutschland 2012). Eine Sonderform der allogenen Trans-plantation stellt die syngene Transplantation dar: bei dieser ist der Spender ein eineiiger Zwilling.Die Sektion Stammzelltransplantation der Medizinischen Klinik Freiburg ge-hört zu einer der größten Einrichtungen mit etwa 100 Transplantationen für Erwachsene pro Jahr. Vor der Transplantation erfolgt üblicherweise eine Chemotherapie und/oder Strahlentherapie (Konditionierung), um alle möglicherweise verbliebenen Leukämie- oder Tumorzellen im Knochenmark abzutöten und in Ihrem Kno-chenmark Platz für das Anwachsen des neuen Knochenmarks/der Stammzel-len zu schaffen. Die Stammzellen werden Ihnen nach der Konditionierung ent -\nweder in Form einer Spritze oder Infusion über den zentralen Venenkatheter (ZVK) verabreicht.\nEntscheidend für den Erfolg der Transplantation ist die übertragung einer \nausreichenden Zahl von Stammzellen. Viele Jahre wurde nur das direkt aus \ndem Beckenknochen gewonnene Knochenmark zur Transplantation (KMT) \nverwendet. Seit den 1990erJahren wurde die Methode der peripheren Blut -STAMMZELL - \nTRANSPLANTATION8stammzellentnahme (PBSZT) entwickelt und hat die Stammzellentnahme aus \ndem Knochenmark weitgehend ersetzt.Dabei wird nicht mehr das Knochenmark mit den Blutvorläuferzellen aus dem Beckenknochen entnommen, sondern nach Gabe von Wachstumsfaktoren (G-CSF) werden mittels Spezialverfahren (Leukapherese) die Blutstammzellen über die Armvenen gewonnen.STAMMZELL - \nTRANSPLANTATION9Das Blutsystem\nDie Verbesserungen der allogenen Stammzelltransplantation haben in den \nletzten Jahren zu einer breiteren Anwendung dieser Behandlungsmethode geführt. Trotz der guten Heilungschancen für immer mehr Patienten kann es, je nach Leukämieform, allerdings auch zu einem Rückfall oder - trotz aller vor -\nbeugenden Maßnahmen - zu lebensbedrohlichen Nebenwirkungen kommen. Entsprechend Ihrer Erkrankung wird mit Ihnen und Ihren Angehörigen die bestmögliche Transplantationsform eingehend besprochen.Das BlutsystemDie blutbildenden Stammzellen wachsen im Inneren der großen Knochen (Knochenmark). Der Knochen mit der größten Menge Knochenmark ist das Becken, daher wird dort auch das Knochenmark untersucht. Alle verschiede-nen Zellen des Blutsystems entwickeln sich aus den sogenannten Stammzel-len:BLUTS ySTEM\nentnommen Wikipedia, Pflege10Durch die Nebenwirkung der Chemotherapie oder Bestrahlung vor der Trans-\nplantation werden die eigenen Stammzellen und die drei Blutzellreihen in ihrer Funktion und ihrer Entwicklung gehemmt und zerstört. Es kommt da-durch zum Mangel an Leukozyten, Erythrozyten und Thrombozyten, dies wird als Leukopenie, Anämie und Thrombozytopenie bezeichnet.Leukozyten sind für die Abwehr von Krankheitserregern zuständig. Daher sind Sie während der Leukopenie besonders anfällig für Infektionen. Bei den Leu-\nkozyten unterscheidet man drei Unterformen, die Granulozyten, die Makro-phagen und die Lymphozyten. Die Granulozyten wiederum unterteilen sich nochmals in die eosinophilen, basophilen und neutrophilen Granulozyten. Man weiß, dass bei weniger als 500 neutrophilen Granulozyten pro Mikro-liter Blut eine deutliche Gefährdung auch durch einfache Infektionserreger besteht. In dieser Phase werden wir Sie deshalb durch spezielle Maßnahmen vor Infektionen schützen. Erythrozyten und das Hämoglobin sind für den Sauerstofftransport zustän-dig. Eine Anämie kann somit Symptome wie Schwäche, Schwindel, Müdigkeit, \nniedrigen Blutdruck und schnellen Puls hervorrufen. Um diese Komplikatio-nen zu lindern, werden Ihnen rote Blutkörperchen in Form von Erythrozyten-konzentraten verabreicht, sobald ein Grenzwert unterschritten wird.Da die Thrombozyten für die Blutstillung zuständig sind, ist die Hauptgefahr der Thrombozytopenie  die Blutung. Als frühes Zeichen können sogenannte \nPetechien auftreten, dies sind punktförmige Blutungen speziell am Unter -\nschenkel. Es können aber auch Blutungen im Magen-Darmtrakt, Nasenbluten und Blutungen im Kopf auftreten. Zur Vermeidung dieser schweren Blutun-gen werden die Thrombozyten während der Transplantation regelmäßig kon-trolliert und durch Transfusionen von sogenannten Thrombozytenkonzentra-ten aus unserer Blutbank über einem kritischen Wert gehalten.BLUTS ySTEM11Das Immunsystem\nBei der allogenen Transplantation wird nicht nur ein neues Blutsystem, son-\ndern auch ein neues Immunsystem mit übertragen. Dies hat die Eigenschaf -\nten des Spenders und gewöhnt sich innerhalb von Monaten an Ihren Körper (Toleranz). Die Lymphozyten des Spenderimmunsystems können eventuell noch trotz der Konditionierungstherapie vorhandene bösartige Zellen erken-nen und vernichten. Man nennt dies die „Transplantat - gegen Leukämie/Lym-phomreaktion“ (Graft– versus-Leukemia/Lymphoma-Reaction), GVL, die dazu \nbeiträgt, dass das Risiko eines Rückfalls (Rezidiv) Ihrer Erkrankung deutlich verringert wird. Dieser GVL Effekt wird durch Spenderlymphozyten-Infusi-\nonen (Donor Lymphocyte Infusion, DLI) in der Zeit nach der Transplantation ausgenutzt.Nicht jeder Mensch kann für einen anderen einen Teil seiner Stammzellen spenden. Auf den Blut- und Gewebezellen existieren Merkmale, die bei jedem Menschen unterschiedlich zusammengesetzt sind. Während bei eineiigen Zwillingen diese Oberflächenmerkmale komplett identisch sind, unterschei-den sich alle anderen Menschen bezüglich der Zusammensetzung dieser HLA-Gene (HumanLeukozytenAntigen-Identität). \nDie wichtigsten HLA-Gene sind in Gruppen zusammengefasst mit den Be-\nzeichnungen A, B, C, DR und DQ. Wie bei den Blutgruppen (A, B, 0, AB), gibt es Personen, die identische HLA-Genkombinationen besitzen. Und nur Men-schen, die identisch beziehungsweise annähernd identisch sind bezüglich ih -\nrer Gewebemerkmale, kommen als mögliche Spender für eine Transplantati-on in Frage. Die Blutgruppen spielen für die Transplantation keine Rolle; der Patient nimmt nach der Transplantation die Blutgruppe des Spenders an.IMMUNS ySTEM12HLA-T ESTUNG\nAblauf der HLA-Testung, Spendersuche\nNach Ihrer HLA-Typisierung erfolgt zunächst die Abklärung, ob unter Ihren Ge-\nschwistern ein HLA-kompatibler Spender ermittelt werden kann. Unser Labor für Gewebetypisierung benötigt für die HLA-Testung eine Blutprobe von 20 ml (kein Knochenmark), die auch mit der Post eingehen kann. Diese HLA-Verträg-lichkeitstestung dauert etwa ein bis zwei Wochen.Findet sich unter Ihren Geschwistern kein ausreichend HLA-kompatibler Spender, wird eine Suche nach einem unverwandten Spender durch die Trans-\nplant-Koordination eingeleitet und koordiniert. Diese Suche in den weltwei-ten Stammzellspenderregistern dauert in der Regel zwei bis sechs Monate. Das deutsche Zentralregister für Stammzellspender ist in Ulm.Das Universitätsklinikums Freiburg führt auch eine Stammzellspender-Datei. Falls Ihre Angehörigen,Freunde und Bekannte sich als Spender registrieren lassen wollen, wenden Sie sich bitte direkt an unsere Transplant-Koordination \n(Telefonummern im Anhang). Die Mitarbeiter beraten und unterstützen Sie, Ihre Freunde, Ihre Firma oder Vereine, auch bei geplanten Typisierungsaktio-nen und führen diese vor Ort durch.Sobald ein HLA-identer Spender gefunden wird, werden wir Sie und Ihre be-handelnden Ärzte informieren. Unter gewissen Umständen können auch klei-ne Unterschiede (partielle HLA-Identität) in Kauf genommen werden. Wurde ein Spender mit der größtmöglichen HLA-Identität gefunden, so dass sich Spenderzellen und Ihre Körperzellen „vertragen“ und das Risiko einer schwe-ren Transplantat-gegen-Wirt-Reaktion (GvHD, siehe Seite 22) gering ist, wird der Transplantationszeitpunkt festgelegt. Unsere Transplant-Koordination nimmt Kontakt mit dem Zentrum der Spenderdatei auf und koordiniert die Stammzellspende/Transplantation. Dieser Prozess dauert drei bis vier Wo-chen. Etwa zwei Wochen vor dem Transplantationstermin informieren wir Sie über den stationären Aufnahmetermin. 13Zellspende, Spenderuntersuchung\nWenige Wochen vor der geplanten Spende erfolgt bei familiären Transplanta-\ntionen eine eingehende Spendervoruntersuchung in unserer Ambulanz. Bei nicht-familiären Transplantationen werden diese Spender-Voruntersuchun-gen über das jeweilige Spenderzentrum durchgeführt.Neben einer körperlichen Untersuchung werden eine Reihe von Blutuntersu-chungen durchgeführt sowie eine Röntgenuntersuchung der Lunge, ein EKG und eineUltraschalluntersuchung des Bauchraumes. Ferner erfolgt eine intensive Auf -\nklärung über die geplante Zellentnahme. Wenn Spender und Empfänger ein-verstanden sind, ist nach zwei Jahren ein persönlicher Kontakt möglich. Bis dahin kann anonym per Brief Kontakt zum Spender aufgenommen werden. Die Transplant-Koordination stellt diesen Kontakt her und leitet Briefe an den Spender weiter.\nDie periphere Blutstammzellspende mittels Leukapherese\nDie Zellen, aus denen sich Erythrozyten, Leu-kozyten und Thrombo-zyten entwickeln, die so-genannten Stamm- oder Vorläuferzellen, wach -\nsen normalerweise im Knochenmark und be-finden sich nur zu einem sehr geringen Teil in der Blutbahn. Durch Gabe von Wachstumsfaktoren (G-CSF, Filgrastim, zum Beispiel Neupogen®) \nwird das Knochenmark zur Produktion dieser Zellen angeregt  und viele dieser Vorläuferzellen werden in das Blut ausgeschwemmt. Diese Stamm- oder Vor -\nläuferzellen sind für die Transplantation entscheidend.Ist eine periphere Blutstammzelltransplantation geplant, so erhält der Spen-der an mindestens vier aufeinanderfolgenden Tagen ambulant diesen Wachs-tumsfaktor ein bis zwei mal pro Tag subkutan (s.c.: unter die Haut) gespritzt  ZELLSPENDE\n14Dies kann durch den Hausarzt oder in unserer Klinik durchgeführt werden. \nMögliche vorübergehende Effekte der Wachstumsfaktorgabe sind Anstieg der weißen Blutkörperchen, Blutdruckerhöhung, Kopf- und Knochenschmerzen. Letztere können durch einfache Schmerzmittel (Paracetamol) behandelt wer -\nden. Die G-CSF Medikamente sind seit vielen Jahren für die klinische Anwen-dung und für die Gabe an gesunde Spender zur Stammzellspende zugelassen und Langzeitnebenwirkungen sind nicht beschrieben.Am Entnahmetag werden dann an beiden Armen Venenkanülen gelegt, über die mittels einer Maschine Blut auf der einen Seite entnommen und auf der anderen wieder zurückgeführt wird. Diese  kontinuierliche Absammlung von weißen Blutkörperchen und Stammzellen, Leukapherese genannt, dauert in der Regel vier bis sechs Stunden und erfolgt durchschnittlich an ein bis zwei aufeinanderfolgenden Tagen. Aus dem Blut filtert die Maschine die zur Transplantation nötigen Zellen her -\naus. Das Gesamtvolumen beträgt 150 Milliliter. Ansonsten entsteht kein Blut -\nverlust, denn die übrigen Blutbestandteile werden wieder zurückgegeben. Der Spender kann nach Abschluss der Leukapherese wieder nach Hause. Bei Bedarf kann ein Zimmer für die Zeit der Leukapherese zur Verfügung gestellt werden. Eine separate Informationsbroschüre gibt detaillierte Auskunft über die Leukapherese.\nDie Knochenmarkentnahme\nDie Knochenmarkentnahme erfolgt bei dem Spender in Vollnarkose unter sterilen Bedingungen im Operationssaal, da am Beckenknochen mehrfach punktiert werden muss, um einen Teil des Knochenmarkblutes zu entnehmen. Diese Punktion und das Gewinnen des Knochenmarks wären ohne Narkose zu schmerzhaft. Die Stabilität des Knochens wird nicht beeinträchtigt, und die Gefahr des Knochenbruchs (Fraktur) ist ausgeschlossen. Es wird dabei dem Spender ungefähr zehn bis fünfzehn Prozent seines eigenen Knochenmarks entnommen, das sich aber innerhalb der nächsten 14 Tage rasch nachbildet. Dies entspricht ungefähr einem Blutvolumen von zwei Blutspenden (800 - 1200 Milliliter). Der Spender wird am Tag vor der Entnahme stationär auf -\ngenommen und kann am Tag nach der Entnahme bereits wieder die Klinik verlassen.ZELLSPENDE15WARTEZEIT\nWartezeit und vorbereitende Maßnahmen\nSobald ein Spender gefunden ist, werden bei Ihnen während eines ambulan-\nten Termins, etwa eine Woche vor Aufnahme auf die Transplantationsstation eine Reihe von Untersuchungen erfolgen. Wir bitten Sie vorab, bei Ihrem Zahn-arzt eine eingehende zahnärztliche Untersuchung durchführen zu lassen. Sollte bei Ihnen die Familienplanung noch nicht abgeschlossen sein, sprechen \nSie frühzeitig mit Ihrem behandelnden Arzt über Möglichkeiten der Sperma oder Eizellkonservierung. Sollten Sie Raucher sein, bitten wir Sie, das Rauchen \nschon vor dem stationären Aufenthalt einzustellen. Wenn Sie Probleme ha-ben, mit dem Rauchen aufzuhören, bietet die Universitätsklinik Freiburg auch ein Raucherentwöhnungsprogramm für Patienten an. Ein speziell geschultes \nTeam kann Sie dabei auf Ihrem Weg zum Nichtraucher unterstützen. Mit der Transplantation verbinden Sie und Ihre Angehörigen sehr viel Hoff -\nnung. Doch auch andere Gefühle können auf Sie zukommen, zum Beispiel Angst, Ärger und Trauer ebenso wie Freude. Sie brauchen Geduld, während Sie auf das Anwachsen der Stammzellen warten oder auf die Erholung des Körpers von der Therapie.Vielleicht haben Sie die Möglichkeit, sich durch Entspannungsübungen auf diese Situation vorzubereiten, am besten schon vor der Aufnahme ins Kran-kenhaus ( yoga, autogenes Training, Meditation).\nüberlegen Sie, was bisher in Ihrem Leben hilfreiche Kraftquellen waren und \nwie Sie diese während Ihres Krankenhausaufenthaltes nutzen können. Ange-leitete Entspannungsübungen und andere Techniken zur Unterstützung Ihrer inneren Stabilität bieten Ihnen der psychoonkologische Dienst und die Seel-sorge an. Die Aufnahme auf Station Löhr erfolgt ungefähr acht Tage vor der geplanten Transplantation. Am Aufnahmetag sollten Sie sich vormittags in der Onkologi-schen Patienten-Leitstelle (OPAL) einfinden. Von dort aus geht es dann weiter auf die Station Löhr. Es erfolgen noch einige Untersuchungen und die Einlage eines Zentralvenenkatheters (ZVK) in örtlicher Betäubung. Dieser Katheter ist nötig, um über die nächsten Wochen problemlos Blut entnehmen zu können, Medikamente oder Chemotherapie zu verabreichen, das Knochenmark/die Blutstammzellen zu transplantieren und eventuell Ernährungslösungen zu geben.16WARTEZEIT\nDinge, die Sie sich schon vorab für den stationären Aufenthalt besorgen kön-\nnen, sind:• 4 – 6 weiche Zahnbürsten (1 pro Woche)• eine frische Tube Zahnpasta• ein Paar Badesandalen• ein Paar Hausschuhe • ausreichend Leibwäsche, die bei 60°Celsius waschbar ist• für jeden Tag ein neues T-Shirt/Nachthemd/Schlafanzug die bei   \n60°Celsius waschbar sind (bei Bedarf ist eine kostenlose Reinigung  i n \nder Klinikumswäscherei möglich)\n• evtl. ein paar schöne Bilder/Fotos zum Aufhängen im Zimmer an  \nder Glaswand \n• evtl. ein elektrischer Rasierapparat• evtl. ein Bademantel• evtl. Laptop, MP3 Player oder anderes Musikgerät• evtl. ausreichend Lesestoff (neue Bücher)\nDie Transplantation im zeitlichen Überblick\n• Die Konditionierung dauert Tage\n• Die Transplantation wenige Minuten bis Stunden\n• Die Aplasiephase/Isolation dauert Tage bis Wochen\n• Die hämatopoetische Regeneration dauert Wochen bis Monate\n• Die immunologische Erholung dauert Monate bis Jahre\n• Die Nachsorgephase dauert lebenslang17AUFENTHALT\nDer stationäre Aufenthalt\nDie Transplantation im zeitlichen Überblick\n5:00 Uhr  Blutentnahme aus dem zentralen Venenkatheter, Kon \n  trolle der Vitalzeichen (Blutdruck, Puls, Temperatur)\n6:30 Uhr Schichtübergabe an den Frühdienst\n7:30 Uhr Erste Kontrollmessungen und Inspektion der Mund \n  höhle durch die Mitarbeiter des Frühdienstes. Es ist  \n  hilfreich, wenn Sie die Temperatur vorab schon mes \n  sen. Nach den Messungen werden Sie für etwa zwei  \n  Stunden von den Infusionen befreit. \nBei Sandimmungabe erst nach Ende der Infusion ab 10 Uhr.7:30 -14:00 Uhr  In dieser Zeitspanne werden die meisten pflegerischen  \n  Tätigkeiten wie Verbandswechsel, Bettwäschewechsel  \n  durchgeführt.\n8:00 Uhr Kurze ärztliche Visite\nab 8:00 Uhr Frühstück\n9:00 Uhr Ausführliche ärztliche Visite \n12:00 Uhr Kontrollmessungen\nab 12:00 Uhr Mittagessen\n13:30 Uhr ü bergabe an den Spätdienst und kurze Pflegeüberga \n  be bei Ihnen im Zimmer um Fragen zu klären\n14:30 Uhr Kontrollmessungen\nAb 18:00 Uhr Abendessen\n21:00 Uhr ü bergabe an den Nachtdienst\n21:30 Uhr Kontrollmessungen nach Bedarf18AUFENTHALT\nZimmerausstattung\nZu Ihrem Schutz wird die gesamte Transplantations-Station mit hochgereinig-\nter Filterluft versorgt. Dies dient der Vermeidung von Infektionen, die über die Luft übertragen werden können, wie Pilzinfektionen der Atemwege. Aufgrund der Klimatisierung können die Fenster nicht geöffnet werden. Die Raumtem-peratur lässt sich individuell regeln.Die Zimmer sind mit einer separaten Nasszelle mit Dusche und Toilette aus-gestattet.Im Zimmer selbst befinden sich ein bis zwei Schränke. Des Weiteren stehen ein Telefon mit Radiofunktion und ein Fernseher mit Video-Abspielge-rät sowie ein kostenloser Internetanschluß zur Verfügung.\nDer Situation angepasste Änderungen sind immer möglich, die Infusionsthe-\nrapie findet den ganzen Tag und die Nacht über statt. Die Physiotherapeuten kommen im Laufe des Tages bei Ihnen vorbei, die Zeiten richten sich nach Ih -\nrem Befinden und anstehenden Untersuchungen. Die Physiotherapie beginnt einen Tag nach Ihrer Transplantation.\nKörperpflege\nUnsere Wasserhähne und Duschköpfe sind mit Filtern ausgestattet, welche Sie vor Wasserkeimen schützen. Diese Filter werden regelmäßig gewartet. Sollten Sie dennoch an einem Filter einen Riss oder eine Beschädigung fest -\nstellen, geben Sie uns bitte Bescheid. Zu Ihrer Sicherheit sollten Sie kein Lei-tungswasser trinken.Duschen oder Waschen Sie sich bitte täglich. Füllen Sie nie Wasser in das Waschbecken, dort könnten sich Keime befinden, die Ihnen schaden. Benut -\nzen Sie fließendes Wasser oder eine frische Waschschüssel. Aufgrund Ihrer er -\nhöhten Blutungsneigung bitte die Wassertemperatur nicht extrem kalt oder heiß wählen und die Haut nicht übermäßig reiben und massieren. Dies kann Blutgefäße unter der Haut verletzten, die sich nicht wie unter normalen Um-ständen schließen und so in die Umgebung einbluten.Eine hautschonende, milde Wasch- und Körperlotion erhalten Sie von uns. Bei Unverträglichkeit können wir Ihnen Alternativen anbieten. Aufgrund einer erhöhten Empfindsamkeit gegenüber Duft- und Konservierungsstoffen raten wir von der Benutzung eigener Produkte ab. Nach dem Abtrocknen die Hand-tücher und Waschlappen bitte direkt in den Wäschesack werfen und anschlie-ßend die Hände desinfizieren.19Da der Boden grundsätzlich als „schmutzig und \nkeimbelastet“ gilt empfehlen wir beim Duschen Badesandalen zu verwenden. Bitte führen Sie bei oder nach der Körperpflege eine kurze Haut -\nbeobachtung durch und teilen Sie uns eventu-elle Veränderungen wie blaue Flecken, Wunden, Hautveränderungen mit. Um Hauteinrissen vor -\nzubeugen nach dem Duschen oder Waschen, bei Bedarf auch öfter, den ganzen Körper eincremen.Sie erhalten jeden Morgen ein Wäschepaket. Da-bei handelt es sich um zwei Handtücher, zwei Waschlappen und die benötigte Bettwäsche, welche in ein Leinenhandtuch eingeschlagen \nsind. Das Leinenhandtuch dürfen Sie als „Antirutschmatte“ im Bad nach dem Duschen verwenden. Verwenden Sie die Handtücher nur einmal, fragen Sie nach einer zweiten Garnitur, falls Sie weitere Handtücher für zwischendurch oder abends benötigen.Eigene Nachthemden oder Schlafanzüge sind während der ganzen Therapie möglich. Sie sollten zusammen mit der Leibwäsche täglich gewechselt wer -\nden und bei 60 Grad Celsius waschbar sein. Alle unsere Schleimhäute sind gut durchblutet und eine regelmäßige Pflege derer senkt das Risiko von Verletzungen und somit von Blutungen und Infekti-onen. Aus diesem Grund sollten Sie mindestens zwei- bis dreimal täglich eine Lippen- und Nasenpflege mit den dafür vorgesehenen Salben durchführen. Dabei sollten Sie die Nase nur sehr vorsichtig schnäuzen und Irritationen der Nasenschleimhaut vermeiden, um Blutungen zu verhindern.\nDas Zähneputzen\nDas Zähneputzen sollten Sie mit einer neuen, weichen Zahnbürste durchfüh -\nren, die alle vier Wochen ausgewechselt werden muss. Während der Isolati-onsphase sollte ein wöchentlicher Wechsel erfolgen. Wegen des erhöhten Blutungs- und Verletzungsrisikos bitten wir Sie keine Zahnseide zu verwen-den. Falls es trotz weicher Zahnbürste zu Zahnfleischbluten kommt, können Sie Zahnschwämmchen zur Zahn- und Mundreinigung bekommen. Elektri-sche Zahnbürsten sind aufgrund der eingeschränkten Auswahl an Bürsten-aufsätzen und hoher Rotationsgeschwindigkeit nicht zu empfehlen.Für die Mundspülungen erhalten Sie täglich ein frisches Glas. Verwenden Sie \n20zum Zähneputzen oder Mundspülen \ndas klinikinterne Mineralwasser. In der Isolationszeit bekommen Sie täg-lich eine neue Wasserflasche, nach der Isolation bei Bedarf. Sollten Sie Zahnprothesen haben, so empfeh -\nlen wir diese zeitweise zu entfernen, auch wenn dies sehr unangenehm ist. Der Grund dafür ist eine besse-re Mundpflege und Inspektion des Mundes.\nVerzichten Sie aufgrund des erhöhten Verletzungs- und Blutungsrisikos auf Nassrasur und verwenden Sie einen elektrischen Rasierer. Da nach der Che-motherapie die Haare langsam beginnen auszufallen, empfehlen wir Ihnen sich frühzeitig eine „Kurzhaarfrisur“ zuzulegen. Sie sollten vor der Chemothe-rapie noch einmal eine gründliche Nagelpflege durchführen. Aufgrund Ihres \nerhöhten Verletzungs- und Infektionsrisikos bitten wir Sie die Nägel nur noch abzufeilen und Schmuckstücke wie Finger-, Ohr-, Piercing- oder sonstige Ringe zu entfernen.Sobald Sie wieder ins Freie dürfen, benutzen Sie bitte die zur Verfügung ge-stellte Sonnenschutzlotion. Alle dem Sonnenlicht ausgesetzten Körperstellen \nsollten Sie eincremen. Bitte halten Sie sich trotz Sonnenschutzcreme nicht direkt in der Sonne auf und tragen Sie entsprechende, körperschützende Klei-dung.\nHygiene\nDa die meisten Keime, die Ihnen schaden können, über die Hände übertragen werden, sollten Sie das Händeschütteln vermeiden. Falls dies doch einmal pas-siert führen Sie unbedingt eine Händedesinfektion durch.Die Durchführung der kor -\nrekten Händedesinfektion wird Ihnen zu Beginn Ihres stationären Aufenthaltes ge-zeigt und geübt. Die Hände-desinfektion ersetzt nicht das Händewaschen.AUFENTHALT\n21 Eine geschlossene, intakte Haut, ebenso wie intakte Schleimhaut, stellt \neine Schutzbarriere des Körpers gegen äußere Einflüsse dar. Deshalb ist es wichtig diese Schutzfunktion zu erhalten. Bei Verletzungen der Haut, zum Beispiel Hautrisse infolge trockener Haut können Krankheitserre-gern in den Körper eindringen und Infektionen auslösen.\n Sonnenlicht belastet die Haut, eine angemessene Sonnencreme und Klei-dung schützen Ihre Haut.Bitte führen Sie eine Händedesinfektion durch:\n• nach jedem Toilettengang\n• nach dem Lesen von Büchern oder Zeitschriften• vor dem Essen oder der Medikamenteneinnahme• vor und nach dem Benutzen der Patientenküche• vor und nach der Benutzung von Gemeinschaftseinrichtungen (Patientenkü-\nche, Sportgeräte, PC- Tastaturen, öffentliche Fernsprecher)\nDer Fußboden gilt grundsätzlich als „schmutzig und keimbelastet“, heben Sie deshalb nichts vom Fußboden auf. Sollten Sie dennoch einmal etwas aufheben müs-sen, desinfizieren Sie dann unmittelbar da-nach den Gegenstand und Ihre Hände. Wie oben schon erwähnt sollten Sie den Boden nicht mit bloßen Füßen betreten.Während der Isolationszeit empfehlen wir das Zimmer nur mit korrekt sitzendem Mundschutz zu verlassen. Nach Beendi-gung der Isolationszeit dürfen Sie sich ohne Mundschutz auf der ganzen Station bewe-gen. Nur beim Verlassen der Station Löhr oder auf anderen Stationen müssen Sie bis \n22AUFENTHALT\nTag +30 nach der Transplantation einen Mundschutz tragen.\nGenerell müssen alle Gegenstände, welche in Ihr Zimmer kommen, mit Alko-hol abgewischt werden. Bitte bringen Sie keine Plüschtiere mit. Urinbecher, Urinflaschen oder Ähnliches nicht direkt auf den Boden stellen. Benutzen Sie die hierfür vorgesehenen Abstellmöglichkeiten und achten Sie darauf, dass ein Tuch darunter liegt.Wischen Sie zu Ihrer eigenen Sicherheit den Spülknopf und die Toilettenbril-le vor und nach der Benutzung mit den bereitstehenden Desinfektions-Mög-lichkeiten ab. Durch das Spülen des Wassers können Keime in der Umgebung verteilt werden, schließen Sie deshalb den Toilettendeckel vor dem Spülen. Sorgen Sie nach dem Toilettengang immer für Ihre Händehygiene. Bewahren Sie nach Möglichkeit die Kleidung, welche Sie außerhalb des Pati-entenzimmers und diejenige, die Sie im Zimmer tragen, in getrennten Schrän-ken auf. Sobald Sie wieder in Ihrem Zimmer sind, wechseln Sie die Kleidung. Bitte legen Sie sich nicht mit Ihrer „Ausgehkleidung“ auf Ihr Bett.Während Ihrer Zeit auf Station Löhr wird Ihr Bett einmal pro Woche komplett bezogen. Das Stecklaken wird täglich erneuert. Sollte einmal ein Kopfkissen auf den Boden gefallen sein, bitten wir Sie, es auf keinen Fall ins Bett zurück-zulegen. Teilen Sie uns dies mit, damit wir es neu beziehen können. \n  Während der Isolationsphase, je nach Krankheit auch schon davor, ist die Infektabwehr stark eingeschränkt oder nicht mehr vorhanden. Deshalb ist es wichtig, dass keine krankheitsauslösenden Keime in Ihren Körper eindringen können.\n Husten oder Niesen Sie in die Ellenbeuge. Sollten Sie dennoch einmal in  die Hand husten oder niesen, führen Sie danach eine Händedesinfektion durch.\n Durch das Einhalten dieser Maßnahmen können Sie und Ihre Angehö-rigen und Besucher wesentlich dazu beitragen, dass keine zusätzlichen Infektionen auftreten. Achten Sie deshalb immer auf eine korrekt durch -\ngeführte Händedesinfektion, da über die Hände viele Krankheitserreger übertragen werden.23Was Sie selber tun können...\n...für den Mund\nFühren Sie täglich vier bis sechs Mundspülungen nach den Mahlzeiten und vor dem zu Bett gehen durch. Dafür können Sie entweder die zur Verfügung gestellte Mundspüllösung oder unser klinikinternes Mineralwasser verwen-den. Wichtig ist, dass Sie die Spülungen durchführen. Hierdurch können Sie die Gefahr der Entstehung einer Mundschleimhautentzündung verringern.\n…für die Augen\nUm möglichen Reizungen der Bindehäute entgegenzuwirken, bekommen Sie Augentropfen. Diese bringen Sie bitte dreimal täglich mit je einem Tropfen in die Augen.\n…für die Lunge\nWir empfehlen regelmäßige Atemübungen. Sie haben die Möglichkeit mit dem sogenannten Cliniflo® Atemübungen zu machen. Sie erhalten dazu eine persönliche Anleitung von uns. Sie können aber auch mehrfach täglich fünf bewusste, tiefe Atemzüge am Bettrand durchführen. Atmen Sie hier maximal ein, so dass der Brustkorb richtig gedehnt wird, zur Unterstützung können Sie ihre Arme beim Einatmen nach oben und dann beim Ausatmen wieder nach unten bewegen. \n…für den Kreislauf, die Muskeln und das Wohlbefinden\nEs wäre gut, wenn Sie nach Möglichkeit öfter das Bett verlassen und etwas umherlaufen. Sie erhalten Physiotherapie, also dem Tag nach Ihrer Transplan-tation. Der Physiotherapeut führt mit Ihnen ebenfalls Atemübungen sowie ein Muskelerhaltungstraining durch oder macht mit Ihnen Entspannungs-übungen. Während der Isolationsphase findet die Physiotherapie in Ihrem Zimmer statt. Später dann auch auf dem Stationsflur, in der Sporthalle oder im Klinikpark.Je nach Möglichkeit können Sie auch übungen mit einem „Stepper“, dem Bett -\nfahrrad oder dem Ergometer durchführen. Einschränkungen infolge zu nied-riger Blutwerte können allerdings notwendig sein. Diese Hilfsmittel können auch in Ihr Zimmer gestellt werden, damit Sie auch während der Isolations-phase für Sie nutzbar sind. 24AUFENTHALT \n…zur Verhinderung einer Thrombose\nBewegungsübungen dienen nicht nur der Muskelerhaltung, sondern senken auch das Risiko einer Thromboseentstehung (Bildung von Blutgerinnseln in Blutgefäßen). Natürlich wird gleichzeitig auch noch eine medikamentöse Thromboseprophylaxe durchgeführt. Auch sehr niedrige Thrombozytenzah -\nlen machen eine Thromboseprophylaxe nicht überflüssig.\nErnährung\nWährend Ihrer Zeit auf Station Löhr erhalten Sie eine spezielle Kostform, die sogenannte ATK-Kost (Allogene-Transplantations-Kost). Dieses Essen ist kei-marm und wird mit besonderer Sorgfalt von der Küche zubereitet. Es sind keine rohen Lebensmittel (außer Banane) und kein Schimmelkäse in dieser \nKostform enthalten. Diese Kostform ist speziell für Patienten vor und nach einer allogenen Transplantation zusammengestellt. Dies bedingt, dass es Ein-schränkungen in der Wahl der Nahrungsmittel gibt.Es besteht für Sie die Möglichkeit einer Ernährungsberatung. Nutzen Sie die-ses Angebot, um einen individuellen Speiseplan zusammenstellen zu können. Die Ernährungsberaterin wird vor Ihrer Entlassung noch ein ausführliches In-formationsgespräch mit Ihnen führen, da es auch zu Hause noch Dinge zu beachten gibt.Sie sollten generell jedoch kein Leitungswasser und keinen Kaffee aus dem Kaffeeautomaten trinken, sondern Kaffee nur mit abgekochtem Wasser zu-  Diese vorbeugenden Maßnahmen sollen ebenso wie die Hygienericht -\nlinien verhindern, dass Krankheitserreger in den Körper gelangen oder sich schon im Köper befindliche Keime eine Infektion auslösen.\n Vor allem die Lungen sind nach der vorausgegangen Therapie ein sehr anfälliges Organ für Infektionen. Hier kann man mit den relativ einfa-chen Atemübungen die Infektionsrate deutlich senken.\n Führen Sie bitte auch die Bewegungsübungen, so gut es Ihnen möglich ist, durch. Diese halten nicht nur den Kreislauf in Schwung, sondern kön-nen auch zur Thromboseprophylaxe beitragen. Nutzen Sie bitte hierzu auch das Angebot an Hilfsmitteln wie Ergometer und „Stepper“.25bereiten. In der Isolationsphase bitte kein \nMalzbier oder Capri Sonne trinken. Ange-brochene Getränke spätestens nach 24 Stunden verwerfen. Trinkgläser erhalten Sie morgens oder bei Bedarf frisch.Falls Sie einmal keinen Appetit auf Ihr Es-sen haben, so können Sie etwa Salz-Sticks, Kompott, Pudding, Kekse, Zwieback und Trinknahrung probieren. Wenn Sie außerhalb der Essenszeiten Ihre Mahlzeiten einnehmen möchten, können \ndie Mahlzeiten auch problemlos zu einem späteren Zeitpunkt mit einem Mik-rowellengerät aufgewärmt werden.In der „Patientenküche“ können Sie sich gerne selbst mit Getränken versor -\ngen. Beachten Sie vor dem Benutzen der Patientenküche bitte unsere Hygie-neempfehlungen (Schild Händedesinfektion!).Bitte achten Sie auch selber darauf, dass Sie nur geeignete Lebensmittel erhal-ten, also keine rohen Lebensmittel oder Schimmelkäse. Das Mitbringen von Lebensmitteln und Speisen durch Ihre Angehörigen ist in Ausnahmefällen er -\nlaubt, muss aber mit dem Oberarzt besprochen werden. Es besteht die Mög-lichkeit, diese im Kühlschrank in der „Patientenküche“ in einer verschlossenen Box zu lagern.Zwingen Sie sich nicht dazu unbedingt etwas zu essen. Eine vorübergehende Ernährung über Infusionslösungen kann je nach Verlauf notwendig werden.\n  Bedingt durch die medikamentöse Therapie, und auch durch Immun-reaktionen, kann es zu Belastungen des Verdauungssystems kommen. Deshalb ist es wichtig, neben den hygienischen Aspekten, den Magen-Darm-Trakt durch eine geeignete Ernährungsweise zu schonen.\n Eine „keimreduzierte“ Ernährung wird auch für die ersten Monate nach der Transplantation empfohlen. Nutzen Sie die abschließende Ernäh -\nrungsberatung durch unsere Diätassistentinnen.26AUFENTHALT\nSonstiges\nWenn Sie bei uns auf Station ankommen, werden Sie vom Pflegedienstassis-\ntenten begrüßt. Sie erfahren, welches Zimmer Sie bekommen werden und erhalten weitere Informationen bezüglich Untersuchungsterminen und ei-nen Rundgang über die Station. In den ersten Tagen Ihres Aufenthaltes findet sowohl ein pflegerisches als auch ein ärztliches „Aufnahmegespräch“ statt. \nHierbei erhalten Sie auch Ihre Pflegeutensilien. Sie müssen also keines der er -\nwähnten Produkte selber kaufen.\nFleißzettel\nHier sehen Sie ein Muster eines Fleiß-\nzettels. Sie bekommen jeden Tag einen neuen ausgehändigt. Er soll Ihnen als Gedächtnisstütze dienen, damit Sie auf einen Blick sehen können, wie Sie „mitar -\nbeiten“ können. Wichtig ist, dass Sie Ihre Trinkmenge dokumentieren. Die Men-genangabe benötigen wir, um Ihre „Flüs-sigkeitsbilanz“ ausrechnen zu können. Dabei wird die Flüssigkeitseinfuhr mit \nder Flüssigkeitsausfuhr verrechnet. Eine regelmäßige Selbstbeobachtung ist während Ihres Aufenthaltes sehr wichtig und unterstützt uns sehr. Am einfachsten ist dies während der Kör -\nperpflege. Schauen Sie sich Ihre Haut von Kopf bis Fuß an. Gibt es Blutungs-zeichen oder können Sie sonstige Auffälligkeiten feststellen? Lassen Sie sich Zeit bei der Mundpflege und inspizieren Sie Ihren Mund auch selber. Gibt es Veränderungen? Wichtig sind auch die Körperausscheidungen. Gibt es Blut -\nbeimengungen? Können Sie Veränderungen wie Schmerzen, Krämpfe oder ähnliches feststellen? Teilen Sie uns mit, was Ihnen auffällt, damit wir Maß-nahmen einleiten können. Bei Unklarheiten und Unsicherheiten können Sie das Team der Station Löhr immer fragen.\nEs besteht die Möglichkeit in Ihrem Zimmer einen Internetzugang einzurich -\nten, so dass Sie Ihren eigenen Laptop oder PC nutzen können. Bitte desinfi-\nzieren Sie sich vor und nach Benutzung Ihres PCs die Hände. Sie können in \n27Ihrem Zimmer auch Bilder oder Poster aufhängen. Wir bitten Sie, dazu jedoch \nausschließlich die „Glaspinnwand“ zu benutzen.Wenn Sie möchten, so können Sie einen „Blutwertepass“ erhalten. Hier kön-nen Sie selbst täglich die wichtigsten Blutwerte eintragen, die Sie von uns er -\nhalten.Wir freuen uns wenn Sie den Feedback-Bogen, den Sie beim Pflegegespräch erhalten, ausfüllen und in den dafür vorgesehenen Briefkasten im Aufent -\nhaltsraum einwerfen. \nPsychologische Betreuung\nIhre Erkrankung und die Behandlung bringen auch seelische Belastungen mit sich, und der Verarbeitungsprozess ist sicher noch lange nicht abgeschlossen.Auch in Ihrer Familie oder in Ihrem Freundeskreis können durch die Erkran-kung Veränderungen auftreten, die für alle Belastungen mit sich bringen. Es ist daher nur natürlich, dass gelegentlich Ängste verschiedenster Art, Stim-mungsbeeinträchtigungen und Konflikte auftreten, die nicht leicht zu ver -\narbeiten sind. Auch Spannungen im familiären Bereich können vorkommen. Das offene Gespräch über schwierige Themen wie Angst und Traurigkeit, hilft in der Regel, die Situation besser zu bewältigen. Psychologen stehen Ihnen \n28AUFENTHALT\nund Ihren Angehörigen als geschulte Ansprechpartner zur Verfügung. In ein-\nzelnen Beratungsgesprächen oder einer längerfristigen Begleitung können Probleme, die sich während der Krankheitsverarbeitung ergeben, intensiv be-sprochen werden. Wir möchten Ihnen dabei helfen, Ihre seelischen Kräfte zu stärken, damit Sie mit belastenden Situationen besser fertig werden und Ge-fühlen der Hilflosigkeit und Ohnmacht entgegenwirken können. Wir werden Sie während Ihres stationären Aufenthaltes auf die verschiedenen Angebote ansprechen. Scheuen Sie sich bitte nicht, diese sinnvolle Ergänzung des Be-handlungsangebotes in Anspruch zu nehmen. Sollten Sie vor der stationären Aufnahme einen Termin wünschen, wenden Sie sich bitte an die Station Löhr (Telefon 0761 270-34940).\nBeratung und Information durch den Sozialdienst\nIn Zusammenhang mit Ihrer Erkrankung und deren Behandlung können sich weitere Fragen zu Ihrer veränderten Lebenssituation stellen.Informationen zu finanzieller Absicherung, Unterstützungsmöglichkeiten und Rehabilitationsleistungen erhalten Sie durch die Mitarbeiterin des Sozi-aldienstes im Hause. Der Sozialdienst informiert, berät, vermittelt und gibt Hilfestellung bei:• der Klärung in sozialrechtlichen Angelegenheiten (Kranken-, Pflege-, Renten-\nversicherung, Schwerbehindertenausweis)\n• der Beantragung von Hilfen aus dem Härtefonds der Deutschen Krebshilfe in \nfinanziellen  Notlagen\n• der Organisation von Leistungen zur medizinischen Rehabilitation oder \nAnschlussheilbehandlung\nWenn Ihnen von Ihren behandelnden Ärzten eine Anschlussheilbehandlung empfohlen worden ist, wird die Mitarbeiterin des Sozialdienstes informiert und setzt sich mit Ihnen in Verbindung. Natürlich können Sie auch von sich aus den Sozialdienst kontaktieren. 29Besuch\nFeste Besuchszeiten gibt es auf \nStation Löhr nicht. Grundsätz -\nlich kann Ihr Besuch rund um die Uhr bei Ihnen im Zimmer sein. In Mehrbettzimmern bit -\nten wir um Rücksichtnahme auf Ihre Mitpatienten. Bei dem ersten Besuch benöti-gen Besucher eine Einweisung in die Hygienemaßnahmen durch das Pflegeteam. Bei wei-teren Besuchen ist dies nicht mehr erforderlich. Besuche sollten sich aus hygienischen Gründen auf maximal zwei Personen gleichzeitig beschränken.Sofern Ihre Blutwerte stabil sind, können Sie sich mit Ihrem Besuch natürlich auch im Patientenaufenthaltsraum treffen. Da Kinderkrankheiten in diesem Zustand sehr gefährlich für Sie sein können, sollten Kindergarten- und Grund-schulkinder (unter 12 Jahren) nicht zu Besuch kommen. Von ansteckend kranken Personen sollten Sie sich nicht besuchen lassen. Da Essen in Gesellschaft appetitanregend ist, dürfen Sie gerne ab und an ge-meinsam mit Ihrem Besuch die Mahlzeiten einnehmen. Bitte geben Sie uns Bescheid damit wir ein Besucheressen bestellen. Wir bitten Sie zudem ge-trenntes Besteck und Teller zu benutzen.Die Toilette im Zimmer ist nur für Patienten. Ein Besucher-WC befindet sich im Erdgeschoss. Ihre Besucher sollten nicht auf dem Patientenbett sitzen und es sollte kein direkter Körperkontakt zwischen Ihnen und Ihren Besuchern stattfinden. Für Sie Mitgebrachtes muss mit Alkohol abwischbar sein. Pflan-zen jeglicher Art sind nicht erlaubt. Im Zweifelsfall bitten wir Sie, immer beim Pflegeteam nachzufragen. Zeitschriften und Zeitungen sind möglich, diese bitte jedoch aus der Mitte eines Stapels kaufen. Bücher am besten noch ein-geschweißt kaufen und nicht aus Bibliotheken leihen.\n30AUFENTHALT\nHotelbuchung\nDie Abteilung Gebäudedienstleistungen der Uniklinik hat mit mehreren Frei-\nburger Hotels Verhandlungen geführt, um für auswärtige Gäste und Besucher günstigere übernachtungspreise anzubieten. Da wir Vereinbarungen mit un-\nterschiedlichen Häusern sowie dem Verbund der Freiburger „Private City Ho-tels“ getroffen haben, gibt es kein einheitliches Buchungssystem. Sie können beim Verbund „Privat City Hotels“ ganz unkompliziert über http://www.uni-hotels.de das Onlineformular ausfüllen und somit buchen. Es besteht auch die Möglichkeit in den klinikumseigenen Personalwohnheimen kostengüns-tige Zimmer zu mieten. Unter der Rufnummer 0174 - 6 62 25 78 können Sie werktags zwischen 10:30 Uhr und 14:45 Uhr hierzu nähere Informationen erhalten.\nTipps für Angehörige auf einen Blick\nBesuch: Bei Ihrem ersten Besuch bitte wir Sie am Eingang zu klingeln und \nabzuwarten, bis wir Sie abholen, um Sie in die Hygienemaßnahmen einzu-\nweisen. Wir empfehlen, dass nicht mehr als zwei Besucher gleichzeitig im Zimmer Ihres Angehörigen sind und bitten Sie sich nicht auf das Patien-tenbett zu setzen.\nSie dürfen zu jeder Zeit vorbeikommen, es kann aber vorkommen, dass Sie \nwährend pflegerischer Maßnahmen das Zimmer kurz verlassen müssen.  \nEin Besucher-WC befindet sich im Erdgeschoss.Bei Erkältung und anderen Infektionskrankheiten bitten wir Sie von einem Besuch abzusehen. Kindergarten- und Grundschulkinder (unter 12 Jahren) sollten nicht zu Besuch kommen.Mitbringsel: Bitte halten Sie Rücksprache mit dem Pflegepersonal, wenn Sie etwas mitbringen möchten. Wischen Sie alle Getränkeflaschen mit Al-kohol ab, bevor Sie sie ins Zimmer bringen. Kaffee oder Tee nur mit kochen-dem Wasser aufgießen.Wäsche: Sollte es Ihnen nicht möglich sein, die Wäsche Ihres Angehörigen \nzu waschen, kann die Wäsche auch in der Klinikwäscherei kostenfrei gerei-nigt werden. Dies dauert etwa drei Tage.Unterkunft: Möchten Sie für einige Zeit in Freiburg bleiben und haben kei-\nne Unterkunft gefunden, so können Sie beim Pflegeteam Informationen \nerhalten.31TRANSPLANTATION\nDie Konditionierung\nKonditionierung wird die eigentliche Therapie vor der Transplantation ge-\nnannt. Hier wird durch Chemo- oder Strahlentherapie der größte Anteil der bösartigen Zellen vernichtet. Außerdem wird Platz im Knochenmarkraum für das neue blutbildende System der transplantierten Stammzellen geschaffen. Ferner wird Ihr Immunsystem unterdrückt, damit die Spenderzellen anwach -\nsen können. Die Therapiekombination wird abhängig von Ihrer Erkrankung \nund Ihrem Allgemeinzu-stand und Alter festge-legt. Sie erhalten geson-derte Information über die einzelnen Therapie-protokolle. Die Konditio-nierungstherapie dauert normalerweise fünf bis sieben Tage. Die Verträg-lichkeit beziehungswei-se die Nebenwirkungen konnten mittlerweile deutlich verbessert und \nreduziert werden. Trotzdem können als Nebenwirkungen vorübergehende übelkeit und möglicherweise Erbrechen auftreten. Sie werden deshalb ent -\nsprechende Medikamente vorbeugend erhalten. Alle Blutzellen werden im Knochenmark gebildet. Da die Therapie dort wirkt hat es den Abfall aller drei Zellreihen zur Folge. Bei Bedarf erhalten Sie Thrombozyten- und Erythrozy -\nten-Transfusionen, um eine schwere Blutung zu vermeiden und den Kreislauf stabil zu halten. Ferner besteht ein erhöhtes Infektionsrisiko, so dass unter Umständen frühzeitig mit einer Antibiotikatherapie begonnen werden muss. Dauerhafte Sterilität (Unfähigkeit Kinder zu bekommen oder zu zeugen), vo-rübergehender Haarausfall und reversible Hautveränderungen sind wahr -\nscheinlich. Die Nebenwirkungen der einzelnen Chemotherapeutika werden im Abkürzungsverzeichnis detailliert aufgeführt.\n32TRANSPLANTATION\nDie Transplantation\nDie Transplantation erfolgt durch Transfusion der Blutstammzellen oder des \nSpenderknochenmarks über den ZVK und läuft im Prinzip wie eine Bluttrans-fusion ab. Die Stammzellen finden über Ihren Blutkreislauf den Weg in das Knochenmark, wo sie sich meist im Verlauf von zehn bis 20 Tagen zu voll funk-tionsfähigen Blutzellen entwickeln. Die Transplantation erfolgt auf Station in Ihrem Zimmer. Als vorbereitende Maßnahmen erhalten Sie Medikamente, um mögliche allergische Reaktionen zu vermeiden. Ferner erfolgen während der Transplantation fortwährend Blutdruck- und Pulsmessungen. \nDie Aplasiephase\nWenn nach der Konditionierungstherapie die Anzahl der Blutzellen sinkt, be-steht ein erhöhtes Risiko von Infektionen. Bei Auftreten von Fieber, bei Zeichen einer Infektion oder Erhöhung von Entzündungswerten erhalten Sie Medika-mente gegen Bakterien, Viren und Pilze. Dies ist während der Aplasie-Phase nichts Ungewöhnliches. Nahezu alle Patienten benötigen diese Medikamente.Während der Aplasie-Phase werden Sie sich voraussichtlich müde fühlen. Die-se Müdigkeit ist bei einer Tumortherapie normal und wird Fatigue genannt. Ein Informationsblatt liegt Ihrem Ordner bei. Bauen Sie in den Tagesablauf be-wusst abwechselnd Ruhephasen und Aktivitätsphasen ein und sprechen Sie uns auf dieses manchmal sehr einschränkende Symptom an.Sollte der Hämoglobinwert (roter Blutfarbstoff, Hb) absinken, werden wir Ih -\nnen Blutkonserven (Erythrozytenkonzentrate, EK) übertragen. Auch die Zahl der Thrombozyten wird deutlich fallen. Zur Vermeidung einer Blutung werden diese durch Gabe von Thrombozytenkonzentrate (TK) ersetzt. Je nach Art der Konditionierungstherapie kann sich bei Ihnen unter Umstän-den eine vorübergehende Entzündung im Mund- und Speiseröhrenbereich ausbilden. Sprechen und Schlucken kann eingeschränkt und schmerzhaft sein. Sie erhalten dann entsprechend schmerzlindernde Medikamente, die nach Abklingen der Beschwerden abgesetzt werden können. Die Gefahr ei-ner Schmerzmittelabhängigkeit besteht nicht. Gegebenenfalls erhalten Sie Ernährungsinfusionen.Die Leukozyten steigen circa zehn bis 20 Tage nach der Transplantation an. Wenn ein Wert von > 1000/µl erreicht ist, ist die Aplasiephase beendet.33FOLGEN\nFolgen derTransplantation\nDie Transplantat-gegen-Wirt Reaktion (GvHD)\nNach Regeneration der transplantierten Knochenmark-Blutstammzellen mit \nAnstieg der Leukozyten entwickelt sich auch das Immunsystem aus den Zellen des Spenders. Diese Zellen (Lymphozyten) können Ihr Körpergewebe als fremd erkennen und gegen dieses reagieren. Diese Reaktion wird Transplantat-ge-gen-Wirt oder Empfängerreaktion genannt (GvHD). Das Risiko, eine GvHD-Reaktion zu bekommen, ist sehr variabel.Vor allem Zellen Ihrer Haut, der Leber und des Verdauungstraktes-Traktes (Mund, Speiseröhre, Magen und Darm) können von diesen Lymphozyten als fremd erkannt werden. Diese Reaktion entspricht einer akuten Entzündung. Um dies zu vermeiden, erhalten Sie schon vor, aber auch nach der Transplan-tation mehrere Medikamente, die diese Reaktion unterdrücken sollen. Dies sind die sogenannten Immunsuppressiva. Ein Teil dieser Medikamente wird anfänglich intravenös, nach einigen Wochen dann als Tabletten,Kapseln oder Saft verabreicht. Die Dosis wird im Verlauf der Monate immer weiter redu-ziert, bei Auftreten einer GvHD eventuell wieder erhöht.Im Gegensatz zur Nieren- oder Herztransplantation kann bei der allogenen PBSZT/KMT langfristig ganz auf die Gabe von Immunsuppressiva verzichtet werden, da das transplantierte Blut und Immunsystem des Spenders gegen-über dem Empfänger tolerant wird.\nEs gibt zwei Arten von GvHD:\n1) die akute GvHD Sie tritt üblicherweise in den ersten drei Monaten auf. Haut-GvHD: In milder Form geht sie mit einer leichten Hautrötung, ähnlich einer Allergie oder einem Sonnenbrand einher. Bei schweren Verlaufsformen kann es das Erscheinungsbild einer Verbrennungskrankheit annehmen.Verdauungstrakt-GvHD: Die Zeichen können übelkeit, Erbrechen oder Durch -\nfälle sein. Diese können unterschiedlich stark ausgeprägt sein.Leber-GvHD: Zeichen können eine Gelbfärbung der Haut und besonders der Augen sein. Es kann zu massiven Störungen der Leberfunktion kommen. Eine massiv ausgeprägte GvHD kann lebensbedrohlich werden und muss sta-tionär behandelt werden.34FOLGEN\n2) die chronische GvHD \nDiese kann im ersten Jahr nach der Transplantation auftreten. Es können ver -\nschiedene Organe betroffen sein, wie zum Beispiel  Augen, Speicheldrüsen oder die Lunge. Die GvHD kann ein leichtes Problem darstellen, sie kann sich aber auch zu einem sehr ernsten Erkrankungsbild entwickeln.Deshalb muss eventuell eine Therapie mit Immunsuppressiva erfolgen. In die-sem Fall ist es notwendig, die Medikamente langfristig einzunehmen.\nGemeinsam führen alle diese Medikamente neben der Vermeidung der GvHD \nzu einer Reduktion Ihrer Abwehr gegenüber Infektionen. Solange Sie diese Medikamente bekommen, speziell noch in hoher Dosierung, sind Sie infektan-fällig gegenüber Bakterien, Viren und Pilzen. Sie sollten deshalb den Kontakt mit Menschen, die einen akuten Infekt haben, meiden und bei sich auf An-zeichen von Infektionen (Unwohlsein, Temperaturerhöhung, Husten, Auswurf, Nasenlaufen, Kopfschmerzen) besonders achten.Um Ihre Infektabwehr zu stärken, bekommen Sie je nach Blutspiegel Immun-globuline intravenös übertragen. Ferner ist zur Vermeidung von Infektionen insbesondere der Lunge durch Keime wie zum Beispiel Pneumocystis jirove-ci eine regelmäßige Einnahme von Antibiotika erforderlich. Viele Menschen haben sich im Laufe ihres Lebens mit dem Cytomegalievirus (CMV) infiziert ohne zu erkranken und tragen das Virus lebenslang im Körper. Sind Sie oder der Spender mit diesem Virus in Berührung gekommen, werden regelmäßige Blutuntersuchungen auf die Aktivität des Virus durchgeführt. Sollte sich eine Aktivität des Virus bei diesen Untersuchungen zeigen, werden wir eine vor -\nbeugende Behandlung einleiten, um das Ausbrechen einer CMV-Infektion zu vermeiden. Pilzinfektionen im Magen- und Darmtrakt und in der Lunge stellen eine Kom-plikation der Immunsuppression dar. Es sind deshalb regelmäßige Untersu-chungen des Stuhls, des Mundes und auch der Lunge erforderlich. Zur Vermei-dung erhalten Sie vorbeugend Medikamente.\nErholungsphase und Ende der Isolation\nWenn sich Ihr Immunsystem stabilisiert hat und Sie sich etwas erholt haben, wird Ihre Entlassung geplant. Eine Anschluss-Heil-Behandlung (AHB) wird jedem Patienten angeboten und von unserer Sozialarbeiterin organisiert. Eine AHB kann Ihnen dabei helfen wieder Muskulatur aufzubauen, in noch „geschütztem“ Rahmen Tabletten richten zu üben, Ernährungsratschläge in 35Kochkursen praktisch umzusetzen und vieles mehr. Eine umfassende Infor -\nmation über angebotene Veranstaltungen erhalten Sie in der jeweiligen AHB-\nEinrichtung.Eine regelmäßige Medikamenteneinnahme ist auch zu Hause weiterhin sehr wichtig. Jede Änderung der Medikation, auch wenn Sie alternative, komple-mentäre Heilmedikamente zusätzlich nehmen möchten, sollten Sie zuvor mit uns besprechen.In der ersten Zeit nach der Entlassung werden Sie häufig noch zu Kontrollen in die KMT- Ambulanz kommen müssen. Zusätzlich wird es noch Untersuchun-gen bei Ihrem Hämatologen oder Hausarzt geben. Wenn alles gut verläuft, werden die Abstände der Kontrolluntersuchungen immer größer. Bei Fragen oder Problemen können Sie uns selbstverständlich auch zwischen den Kont -\nrollterminen kontaktieren.\nBitte melden Sie sich sofort bei uns, wenn Sie eines der folgenden Zeichen bei \nsich feststellen: • Temperatur > 38,0 °Celsius und Schüttelfrost; dann bitte direkt Ihr   \nverordnetes Antibiotikum einnehmen\n• Husten, Atemnot, Auswurf, Luftnot • starke Abgeschlagenheit• Hautveränderungen, Juckreiz, Blutergüsse• Blutungen (Nase, Mund, Zahnfleisch, Urin, Stuhlgang)• Durchfall, ü belkeit, Erbrechen\n• wenn Sie nicht genügend essen oder trinken können und rasch an Gewicht \nverlieren\nBesser, Sie rufen einmal zu viel, als einmal zu wenig an!Auch über die Information der medizinischen Klinik (0761 270-34010) sind immer Ärzte des onkologischen Dienstes für Rückfragen zu erreichen \nAllgemeine Regeln für zu Hause\nPflegen Sie Ihre Haut, sie trocknet leicht aus. Benutzen Sie eine Sonnencreme mit sehr hohem Lichtschutzfaktor (≥ 15), Sie können so Komplikationen ver -\nmeiden. Meiden Sie im ersten Jahr die direkte Sonne, sie kann eine Haut-GvHD auslösen. Bedecken Sie die Haut durch leichte Kleidung und vermeiden Sie Sonnenbäder.36FOLGEN\nVermeiden Sie in den ersten Monaten Menschenansammlungen oder größere \nVeranstaltungen, bei denen Sie engen Menschenkontakt haben.Vermeiden Sie den Kontakt mit ansteckend kranken Menschen in Ihrer Um-gebung. Denken Sie daran, dass Kindergartenkinder Infektionen mit in die Familie bringen. Sollten eigene Kinder noch im Kindergarten sein, so müssen diese nicht zu Hause bleiben, außer es treten besonders ansteckende Erkran-kungen auf wie Scharlach und Windpocken; dann bitten wir um Rücksprache. Gegebenenfalls müssen Sie prophylaktisch Medikamente (Scharlach: Penicil-lin, Windpocken: Aciclovir) einnehmen. Vermeiden Sie anfänglich den direk-ten Kontakt mit Tieren, auch Haustiere wie Hunde, Katzen, Vögel. Gründliches Händewaschen ist erforderlich, falls Kontakt erfolgte. Vermeiden Sie auch Tä-tigkeiten, die mit Staubbelastung einhergehen wie Staubsaugen, Laub fegen, Mauerarbeiten oder Ähnliches. Auch Arbeiten im Garten sollten Sie anfäng-lich nicht nachgehen.\nMedikamente\nIhr Arzt bespricht vor der Entlassung mit Ihnen, welche Medikamente sie weiterhin einnehmen müssen. Bitte nehmen Sie die von uns angegebenen Medikamente nach Plan ein. Speziell bei den Medikamenten zur Immunsup-pression ist die tägliche und regelmäßige Einnahme sehr wichtig. Fordern Sie frühzeitig ein neues Rezept an. \nOperative Wahleingriffe (Metallentfernung, Zahnextraktion, Paradontosebe-\nhandlung oder Wurzelbehandlung) sollten mit uns abgesprochen werden und gegebenenfalls unter Antibiotikaprophylaxe erfolgen. Jede akute Operation (Blinddarmoperation) ist natürlich jederzeit möglich. Wir bitten aber um In-formation durch die Klinik.\nDer Notfall:\nSollte es Ihnen an Ihrem Heimat- oder Urlaubsort akut schlecht gehen, ist Ihr Hausarzt oder das zuständige Krankenhaus vor Ort Ihr Ansprechpartner. Be-geben Sie sich zügig in Behandlung. Wir bitten um Information durch die Sie behandelnden Ärzte und stehen für Fragen jederzeit zur Verfügung.\n 37Allgemeine Aktivitäten, Beruf und Sport\nBeruf und Schule\nWie angegeben wird die Immunsuppression im Laufe der Monate nach der Transplantation reduziert. Das Infektionsrisiko wird dadurch auch immer ge-ringer. Eine Rückkehr zu einer beruflichen Tätigkeit ist möglich aber abhängig davon, inwieweit Sie mit schwerer körperlicher Arbeit oder einem erhöhten Infektionsrisiko an Ihrem Arbeitsplatz zu tun haben.Sprechen Sie mit Ihrem Arbeitgeber, ob eine langsame Integration mit Teilzeit -\narbeit möglich ist.\nAllgemeine Aktivitäten\nIm ersten halben Jahr sind Sie besonders anfällig für Infektionen. Bäder, Swim-mingpools, Sauna oder Whirlpool bieten eine Quelle für Infektionen. Fragen Sie deshalb einen der betreuenden Ärzte, wann Sie wieder schwimmen gehen können.\nSexualität\nIhr Sexualleben braucht nicht eingeschränkt zu werden. Eine anfängliche Ver -\nminderung der Libido ist normal und sollte Sie nicht beunruhigen. Besprechen Sie dies offen mit Ihrem Partner. Anfangs ist unter der Immunsuppression eine erhöhte Anfälligkeit für Infektionen gegeben. Achten Sie deshalb auf eine gute Sexualhygiene. Bei verminderterThrombozytenzahl besteht eine erhöh -\nte Gefahr von Blutungen.Nach der Entlassung sollten Frauen Ihren Frauenarzt aufsuchen. Ein dauer -\nhaftes Ausbleiben der Menstruationsblutung ist wahrscheinlich. Es können Symptome wie  Hitzewallungen, Schweißausbrüche oder Schwindelgefühle auftreten. Durch Chemotherapie und Bestrahlung ist die Scheidenschleim-haut trockener als zuvor. Besprechen Sie deshalb mit Ihrem Arzt geeignete Maßnahmen.Eine dauerhafte Sterilität ist wahrscheinlich, aber nicht sicher. Speziell nach Transplantationen mit einer toxizitätsreduzierten Konditionierung ist unter Umständen eine Schwangerschaft möglich. Besteht kein Kinderwunsch soll-ten sichere Verhütungsmaßnahmen angewendet werden.  38FOLGEN\nSport\nSie sollten regelmäßig etwas Sport treiben. Mit einem entsprechenden, auf Sie abgestimmten Trainings-programm beginnen Sie auf Stati-on mit Ihren übungen. Gesamtziel \nsollte es sein, langsam und stetig mit einem intensiven, konstanten Sportprogramm entsprechend Ih -\nren Neigungen Ihre Ausdauer und Stärke zu erhalten und wenn mög-lich zu verbessern. Besprechen Sie die jeweiligen Sportarten vorher mit uns. Sie sollten nicht versuchen, ein Hochleistungssportprogramm auf -\nzubauen. Sie benötigen Zeit, um Ihre Ausdauer langsam wiederaufzubau-en. Spazierengehen und Radfahren hilft Ihnen dabei. Anfänglich sollten \nSie Jogging, Schnelllauf oder Sportarten mit großem Risiko einer Verletzung, wie Basketball oder Fußball, vermeiden.\nHaus und Gartenarbeit\nGartenarbeit und die Verarbeitung von Heu genauso wie Baustellen, sollten Sie in den ersten Monaten mit hoher Immunsuppression, wegen einer mögli-chen Pilzinfektion, vermeiden. Zimmerpflanzen können Sie in Ihrer Wohnung belassen, auch gießen, jedoch nicht umpflanzen. Gegen leichte Hausarbeit ist nichts einzuwenden. Staubsaugen sollten Sie vermeiden. überanstrengen Sie \nsich anfangs jedoch nicht. Planen Sie in Ihren Tagesablauf mehrere Pausen ein.\nTiere\nSchränken Sie den Umgang mit Haustieren (Hunde, Vögel, Katzen und Hams-tern) ein. Dies bedeutet keinen engeren Körperkontakt. überlassen Sie das \nSäubern der jeweiligen Behausungen Familienangehörigen oder Freunden. Die Hände sollten nach jedem Tierkontakt gewaschen werden.\n39Reisen\nDie erste Zeit sollten Sie nicht in „exotische“ Länder reisen. Wenn dennoch der Wunsch besteht, halten Sie bitte mit uns Rücksprache.\nImpfungen\nImpfungen sind frühestens nach drei bis sechs Monaten möglich und sollten durchgeführt werden, da Sie voraussichtlich Ihre Immunität gegen verschie-dene Kinderkrankheiten und andere Infektionserkrankungen verloren haben. Impfungen mit Lebendimpfstoffen sind frühestens nach zwei Jahren möglich, wenn keine Immunsuppression und GvHD besteht. Diesbezüglich besteht auch eine Einschränkung von Fernreisezielen, für die Impfungen erforderlich sind. Nach einem halben Jahr erhalten Sie ein Informationsblatt über Impfun-gen und deren früheste mögliche Durchführungstermine.\nKörperpflege\nWenn Ihre Haare wieder anfangen zu wachsen, sind diese meist sehr fein und \ndünn. Es kann sich von der Farbe des ursprünglichen Haares unterscheiden. Zur Pflege sollten Sie ein mildes Shampoo benutzen.An Ihren Fingernägeln können Sie eventuell Veränderungen feststellen. Die \nChemotherapie wirkt kurzfristig auf die Nagelwurzel, was den Nagel uneben machen kann. Außerdem kann eine Pigmentierung (Verfärbung) auftreten. Auch nach der Transplantation sind die Mundschleimhaut und das Zahn-\nfleisch noch sehr sensibel und anfällig für Infektionen. Deshalb ist es wichtig, auch weiterhin eine sorgfältige Mundpflege zu betreiben. Für die Hautpflege benutzen Sie am besten pH-neutrale Pflegemittel ohne \nKonservierungsstoffe. Insgesamt sollten Sie sich oft die Hände waschen, da die meisten Keime auf diesem Weg übertragen werden.40GLOSSAR\nAllogene Stammzelltransplantation\nUnter Stammzelltransplantation genauer hämatopoetische Stammzelltrans-plantation, HSZT versteht man die übertragung von Blutstammzellen von einem \nSpender zu einem Empfänger. Wenn es sich bei Spender und Empfänger um unterschiedliche Personen handelt, spricht man von einer allogenen Stammzell-transplantation. Der Spender kann ein Bruder oder eine Schwester sein (familiä-rer Spender), ein Zwilling (syngen) oder ein nicht-verwandter Spender.\nAntibiotika\nsind Medikamente zur Behandlung bakterieller Infektionskrankheiten. Vor, während und nach der Transplantation werden diverse Antibiotika eingesetzt zur Vorbeugung und Behandlung von bakteriellen Entzündungen. \nAntikörper\nsind spezielle Medikamente, die sich an Zellen des Tumors oder des Immun-systems anbinden und sie auf diese Weise zerstören. Da sie vor allem auf Lymphozyten wirken, ist unter einer solchen Behandlung das Infektionsrisiko erhöht; sie wirken sehr gezielt, die bekanntesten Beispiele sind Rituximab® oder ATG-F®.\nAntimykotika\nsind Medikamente, die gegen Pilze wirken. Vor, während und auch noch nach der Transplantation kommen Sie zum Einsatz und dienen der Vorbeugung und Behandlung von Pilzinfektionen (Amphothericin, Fluconazol, Posaconazol, Voriconazol).\nAplasie\nNach Beendigung der Chemotherapie sinken die Blutzellen: zunächst die Leu-kozyten, dann auch Thrombozyten und Erythrozyten. Zu diesem Zeitpunkt ist das Immunsystem nicht funktionstüchtig, so dass es in dieser Phase häufig zu Infektionen durch Bakterien, Pilze oder Viren kommen kann. \nATG\nATG steht für Anti-T-Zell-Globulin und wird eingesetzt, um die Immunsyste-me von Spender und Empfänger besser aufeinander abzustimmen. Zum einen soll die zelluläre Transplantatabstoßung verhindert werden und zum ande-ren wird es zur Prophylaxe einer Graft-versus-Host-Disease (GvHD/Spender-gegen-Empfänger Krankheit) verabreicht.41Autologe Stammzelltransplantation\nUnter Stammzelltransplantation genauer hämatopoetische Stammzelltrans-plantation, HSZT versteht man die übertragung von blutbildenden Stammzel-\nlen von einem Spender zu einem Empfänger. Wenn es sich bei Spender und Empfänger um ein und dieselbe Person handelt, spricht man von einer autolo-gen Stammzelltransplantation.\nBCNU (Carmustin)\nBCNU ist ein Zytostatikum mit breiter Wirkung gegen Tumoren, welches hauptsächlich in der Hochdosistherapie bei Transplantation eingesetzt wird. Während das Medikament als Infusion einläuft, kann es zu einem „Betrunken-heitsgefühl“ kommen, da der Wirkstoff in hochprozentigem Alkohol gelöst ist. \nBlutstammzelltransplantation\nDabei wird dem Spender kein Knochenmark entnommen. Die zur Transplanta-tion benötigten Stammzellen werden durch ein Medikament (G-CSF) aus dem Knochenmark in die Blutbahn ausgeschwemmt. Nun können mit einfachen physikalischen Verfahren die Stammzellen vom restlichen Blut getrennt wer -\nden.Auch die Blutstammzelltransplantation kann mit eigenem (autologem) oder fremdem (allogenem) Blut durchgeführt werden. \nBusulfan (Busilvex®)\nBusulfan ist ein Zytostatikum, das hauptsächlich benutzt wird, um noch be-stehende Tumorzellen zu vernichten. Busulfan wird als Infusion verabreicht. Wie alle anderen hochdosierten Chemotherapien zerstört es auch Ihre nor -\nmalen gesunden Knochenmarkzellen und führt zu einem ausgeprägten Ab -\nfall aller Blutzellen mit dem Risiko von Infektionen und Blutungen. Hochdo-sis-Busulfan kann das Nervensystem während der Einnahme vorübergehend beeinflussen und selten epileptische Krampfanfälle auslösen. Um Anfälle zu vermeiden, erhalten Sie vorbeugend Medikamente. \nChemotherapie\nDie Chemotherapie ist eine medikamentöse Therapie von Krebserkrankungen. Dabei handelt es sich um Stoffe, die das Zellwachstum hemmen und bösartige Zellen abtöten. Bei der Behandlung bösartiger Tumorerkrankungen nutzen die meisten die-ser Stoffe die schnelle Teilungsfähigkeit der Tumorzellen, da diese empfindli-42cher als gesunde Zellen auf Störungen der Zellteilung reagieren. Auf gesunde \nZellen mit ähnlich guter Teilungsfähigkeit üben sie allerdings eine ähnliche Wirkung aus, wodurch sich Nebenwirkungen wie Haarausfall, Schleimhaut -\nentzündung oder Durchfall einstellen können.\nCMV\nsteht für Cytomegalievirus. Das Cytomegalievirus gehört zur Familie der Her -\npesviren. Bei transplantierten Menschen kann es Auslöser für eine Lungen-entzündung sein. Aus diesem Grund wird nach der Transplantation das Blut regelmäßig auf CMV untersucht und dann Medikamente gegeben wie Valcan-cyclovir (Cymeven®, Valcyte®), Foscavir (Foscarnet®), Cidofovir (Vistide®).\nCotrimoxazol\nist ein Antibiotikum, welches im Zusammenhang mit der Transplantation zur Vorbeugung von Infektionen mit Pneumocystis jiroveci gegeben wird, einem Erreger gefährlicher Lungenentzündungen.\nCRP\nC-reaktives Protein ist ein Bluteiweiß, dessen Wert bei Entzündungen ansteigt. Dieser Marker ist unspezifisch, das heißt, dass wir bei einem Anstieg davon ausgehen, dass eine Entzündung im Gange ist. Ob diese nun von Darm, Lunge oder anderen Körperteilen ausgeht, kann der CRP nicht sagen. Bei manchen hämatologischen Erkrankungen, vor allem Lymphomen, kann dieser Wert als Effekt der Erkrankung erhöht sein.\nCiclosporin A (CyA/CSA)\n(Sandimmun optoral®) unterdrückt die Immunabwehr und wird nach der Transplantation gegeben, um eine Graft-versus-Host-Disease (GvHD) zu ver -\nmeiden. Ciclosporin besitzt eine enge therapeutische Breite (Rahmen zwi-schen Unwirksamkeit und überdosierung), so dass regelmäßige Blutspiegel-\nkontrollen erforderlich sind. Zu Beginn wird es als Infusion gegeben und wird dann kurz vor der Entlassung auf Kapseln umgestellt. Nach einer Knochen-mark oder Blutstammzelltransplantation muss es einige Monate eingenom-men werden, jedoch nicht ein Leben lang wie bei einer Organtransplantation.Die häufigsten Nebenwirkungen sind leichte Unruhe, Zittern der Hände, Er -\nhöhung des Blutdruckes sowie möglicherweise Kopfschmerzen. Dies ist spe-ziell bei der intravenösen Gabe am Anfang möglich. Ihre Nierenfunktion kann etwas eingeschränkt werden. Nach Reduktion des Sandimmuns erholt sich GLOSSAR43diese wieder. Sandimmun erhalten Sie anfänglich täglich als zweimalige int -\nravenöse Infusion. Nach Regeneration des Knochenmarks und ausreichender \nnormaler Ernährung wird auf Sandimmun Optoral® als Saft oder Kapseln um-gestellt. Da die Kapseln mit Gelatine überzogen sind, dürfen diese erst kurz vor Gebrauch der Durchdrückfolie entnommen werden. Sonst besteht die Ge-fahr, dass die Kapseln austrocknen und die Wirkung des Medikamentes leidet. Beim Einnehmen des Saftes halten Sie sich bitte genau an die Informationen, die dem Medikament beiliegen.Die richtige Dosis des Präparates wird mittels Blutspiegelmessung festgelegt. Wenn Sie zur Nachkontrolle in die Ambulanz kommen, bitte erst nach der Blutabnahme das Sandimmun Optoral einnehmen. Als günstigste Einnahme-zeiten haben sich 9:00 Uhr und 21:00 Uhr bewährt.\nCyclophosphamid (Endoxan®)\nist ein Zytostatikum, das hochdosiert in der Transplantation verwendet wird, um noch bestehende Tumorzellen zu entfernen und um Platz für die Spen-derzellen zu schaffen. Endoxan® wird als Infusion verabreicht. Um Nebenwir -\nkungen von Cyclophosphamid  an Nieren und Harnblase zu vermeiden ist es wichtig, den Urin bei einem pH Wert über sieben zu halten. Das heißt, er ist im alkalischen Bereich, also nicht sauer. Zur Vermeidung der akuten Schädi-gung der Harnblase erhalten Sie kontinuierlich intravenös ein Medikament. Ferner ist eine hohe Flüssigkeitsmenge notwendig, um einen hohen Harnfluss zu gewährleisten, durch den Blasenschleimhaut schädigende Abbaustoffe schnellstmöglich ausgeschieden werden. Um einer eventuell später auftre-tenden Blasenentzündung vorzubeugen, sollten Sie in den nächsten Monaten zweieinhalb bis drei Liter trinken.\nEK \nsteht für Erythrozytenkonzentrat. Sinkt der Hb-Wert zu tief ab, kann sich dies in schnellerem Puls, schnellerer Atmung und Müdigkeit äußern und eine Blut -\ntransfusion eines Erythrozytenkonzentrates kann erforderlich werden. Ohne Symptome hat sich eine Bluttransfusion erst bei einem Hb von acht und nied-riger bewährt. Erythrozytensind rote Blutkörperchen. Ihre Aufgabe ist es, Sauerstoff im Blut zu transpor -\ntieren. 44Etoposid® (VP 16)\nist ein Zytostatikum, das hochdosiert in der Transplantation eingesetzt wird, um Resttumorzellen zu vernichten. Es wird in Infusionsform verabreicht.\nFatigue\nBei Fatigue handelt es sich um eine andauernde körperliche und geistige Er -\nschöpfung in Form von Schwäche und Müdigkeit. Dieser Zustand tritt unabhän-gig von Anstrengung auf und verschwindet nach größeren Ruhepausen nicht. Viele Menschen fühlen sich durch Fatigue in ihrem Leben sehr eingeschränkt.\nFludarabin\nwird zur Therapie von Lymphomerkrankungen eingesetzt. Seine sehr gute Wirkung im Rahmen der allogenen Transplantation ist die Reduktion des Emp-fänger und Patienten-Immunsystems, sodass die neuen Spender-Stammzel-len und das Spender-Immunsystem vom Körper des Patienten angenommen werden. Fludarabin wird als Infusion verabreicht.\nGvHD\nmeint Graft-versus-Host-Disease oder Spender-gegen-Empfänger-Krankheit. Wenn die neuen Zellen angewachsen sind, können sie in unterschiedlichem Ausmaß auf den Körper reagieren, weil das neue Immunsystem Zellen produ-ziert, die den Empfänger als fremd erkennen. Hierbei handelt es sich um ein immunologisches Phänomen (vom Immunsystem ausgehendes), welches in gewissem Ausmaß auch als effektive Waffe gegen die Grunderkrankung ge-wünscht ist, ab einem bestimmten Grad jedoch Krankheitswert besitzt und behandlungsbedürftig wird. Es werden eine akute und eine chronische Form der GvHD unterschieden. \nHaarverlust\nTritt bei zahlreichen Chemotherapienprotokollen, oder nach einer Strahlen-therapie auf. Normalerweise beginnen die Haare nach einiger Zeit wieder zu wachsen.\nHämoglobin (Hb)\nist ein wichtiger Bestandteil der roten Blutkörperchen (Erythrozyten). Es ver -\nleiht dem Blut seine rote Farbe. Die Hauptaufgabe von Hämoglobin ist es Sauerstoff zu transportieren. Sinkt der Hb-Wert zu tief ab kann sich dies in schnellerem Puls, schnellerer Atmung und Müdigkeit äußern, da nicht mehr GLOSSAR45so viel Sauerstoff transportiert werden kann, so dass unter Umständen eine \nBluttransfusion erforderlich werden kann.\nImmunglobuline\nsind Eiweißstoffe im Blut, welche auch für die Infektabwehr zuständig sind. Sollten diese Eiweiße im Blut verringert sein, erhalten Sie eine Infusion mit Immunglobulinen.\nKMP\nEine Knochenmarkpunktion dient der Beurteilung der Blutbildung und der Di-agnose oder Ausbreitungsdiagnostik von Erkrankungen. Die Punktion erfolgt nach örtlicher Betäubung mit Hilfe einer Hohlnadel mit Mandrin am hinteren Beckenkamm. Es wird Blut und ein Stückchen Knochen entnommen.\nKMT – Knochenmarkstransplantation\nDabei wird dem Spender mit Hilfe dünner Punktionsnadeln und Spritzen eine größere Menge Knochenmark direkt aus dem Beckenknochen entnommen und dem Empfänger gegeben. Diese Art der Stammzellgewinnung wird nicht mehr sehr häufig gemacht.\nKonditionierung\nUnter dem Begriff Konditionierung wird die zur Stammzelltransplantation vorbereitende Strahlen- und Chemotherapie verstanden. Die Konditionie-rungstherapie besteht aus einer Chemotherapie, auch in Kombination mit einer Ganzkörperbestrahlung.\nKortison\nunterdrückt das Immunsystem und wird vor allem zur Behandlung einer GvHD eingesetzt. \nLeukapherese\nWerden die Stammzellen aus dem Blut gewonnen so braucht es einen Blutzel-len-Separator, welcher das Blut des Spenders in seine Bestandteile auftrennt. Zuvor erhält der Spender fünf Tage lang einen hormonähnlichen Stoff (G-CSF), der die Produktion von Stammzellen anregt. Bei einer autologen Transplan-tation erhält der Patient selber diesen Wirkstoff, da er seine eigenen Zellen zurück erhält. Dieser Vorgang der Stammzellsammlung wird ein- bis zweimal wiederholt und dauert je etwa vier Stunden. 46Leukozyten\nsind die weißen Blutkörperchen. Ihre Hauptaufgabe ist die Abwehr von Krank-heitserregern und stellt im Körper gewissermaßen die „Blutpolizei“ dar. Sie machen Krankheitserreger unschädlich und schützen so den Körper vor Infek-tionen.Die weißen Blutkörperchen werden unterteilt in:Neutrophile Granulozyten, eosinophile Granulozyten, basophile Granulozy -\nten, Monozyten, Lymphozyten. Neutrophilen Granulozyten sind überwiegend für die Abwehr von Bakterien und Pilzen zuständig, Lymphozyten für Viren. \nMelphalan \nMelphalan ist ein Zytostatikum, das hochdosiert in der Transplantation ver -\nwendet wird, um noch bestehende Tumorzellen zu entfernen und Platz für die Spenderzellen zu schaffen. Melphalan wird als Infusionslösung verabreicht. \nMethotrexat (MTX)\nIn bestimmten Protokollen wird Methotrexat als weiteres Medikament zur Immunsuppression intravenös gegeben, gewöhnlich an den Tagen +1, +3 und +6 nach Transplantation. Als Hauptnebenwirkung kann es unter Methotrexat zu einer Verschlechterung der Entzündung im Mundbereich kommen. Sie er -\nhalten deshalb 24 Stunden nach Methotrexat auch noch Leucovorin, das diese Nebenwirkung reduzieren soll.\nMukositis\nvorübergehende Entzündung im Mund-, Rachen- und Speiseröhrenbereich. Kann durch die Konditionierungstherapie verursacht werden.\nMycophenolat-Mofetil (Cell-Cept®, Myfortic®)\nAuch dieses Medikament kann zur GvHD–Vorbeugung und deren Behandlung eingesetzt werden. Der mögliche Einsatz wird durch die Erkrankung und die aktuelle Situation bestimmt.\nNeupogen®\nauch G-CSF (Granulozyten-Kolonie stimulierender Faktor) genannt, mobili-siert die Stammzellen und somit auch die Blutbildung. Die Injektion dieses Wachstumsfaktors führt zu einem Anstieg der weißen Blutkörperchen. GLOSSAR47PBSZT/PBSCT\nPeriphere Blutstammzelltransplantation, Peripheral Blood Stem Cell Trans-\nplant\nRegeneration\nFähigkeit der neuen Stammzellen, sowohl das blutbildende System als auch das Immunsystem zu erneuen. Das kann je nach Alter, Erkrankung und Vort -\nherapien unterschiedlich lange dauern. Beginn der Regeneration etwa zehn bis 16 Tage nach der Transplantation.\nSandimmun®; Sandimmun Optoral®\nsiehe CSA\nSirolimus (Rapamune®), Everolimus (Certican®)\nAuch diese Medikamente können zur GvHD-Vorbeugung und deren Behand-lung eingesetzt werden. Der mögliche Einsatz wird durch die Erkrankung und die aktuelle Situation bestimmt.\nThiotepa (Tepadina®)\nist ein Zytostatikum, das in der Hochdosischemotherapie eingesetzt wird, um Resttumorzellen zu zerstören. Es wird als Infusion verabreicht.Der Wirkstoff wird zum Teil über die Haut ausgeschieden und kann diese da-bei reizen. Sie sollten deshalb an den „Thiotepa-Tagen“ auch am Abend noch -\nmals eine kurze Körperwaschung durchführen. \nThrombozyten\nsind Blutplättchen, auch „Thrombo‘s“ genannt. Es sind die kleinste Form der Blutkörperchen, deren Hauptaufgabe in der Aufrechterhaltung der Blutstil-lung liegt. Normwerte liegen zwischen 140.000-400.00 pro Mikroliter Blut. Thrombozyten leben normalerweise nur fünf bis neun  Tage. Alte Thrombozy -\nten werden in der Milz und Leber abgebaut.\nTBI\nAbkürzung für „Total Body Irradiation“, Ganzkörperbestrahlung. Die Ganzkör -\nperbestrahlung ist in manchen Konditionierungsprotokollen enthalten. Sie ist eine Therapie, die Tumorzellen zerstört und Ihr Immunsystem unterdrückt, um eine Abstoßung des neuen Knochenmarks zu vermeiden.48TK\nsteht für Thrombozytenkonzentrat. Wenn die Werte der Blutplättchen zu tief sinken oder Blutungszeichen wie Nasenbluten auftreten werden TKs verab -\nreicht. \nTreosulfan (Ovastat®)\nwird in der Konditionierungschemotherapie eingesetzt und wirkt gegen Tu-morzellen und Zellen des Immunsystems. Die Gabe erfolgt intravenös.49KONTAKT\nDie wichtigsten Telefon-Nummern\nSuch- und Transplant-Koordination:\nElisabeth LenartzTelefon: 0761/270-34950 Telefax: 0761/270-36670E-Mail: elisabeth.lenartz@uniklinik-freiburg.dePetra Isele-HißTelefon.:0761/270-34950 Telefax: 0761/270-36670E-Mail: petra.isele-hiss@uniklinik-freiburg.de\nOPAL (onkologische Patienten-Aufnahmeleitstelle)\nFr. FofanaTelefon: 0761/270-33000E-Mail: petra.fofana@uniklinik-freiburg.de\nTransplantations-Station Löhr:\nTelefon: 0761/270-34940 (Pflegestützpunkt)Telefon: 0761/270-34980 (Arztzimmer)Telefax: 0761/270-34990\nProf. Dr. Jürgen Finke\nLeiter Sektion allogene StammzelltransplantationTelefon: 0761/270-33640 Telefax: 0761/270-36580E-Mail: juergen.finke@uniklinik-freiburg.de\nProf Dr. Hartmut Bertz\nTelefon: 0761/270-33350 Telefax: 0761/270-32330E-Mail: hartmut.bertz@uniklinik-freiburg.de\nTransplant-Ambulanz:\nTelefon: 0761/270-74300 (Anmeldung und Stützpunkt)Tel.efon: 0761/270-36770 (Arztzimmer)Telefax: 0761/270-3506050Ärzte des Transplantationsteams sind zu erreichen über die Pforte \nMedizin:Telefon.: 0761/270-34010 (dann anfunken lassen)\nWebseite der Klinik für Innere Medizin I (Schwerpunkt Hämatolo-\ngie, Onkologie und Stammzelltransplantation): http://medizin1.uniklinik-freiburg.de\nSektion allogene Stammzelltransplantation: \nwww.alloSZT.uniklinik-freiburg.de\nFreiburger Stammzelldatei, Tumorzentrum - Comprehensive Can-\ncer Center Freiburg 0761/270-74640Email: stammzelldatei@uniklinik-freiburg.de                               \nwww.cccf-stammzelldatei.de--------------------------------------------------------------------------------Angehörigenzimmerreservierung:werktags zwischen 10:30 Uhr und 14:45 Uhr unter der Rufnum-mer 0174 - 6 62 25 78 möglich5107666 / 8821 -0 · www. medienhaus-denzlingen.de\n07666 / 8821 -0 · www. medienhaus-denzlingen.de\n07666 / 8821 -0 · www. medienhaus-denzlingen.deJede Spende hilft!\nViele unserer Angebote für Krebspatienten und deren Angehörige, die wir \nzusätzlich zur Regelversorgung anbieten, werden nicht durch die Kranken-kassen getragen, sondern müssen durch eigene Mittel finanziert werden. Wir sind daher immer wieder um Spenden bemüht, damit unsere Angebote aufrechterhalten werden können. Dazu zählen neben dem Kinder- und Ju-gendangebot „Tigerherz“ und Teilkosten für die Brückenpflege und Stamm-zelldatei zum Beispiel auch Patienteninformationstage oder Patientenbro-schüren über verschiedene Tumorarten.\nWir würden uns freuen, wenn Sie unsere Angebote mit einer Spende – \ngleich in welcher Höhe – unterstützen könnten. Sie helfen damit den Be-troffenen sehr.\nBitte geben Sie für Ihre Spende die unten aufgeführte Nummer für den Ver -\nwendungszweck an.\nSpenden:\nUniversitätsklinikum Freiburg\nDeutsche Bank FreiburgKonto-Nr. 301 48100 (BLZ 680 700 30)\nVerwendungszweck:\n1020 7819 01(bitte unbedingt angeben)\nMehr Informationen hier scannen\nwww.tumorzentrum-freiburg.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}