{"title": "PDF", "author": "PDF", "url": "https://www.dsai.de/fileadmin/user_files/publikationen/newsletter/newsletter_14.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "immun?\nDer Newsletter der Patientenorganisation für angeborene Immundefekte 5. JahrgangNo.14 2|2016\n Titelthema: \n 25 Jahre dsai S. 4\n Fachbericht:  \nLost in Transition S. 10\n Fachartikel:  \nWichtige Therapieentscheidungen\nbei Patienten mit CGD S. 16\n2\nVorwort\nAuflage: 1.500 Stück\nHerausgeber: dsai e.V.\nHochschatzen 5, 83530 SchnaitseeTelefon: 08074-8164\nE-Mail: info@dsai.de\nInternet: www.dsai.deGestaltung: www.ultrabold.comImpressum Gedanken zum Sommer\nDen Sommer genießen\nVögel und Schmetterlinge beobachtenGezwitscher und Gekreische wahrnehmenDösenLauen Wind fühlenBlätter tänzeln sehenWolken, die vorbeiziehenGedanken und Gefühle zulassenAushalten – Geduld – Sein!\nKönnen wir Menschen das noch genießen,\nohne ständig in digitale Geräte zu schauen?\nOb die nächste Generation mal fragen wird:\nWas ist Wetter? Was ist Natur?\nDiese Gedanken lasse ich einfach so stehen … und leite über zu den \nSchwerpunktthemen dieser Ausgabe des dsai-Newsletters:\n 25 Jahre dsai – 25 Jahre Aufklärung über angeborene Immundefekte, S.  4\n Große Jubiläumsfeier in München\n  Lost in Transition, S.  10   \nProf. Dr. Tim Niehues, Direktor Zentrum für Kinder- und Jugendmedizin\n  \nam HELIOS KLINIKUM Krefeld\n  Wichtige Therapieentscheidungen bei Patienten mit Septischer   \nGranulomatose (CGD), S.\n 16\n  \nPD Dr. Joachim Rösler, Uni-Klinikum Dresden\nAußerdem lesen Sie neben einer berührenden Patientengeschichte zum\n  \nTitelthema über CGD einen Artikel über die Telemedizin in Bayern, über die Neu-  \ngestaltung der Find-ID Webseite, über die 25-Jahr-Feier sowie über die zahlreichen Info-Veranstaltungen und Patiententreffen der dsai. Sie erfahren Neues von der Schirmherrin Michaela Schaffrath und lernen das neue Führungs-Duo der Regional-gruppe Lahn/Sieg kennen.Ich danke wieder allen Autoren und Mitwirkenden herzlich für ihre interessanten  \nBeiträge. Ohne Sie käme der Newsletter nicht zustande. Gleichzeitig bitte ich wieder um spannende Berichte und/oder Anregungen für die nächste Ausgabe.\nAlles Liebe und Gute!\nHerzlichst, IhreAndrea Neuner 4 5 \n25 Jahre dsai – \n25 Jahre Aufklärung über angeborene Immundefekte\nGROSSE JUBILÄUMSFEIER IN MÜNCHEN AM 23.  APRIL  201625 Jahre dsai\nUnter der Schirmherrschaft der bayerischen Staats-  \nministerin für Gesundheit und Pflege, Melanie Huml, \nkamen rund 200 geladene Gäste in München im Eden Hotel Wolff zusammen, um gemeinsam mit der Bun-desvorsitzenden und Mitgründerin der dsai, Gabriele Gründl, und ihrem Team die Erfolge eines Vierteljahr-hunderts zu feiern. Zu den Festrednern und Gratulanten gehörten Hermann Imhof, Patienten- und Pflegebeauf -\ntragter der Bayerischen Staatsregierung, sowie Anna \nSteffen Ball, der stellvertretende Vorsitzende der dsai, begrüßte ebenso herzlich alle Anwesenden, umriss das vergangene Jahr pressetechnisch mit all den Highlights der Öffentlichkeitsarbeit und führte dann durch das Programm. Es folgten Grußworte der Politiker Hermann Imhof und Anna Hanusch. Die langjährigen Schirm-  \nherren der dsai, Schauspielerin Michaela Schaffrath und Circus-Chef André Sarrasani \nwaren selbstverständlich \nauch unter den Ehrengästen und erzähl ten von ihren \nErfahrungen und ihrer Motivation. Schließlich wurde \nProf. em. Dr. Bernd H. Belohradsky, ehemaliger Leiter der Abteilung Infektiologie und Immunologie des Dr. von Haunerschen Kinderspitals an der LMU München und ehrenamtlicher Mitarbeiter der dsai das Wort zuteil und er gab einen kurzen, sehr unterhaltsamen Rück-blick auf 25 Jahre dsai, erzählte vom Kennenlernen von Gabriele Gründl und ihrem Sohn, dem Zustandekom-men der Elterninitiative und über die vielen erreichten kleinen und großen Ziele. Alle Redner gratulierten Ga -\nbriele Gründl herzlich zu ihrem Jubiläum und zollten ihr höchsten Respekt für ihre wertvolle Arbeit.Aus dem medizinischen Blickwinkel beleuchteten Prof. Klaus Warnatz und Prof. Hans-Hartmut Peter, beide vom CCI Freiburg, „25 Jahre PID“ in ihren sehr interessanten Vorträgen – von den ersten Erfahrungen mit dem damals fast unbekannten Krankheitsbild bis zu den neuesten Forschungsergebnissen und Behandlungsmethoden.Danach wurden Gabriele Gründl diverse Geschenke über-reicht, unter anderem ein Wochenende beim „Bergdok-tor“ in Ellmau in Tirol und sogar ein eigener dsai-Song wurde kreiert und vorgetragen. Nach der Kaffeepause freuten sich alle auf den Auftritt des Zauberers und Ge -\ndankenlesers Thorsten Havener mit seiner großartigen Show. Er lehrte uns einiges über unsere Körpersprache und die eigene Wahrnehmung, machte lustige Spiel-chen und versuchte uns davon zu überzeugen, dass wir (fast) alles mit unseren Gedanken steuern könnten. Nach dem offiziellen Teil der Feier wurde das Buffet ge-stürmt und bis spät in die Nacht fröhlich gefeiert und zu guter Musik getanzt. Eine rundum gelungene Jubiläums-feier ging zu Ende und Gabriele Gründl und ihr Team freu-ten sich über die sehr gute und ausgelassene Stimmung.Hanusch, Stadträtin der Stadt München. Gabriele Gründl gab nach der offiziellen Begrüßung und Eröffnung der Feier einen emotionalen, sehr persönlichen Rückblick auf 25 Jahre dsai – von den schwierigen Anfangszeiten, der Motivation, eine Selbsthilfegruppe zu gründen, über den Rückhalt in der Familie bis hin zu den erreich-ten Zielen mit der dsai (siehe \n Rede der Bundesvorsit\n-\nzenden auf den nächsten Seiten). \nFoto 1: André Sarrasani, Michaela Schaffrath, Franz & Mario Gründl  Foto 2: Hermann Imhof, MdL  Foto 3: Thorsten Havener  Foto 4: André Sarrasani,\nMichaela Schaffrath & Gabriele Gründl  Foto 5: Geschenkübergabe „Bergdoktor“  Foto 6: Anna Hanusch, Stadträtin der Stadt München Foto 7: Steffen Ball und andere  Foto 8: Leipziger Truppe  Foto 9: Prof. em. Dr. Bernd H. Belohradsky  Foto 10: Prof. Dr. Hans-Hartmut Peter Foto 11: Thorsten Havener und Michaela Schaffrath  Foto 12: Glückwunsch von Ipopi \n1\n2 \n45 3 \n6 87\n10 119\n12 6 7 \nWenn ich so zurück blicke, habe ich sehr viel dazu ge-\nlernt und viele interessante Menschen kennengelernt. Egal, aus welchen Bereichen! Ob Ärzte, oder aus der Phar-maindustrie, Presse, Politiker oder Patienten. Um all diese Kontakte herzustellen und zu pflegen, Veranstaltungen zu besuchen, waren auch viele Reisen notwendig. Es gab Zeiten, da war ich zwei bis dreimal die Woche irgendwo in Deutschland unterwegs. Einmal weiß ich noch, da war ich an einem Tag in Dresden und am nächsten Tag in Leipzig; und habe in meiner Ansprache in Leipzig die Anwesenden herzlich in Dresden willkommen geheißen. Oh mein Gott, war mir das peinlich!! Naja, solche Dinge passieren halt!\nWenn ich nur zurückdenke, was es für eine Aufregung für \nmich war, in ein Mikrofon zu sprechen. Das war damals für mich die Katastrophe schlechthin. Und wie oft ich beim Friseur war! Denn man ist ja eitel und man will gut aussehen.\nAufgeregt bin ich heute auch noch, aber vor Freude, \nweil wir gehört werden. Ich habe viel Energie, Herzblut und Arbeit in die dsai investiert. Es war nicht immer leicht und es gibt auch Krisen, die wir meistern muss-ten. Und man muss auch mal Entscheidungen treffen, die mir manchmal nicht leicht gefallen sind.\nEntscheidungen, die auch in jeder kleinen Firma anste-\nhen. Denn der ganze Verwaltungsapparat ist nichts an-deres wie in einem kleinen Unternehmen. Da muss man sich halt mal von Personal oder auch ehrenamtlichen Mitarbeitern trennen, wenn die Zusammenarbeit nicht mehr passt.Ich vergleiche natürlich unsere Patientenorganisation nicht mit einer Firma. Wir verkaufen ja kein Produkt. Wir haben es hier mit chronisch kranken Menschen zu tun, die unsere Hilfe benötigen.Genau das ist der Schwerpunkt unserer Arbeit. Für die Patienten da zu sein, sie in ihrem Alltag zu begleiten, aufzufangen und zu trösten. Und Ratschläge zu erteilen, wie man lernt, mit der Erkrankung besser umzugehen.Aber, und das möchte ich nicht vergessen zu erwähnen, erteilen wir keine medizinischen Ratschläge. Das ist nicht unsere Aufgabe, dazu gibt es kompetente Ärzte.\nWir haben durch unsere Aktivitäten vielen \nPatienten zu einer Diagnose verholfen, Leben gerettet! Wir werden gefragt wenn es um neue Therapieoptionen geht, wir werden gehört und gesehen. Wir werden geschätzt! Und das ist doch toll! Darauf bin ich stolz!\nIch bin mit der dsai und deren Aufgaben gewachsen. Die \nVerantwortung ist natürlich auch immer mehr geworden. Unser Team wächst ständig. Und damit auch steuerlich und rechtlich alles korrekt abläuft, was ja immer schwie-riger wird, haben wir eine kompetente Steuerberaterin. Frau Baumann kümmert sich schon seit vielen Jahren um unsere steuerlichen Belange. Danke dafür!\nAber es gibt auch Schattenseiten. Leider haben wir in die-\nsen Jahren auch viele Patienten verloren. Babys, Kinder, Jugendliche und auch Erwachsene. Der Immundefekt war stärker! Ich bitte Sie nun sich von Ihren Plätzen zu erhe-ben und eine Minute den Verstorbenen zu gedenken.DANKE!seit Monaten überlege ich mir schon, was ich heute alles sagen möchte. Über die 25jährige Arbeit der dsai sprechen? Nein, das will ich heute nicht vertiefen. Ich habe mir überlegt, Ihnen mal zu berichten, wie alles anfing und was die dsai für mich bedeutet!\nVor über 25 Jahren habe ich durch den Kontakt von Prof. \nBelohradsky zwei betroffene Familien kennengelernt: Familie Häckl und Familie Huber. Das war damals eine große Bereicherung für mich, mit anderen Eltern über die Erkrankung meines Sohnes, der an einem angeborener Immundefekt litt, sprechen zu können.Denn als mein Sohn nach langer Krankheitsphase diag-nostiziert wurde, waren wir erst einmal hilflos und ratlos. Damals, also vor über 25 Jahren, gab es nicht viele diag-nostizierte Patienten in Deutschland.Das hat uns dazu bewegt, eine Elterninitiative zu grün-den. Wir waren zehn Familien, die sich dann regelmäßig getroffen haben.Ja, so fing es an! Wir waren eine kleine Gruppe und ich danke Frau Häckl und Frau Huber, dass sie mich ins Boot geholt haben. Aus der Elterninitiative wurde dann 1991 der Verein „Deutsche Selbsthilfe angeborene Immunde-fekte“! Es war damals keine leichte Zeit - Beruf, Familie und dsai unter einen Hut zu bekommen. Und vor allem hatten wir ja auch betroffene Kinder, um die man sich sorgte.Als ich dann im Jahr 2001 den Vorsitz übernahm, tanzte ich noch ein paar Jahre auf zwei Hochzeiten. Be-ruf und dsai. Das ging aber nicht gut. Denn mir war klar, dass für die dsai noch mehr getan werden muss!Deshalb habe ich dann meine berufliche Tätigkeit aufge-geben und mich nur noch der dsai gewidmet.Was ich bis heute nicht bereue!Das ist traurig und beschäftigt mich dann immer sehr! Und macht mich wütend! Das bedeutet auch, wir müssen an allen Fronten weiterkämpfen, um die Immundefekte noch bekannter zu machen. Wir sind noch nicht am Ziel! Es ist zwar immer noch schwierig für uns in die Medien zu kommen, aber diesbezüglich haben wir wirklich schon viel erreicht, seitdem wir auch Steffen Ball und Sonja Slezacek an unserer Seite haben. Die erfolgreiche Zu-sammenarbeit geht nun schon seit 2003! Also auch schon 13 Jahre!\nLieber Steffen, liebe Sonja, ich möchte mich ganz herz-\nlich bei Euch für Euer Engagement bedanken. Durch Euch sind wir immer auf dem neuesten Stand, was Social Media anbelangt. Und wir haben so tolle Projekte bezüg-lich Öffentlichkeitsarbeit gemacht. Wie z.\n B. \nKinderpresse-  \nkonferenzen, politische Aktionen, Aktionen in Plasma-centren und viele viele mehr. Sonja, du bist mir richtig ans Herz gewachsen. Und ich weiß, wo ich anrufen kann, wenn ich mal nicht mehr weiter weiß. Danke dafür, lieber Steffen. Du bist ja jetzt auch schon 7 Jahre mein Stellvertreter und nimmst Deine Aufgabe sehr ernst und ich bin froh, Dich an meiner Seite zu haben. Durch Deine Kontakte haben wir mittlerweile mehrere engagierte Botschafter!Michaela Schaffrath, André Sarrasani und neu Mirko Reeh. André, Du bist unsere Geldquelle, sammelst in der Galanacht immer Geld für die dsai. Die stolze Summe von 230.000 € lässt sich hören.Und Du liebe Michaela, Du bist unser „Medienprofi“! Du hast uns schon viele Türen zu Medien geöffnet, das hät-ten wir ohne Deine Hilfe nicht geschafft. Wenn ich Dich anrufe, hast Du immer ein Ohr für mich und bist mit Liebe Gäste, \nEhrengäste, Mitglieder und Freunde,25 Jahre dsai\nJUBILÄUMSREDE \nGABRIELE GRÜNDLCay Hofmann, der Ehemann eines Mitglieds, deren Sohn an einem angeborenen \nImmundefekt leidet, komponierte einen eigenen Song für die dsai. Den gehalt-vollen Text zum Song untermalte er noch mit berührenden Bildern, was den  \neinen oder anderen, vor allem aber Gabriele Gründl zu ein paar Tränchen rührte. Jetzt hat die dsai neben dem Film auch noch ein eigenes Lied – einfach toll! Ganz herzlichen Dank an Cay Hofmann und Mitwirkende!Der Song steht auf der dsai-Website zum Anhören bereit unter „Informationen/Videos“: www.dsai.de/infos/videos.htmldsai-Song8 9 Leidenschaft bei der Sache! Du nimmst Deine Schirm-\nherrschaft wirklich ernst.Und neu dazugekommen ist der Starkoch Mirco Reeh! Mit Mirco hatten wir auch schon ein Kinder-Kochevent! Ich danke Euch ganz herzlich für Euer Engagement und hoffe, Ihr werdet uns noch lange begleiten.\nAber was wäre die dsai ohne ihre ehren-\namtlichen Mitarbeiter, die im Hinter-  und Vordergrund so aktiv mitarbeiten.\nEs unterstützen uns auch immer mehr Mitglieder! Was \nich total schön finde, ist, dass immer mehr junge Leute aktiv mitarbeiten. Christoph Mählmann z.\n B., Patrick Hahn \nund Elle Wilhelm, nur um Beispiele zu nennen. Junge\n \nMenschen, die auch ganz offen mit ihrer oder des Bru-ders Erkrankung umgehen und sogar ihre Geschichte  \nöffentlich machen.Super, echt ganz toll! Denn das zeigt mir auch, dass unsere Arbeit geschätzt wird.Ganz besonders möchte ich mich bei unseren Regional-gruppenleitern und Beiratsmitgliedern, insbesondere bei Astrid Dannenfeldt-Mayer bedanken. Ihr seid so mit Herz-blut dabei und unterstützt die dsai so toll. Ihr gebt uns Rückhalt, bringt Eure Ideen mit ein und seit immer zur Stelle, wenn Ihr gebraucht werdet.Lieber Heinz, liebe Kerstin, liebe Coco, ihr seid die alten Hasen in dieser Runde! Schon über 14 Jahre auch Mitglied in der dsai! Ihr habt in Eurem Landkreis einiges bewegt und seid so engagiert. Danke dafür! Lieber Heinz, Du gehst ja bald in dsai-Rente. Wir werden Dich als RGL ver-missen. Aber Du hast ja schon würdige Nachfolger ge-funden. Und was ich persönlich unheimlich schön finde, dass auch Freundschaften unter Familien und Jugend-  \nlichen geschlossen wurden.Und wir haben endlich für Freiburg eine Regionalgruppenleiterin gefunden, Frau Binder! Ich freue mich auf eine gute Zusammenarbeit.Sie alle haben die dsai zu einer starken Patientenorgani-sation gemacht. Die wir heute sind!Jetzt muss ich auch noch ein paar lobende Worte an die Pharmaindustrie richten. Zusammen haben wir viele Pro-jekte auf den Weg gebracht! Ich weiß, unsere Meinung ist Ihnen wichtig, um auch entsprechend die Therapien oder Medikamente unseren Bedürfnissen anzupassen.Und natürlich sind wir sehr dankbar, dass Sie uns finan-ziell unterstützen! Ohne Ihre Unterstützung könnten wir nicht existieren! Mir ist die Zusammenarbeit und der persönliche Kontakt sehr wichtig und ich hoffe, dass ich mich Ihnen allen gegenüber immer loyal und korrekt verhalten habe. Das ist mir sehr wichtig. Ich freue mich auf eine weitere gute Zusammenarbeit und bedanke mich ganz herzlich bei allen Firmen! Ich sehe hier einige Gesichter, die uns schon seit vielen Jahren, ja auch 25 Jah-re, unterstützen. Herr Schachtler und Herr Halbritter von Baxalta oder Herr Münster von Octapharma: wir sind zu-sammen älter geworden und zum Glück immer noch fit! Ein paar Leute habe ich noch denen ich noch danken muss: Natürlich darf ich „meine Mädels“ aus der Ge-schäftsstelle nicht vergessen: Frau Brandl, Frau Neuner, Frau Langer, Frau Sewald-Wendrich und Frau Mödl. Ich bin echt stolz auf uns! Wir sind zu einem tollen Team zusammen geschweißt! Ich weiß, dass ich mich auf Euch 100%ig verlassen kann! Ihr leistet so viel. Ich weiß auch, dass ihr manchmal an Eure Grenzen stößt und es oft hektisch zugeht. Aber auch diese Situationen werden ohne Murren gemeistert. Und ich weiß, dass Ihr auch Freude an der Arbeit habt. Ihr macht sie gerne und das wirkt sich auch auf unser Arbeitsklima aus. Liebe Mädels, es macht Spaß mit Euch zu arbeiten. Ich glaube aber auch, dass ich keine strenge „Chefin“ bin. Es gibt ja auch manchmal ein von mir selbst gekochtes Mittagessen! Tja, das nennt man Arbeitsplatz mit Familienanschluss. In diesem Sinne: Machen wir weiter so und hoffen, dass Frau Mödl bald wieder bei uns ist.Natürlich muss ich auch noch die Ärzte und Professoren dankend erwähnen. Die Zusammenarbeit mit ihnen ist nur positiv zu bewerten. Alle unterstützen uns mit Vor-trägen, Beiträgen für unseren Newsletter, wir erstellen gemeinsam Broschüren und organisieren Ärztefortbildun-gen. Und das auch mal ohne ein Honorar zu verlangen.Vielen Dank dafür und ich hoffe sehr, dass wir es doch noch schaffen, mehr behandelnde Ärzte für unsere  \nPatienten gewinnen zu können. Denn die Versorgung, gerade für Erwachsene, macht mir ein bisschen Sorge.Einige sind ja heute auch hier: Prof. Peter, Prof. Warnatz, Dr. Albert, Dr. Hauck, Prof. Stephan Borte, Dr. Franke und Prof. Niehues!Ich war aber nie alleine an der Hotelbar, war immer brav auf meinem Zimmer!\nSo, liebe Gäste, ich habe sicherlich in der Aufregung  \neiniges vergessen! Ich hoffe, es wird mir nicht übel ge-\nnommen! Ich freue mich wirklich sehr, dass Sie heute so zahlreich erschienen sind. Das zeigt mir, dass Sie an mich glauben und die Arbeit der dsai würdigen.Danke Ihnen allen für Ihr Vertrauen!\nSo, jetzt kann ich mich gemütlich dem nachfolgenden \nProgramm widmen!\nIhre und Eure Gabriele GründlLieber Bernd, ich weiß, dass Du das jetzt eigentlich gar nicht hören willst. Aber ich möchte Dir auch von Herzen danken. Wir kennen uns nun schon seit 26 Jahren! Ich bin Dir so dankbar, dass Du bei uns ehrenamtlich mitar-beitest. Das ist eine große Bereicherung für uns und für die Patienten.So, und nun bin ich fast am Schluss: Ich darf natürlich nicht vergessen, meiner Familie zu danken!Danke an Dich, Mario, dass Du Dich auch immer wieder mal als „Versuchskaninchen“ geopfert hast.Und ganz lieben Dank an meinen Mann. Danke, Franz, dass Du mir immer wieder den Rückhalt gibst. Deine Idee war es auch, unser altes Getreidelager in unser Büro umzubauen.Ich weiß, ich habe Dich oft alleine ge-lassen, weil ich viel unterwegs war.\n25 Jahre dsai„Aufgeregt bin ich heute auch noch, \naber vor Freude, weil wir gehört werden.“\nAnzeigeAnzeige\nGHD GesundHeits GmbH Deutschland\nUnsere kostenlose Service-Hotline 0800 - 362 73 78 \nwww.gesundheitsgmbh.de · info@gesundheitsgmbh.deTherapiebereich Spezielle pharmazeutische Therapien –  \nDer Spezialist für Ihre Gesundheit\nDie GHD GesundHeits GmbH Deutschland ist das größte ambulante Gesundheits-, Therapie- und Dienstleistungsunternehmen Deutschlands für eine ganzheitliche Betreuung von Kunden und Patienten  mit über 2.500 Mitarbeitern.Schön, wenn man nicht alleine ist ...Fachartikel\n10 11 \nLost in \nTransition\nWas bedeutet Transition (Definition)?\nTransition bezeichnet die strukturierte Weiterleitung eines \njugendlichen Patienten, der bisher durch eine pädia-  \ntrische Spezialambulanz und einen Kinderarzt betreut wurde, in die Weiterbetreuung durch einen spezialisier-ten Erwachsenenmediziner ergänzend zum Hausarzt. Im Speziellen geht es in diesem Artikel um die Transition von jugendlichen Patienten mit primären Immundefek-ten, die Abklärung von erwachsenen Patienten hinsicht-lich eines potentiellen Immundefektes ist ein anderes Thema. Zu den Immundefekten gehören verschiedenste Erkrankungen, die mit einem Antikörpermangel, mit kombinierten Immundefekten, mit Lymphoproliferation/Immundysregulation etc. einhergehen.\nAuf Grund der verbesserten Diagnostik und Therapiemög-\nlichkeiten erreichen Immundefektpatienten zunehmend das Erwachsenenalter. In der Erwachsenenmedizin gibt es in Deutschland bereits Erfolgsbeispiele (z.\n B. Mukovis\n-\nzidose, angeborene Herzfehler, Diabetes mellitus), wie die Betreuung von Kindern und Jugendlichen in die Er-wachsenenmedizin sinnvoll übergeleitet werden kann. Dies ist auch für Immundefektpatienten anzustreben. Ein Problem für Kinder und Jugendliche mit Erkrankungen des Immunsystems liegt im Übergang von einer eher ge-neralistischen Kinder- und Jugendmedizin hin zur organ-bezogenen Erwachsenenmedizin. Immundefektpatienten können Erkrankungen haben, die mehrere Organe be-treffen, während die Innere Medizin zunehmend organ-bezogen ausgerichtet ist (Kardiologie, Nephrologie etc.).“Transition is the purposeful, planned \nmovement of adolescents and young adults \nwith chronic physical and medical conditions \nfrom child-centered to adult-orientated \nhealth care systems.”\n„Transition ist die gezielte und geplante  \nÜberleitung von Jugendlichen und jungen Erwachsenen mit chronischen physischen und medizinischen Problemen vom Kind-  \nzentrierten zum Erwachsenen-orientierten Gesundheitssystem.“\nBlum et al., J Adolesc Health. 1993 Nov;14(7):570-6. \nWie ist die aktuelle Versorgungssituation  \nin Deutschland für Erwachsene mit Immun-defekt?\nLaut FIND-ID (www.find-id.net) gibt es zurzeit in \nDeutschland 12 Zentren, die einen Anlaufpunkt für Er-wachsene darstellen (Kinder: 23 Zentren), wobei die Struktur – insbesondere der personellen quantitativen und qualitativen Ausstattung – der angegebenen Zentren erheblich variiert. Größere Regionen in Deutschland, vor allem der Nordwesten und der Nordosten von Deutsch-land, haben keine Zentren, keine Ansprechpartner und somit praktisch keine Versorgung für diese speziellen Erkrankungen. Aktuell befinden sich Eltern und ihre her-anwachsenden Kinder hier (ebenso wie die Kinderärzte, AUTOREN: \nK. SIEPERMANN\n1 , G. DÜCKERS1,  \nN. K. MÜLLENEISEN2, P. LANKISCH3, \nU. BURKHARD-MEIER4, T. NIEHUES\nHallo Dr. Dückers,\nwie ich mitgeteilt bekommen habe, können meine Söhne nicht zu diesem Termin kommen. Die Kassenärztliche Vereinigung hat wohl keine Genehmigung dazu gegeben. Dies ist für die beiden ganz schlecht. Da dringendst eine Blutkontrolle stattfinden müsste.Ich weiß, Sie können nichts dafür, aber ich glaube, wir müssen uns in nächster Zeit doch einen Arzt suchen, der für Erwachsene zuständig ist und die beiden Jungs immunologisch behandeln darf. Ich habe bei der KV angerufen, war natürlich nur eine Dame vom Service am Telefon, die meinte, man könnte auch dort anfragen, wegen Ärzte. Man müsse dann genau wissen, was alles dieser Arzt für die beiden an Untersuchungen, Behandlungen usw. an Voraussetzungen erfüllen muss.Wenn man ins Internet geht, gibt es hier in der Nähe keinen Immunologen, fast alle haben nur mit Onkologie oder Hämatologie zu tun.\nHoffe, der Einspruch von Ihnen wird genehmigt. \nDann aber müssen wir überlegen, wie es in nächster Zeit weiter geht.\nSchönes Wochenende und herzliche Grüße\nAbb. 1: Eine von vielen E-Mails, die uns regelmäßig zugesendet werden.  \ndie in Immundefekt-Spezialambulanzen diese Patienten \nbetreuen) in einer schwierigen Situation. Als Ausdruck dieser Hängepartie ein Beispiel von vielen Mails (Abb.\n 1), \nd\nie wir diesbezüglich regelmäßig bekommen. Für Eltern \nist es wenig nachvollziehbar, dass ihr Kind bis zum 18.\n Lebensjahr \neine intensive Betreuung mit hohem per-\nsonellen, zeitlichen und räumlichen Aufwand erhalten hat und dann abrupt mit dem 18.\n Geburtstag \nSchwierig-\nkeiten bekommt, eine ähnliche Betreuung weiter zu be-kommen (Abb.1).Von der Qualifikation her gibt es bisher in Deutschland keinen klinischen Immunologen. Dies ist in anderen Län-dern Europas anders, insbesondere in Großbritannien und in der Schweiz gibt es eine strukturierte Weiterbil-dung zum klinischen Immunologen, der sich vorwiegend mit Immundefektpatienten beschäftigt.Von Seiten der Deutschen Gesellschaft für Immunologie (DGfI) gibt es einen Fachimmunologen, dessen Schwer-punkt aber im Bereich der Labormedizin angesiedelt ist. Einige dieser Fachimmunologen haben auch hervorra-gende klinische Ausbildungen genossen, die Anzahl die-ser ausgebildeten klinischen Immunologen ist aber in Deutschland sicher bei <\n 15 anzusiedeln, so dass hiermit\n \nzur Zeit keine bundesweite Versorgung gewährleistet ist. Aktuell springen viele niedergelassene Hämatologen/Onkologen, Rheumatologen, Pulmonologen, Allergo-  \nlogen und andere mit Schwerpunkt auf Organmedizin ausgebildete Mediziner in die Versorgung ein. Hier wird zum Teil hervorragende Arbeit geleistet, trotzdem finden viele Patienten nicht den Weg in solche Praxen, da we-nig bekannt ist, wer solche Angebote hat und wer nicht. Darüber hinaus gibt es auf Grund der hohen Belastung 12 13 \nder Kollegen in den verschiedenen Bereichen auch nur \nbegrenzte Kapazitäten für die Betreuung solcher Patien-ten. Nach unserer Erfahrung bestehen in vielen Fällen gegenüber Patienten mit angeborenem Immundefekt Vorbehalte, solche Patienten im Praxisalltag suffizient versorgen zu können, eine Terminvergabe wird somit häufig schwierig. \nWarum werden erwachsene Patienten \nnicht in pädiatrischen Spezialambulanzen weiterbetreut? \nDie Zahl der pädiatrischen Schwerpunktambulanzen ist \nwesentlich höher als die der Erwachsenenambulanzen für Immundefekte, daher wäre dies theoretisch eine Mög-lichkeit. Die Kassenärztliche Vereinigung verschiedener Bundesländer jedoch übernimmt nur in Ausnahmefällen die Abrechnung solcher Patienten in pädiatrischen Am-bulanzen. Viel wichtiger aber ist, dass dem Kinderarzt die Kenntnisse zur Differentialdiagnose und adäquaten Therapie von Erwachsenen fehlen, insbesondere für die im zunehmenden Alter typischen Erwachsenenerkran-kungen, die im Kindesalter praktisch nicht vorkommen (z.\n B. koronare Herzerkrankung, Arthrose etc.) Es ist somit \nessentiell die erwachsenen Patienten mit Immundefek\n-\nten im Verlauf nicht pädiatrisch sondern internistisch weiter zu betreuen. \nBesondere Herausforderung Immundefekt\nBei über 300 Immundefekten, die aktuell beschrieben sind, handelt es sich um eine sehr heterogene Patien-tengruppe und nicht jeder Immundefekt ist gleich Im-mundefekt. Ein Patient mit einem Antikörpermangel hat ganz andere Anforderungen als ein transplantierter Pati-ent nach schwerem kombiniertem Immundefekt. Für den einen Patienten ist relativ wenig Therapie notwendig, während der andere Patient regelmäßig Infusionen braucht mit besonderen Anforderungen an Personal und Räumlichkeiten. Insbesondere transplantierte Patienten brauchen spezielle Isolationsmöglichkeiten und es sind spezielle Kenntnisse sowohl bei der Pflege als auch beim ärztlichen Personal erforderlich. Viele der Patienten sind bereits im Säuglingsalter er-krankt, so dass sich hier ein meist über 15 Jahre bestehen-des Arzt-Patientenverhältnis aufgebaut hat. Aus diesem Verhältnis herauszutreten ist verständlicherweise schwie-rig. Für den nachfolgenden Arzt ist es eine besondere Herausforderung, das Vertrauen der Patienten neu zu erwerben. \nGenerell bestehen altersbedingt bei Adoleszenten meist \nSchwierigkeiten mit der Selbstfindung bzw. Selbstdefini-tion, darüber hinaus stehen zu diesem Zeitpunkt häufig weitere große Veränderungen bzgl. Ausbildung, Studium, Wohnungswechsel, Partnerschaft etc. an. Der Heranwach-sende muss lernen und akzeptieren, Verantwortung für seine gesundheitlichen Belange zu übernehmen, und ein Verständnis für seine Krankheit entwickeln. Nicht wenige Patienten haben noch gar keine definierte Diagnose, es besteht lediglich eine stark erhöhte Infekti-onsbereitschaft. Für den nachfolgenden Arzt besteht hier eine große Aufgabe, die entsprechende gezielte Diag-nostik einzuleiten, damit eine Charakterisierung solcher Immundefekte gelingt.\n“Without a defined and coordinated pathway \nguiding them toward adult services, the  \nadolescent patient can become lost to the system, \nleading to poor compliance with treatment, \npotentially irreversible organ damage, lower life \nexpectancy, and reduced quality of life, all of \nwhich have health and cost implications.”\n„Ohne eine definierte und koordinierte  \nLeitung zum Erwachsenensystem, droht der Heranwachsende die Anbindung an das Gesundheitssystem zu verlieren, dies resultiert in einer schlechten Therapieeinhaltung, potentiell irreversiblen Organschäden, einer niedrigen Lebenserwartung und einer ver-minderten Lebensqualität, alle führend zu Gesundheits- und Kostenfolgen.“\nChapel et al., Front Immunol. 2014 Dec 15;5:627. Fachartikel\n„Der Heranwachsende muss lernen und akzep -\ntieren, Verantwortung für seine gesundheitlichen \nBelange zu übernehmen, und ein Verständnis für seine Krankheit entwickeln.“\nZentrum für Kinder- und Jugendmedizin, HELIOS KLINIKUM KrefeldMÖGLICHER ABLAUF \nDES TRANSITIONSPROZESSES\nKernelemente Setting\nKinder- \nund Jugend-\nimmunologie\nErwachsenen-\nimmunologieKoordinator\nÜbergabebrief\nEvaluationSprechstunde \nfür junge \nErwachseneJugend-\nsprechstundeZeitplan\nvor dem \nBetreuungs-\nwechsel\nnach dem \nBetreuungs-\nwechselzum \nBetreuungs-\nwechsel\n14 15 Fachartikel Fachartikel\nDie ideale Transitionsambulanz\nPersonell wäre sie mit einem Erwachsenenmediziner \nversehen, der eine spezialisierte Ausbildung durchlaufen hat, idealerweise zertifiziert durch die Landesärztekam-mer auf Grund einer strukturierten Weiterbildung im Be-reich Klinische Immunologie. Auch Pflegepersonal und Psychosozialer Dienst müssten entsprechend qualifiziert sein. Ein Pädiater wäre unterstützend dieser Ambulanz zugeordnet, um sich im regelmäßigen Austausch mit dem Erwachsenenmediziner über den Transitionsprozess zu informieren und um ggf. ergänzende Anregungen zu bieten. Sobald die Transition abgeschlossen ist, zieht sich der Pädiater aus der weiteren Betreuung zurück. Administrativ und räumlich gäbe es eigene Möglichkei-ten für die Ambulanz, die den Anforderungen in Bezug auf Infusionstherapien und Isoliermöglichkeiten entsprä-chen und ein patientenfreundliches Setting für Infusio-nen bieten würden. Das heißt, der Patient ist in der Lage möglicherweise seinem Studium oder seiner Arbeit wei-ter nachzugehen, Eltern könnten ihre Kinder mitbringen, für die entsprechende Spielmöglichkeiten vorhanden sind, etc. Eine entspannte, ruhige Atmosphäre für diese Patienten wäre essentiell, damit die Akzeptanz und die Compliance in Bezug auf diese Therapien gesteigert wer-den. Der ideale Zeitpunkt für diesen Prozess wäre das 18.\n Lebensjahr, \nzum 18.\n Geburtstag wäre die Transition\n \nweitgehend abgeschlossen. Zum Zeitpunkt der Erstvorstellung erhält der Patient ein Informationsblatt mit allen wichtigen Kontaktdaten (auch für das Wochenende und außerhalb der regulären Sprech-zeiten). Zudem hat der Erwachsenenmediziner die wich-tigen pädiatrischen Briefe der letzten 12\n –\n 24 Monate\n  \nvorliegen und es erfolgt eine Aufklärung über die neuen Strukturen der Ambulanz bzw. Klinik. Der Arzt, der die Sprechstunde leitet, wäre dazu verpflichtet, die Transition wissenschaftlich zu dokumentieren, damit Erfolge und Misserfolge entsprechend ausgewertet und zukünftig Ver-besserungen in der Versorgung dieser Patienten erreicht werden können. Die Dokumentation sollte mit einem standardisierten Schema erfolgen. Grundlage könnte z.\n B. \ndas Berliner Transitionsprogramm sein (Zitat GKJR, per\n-\nsönliche Kommunikation mit Kirsten Minden, Abb. 2). Voraussetzung für all dies ist eine entsprechende Finanzierung durch die Kassen. \nProf. Dr. Tim Niehues, Direktor \nZentrum für Kinder- und JugendmedizinHELIOS KLINIKUM Krefeld\nAbb. 2: Möglicher Ablauf des Transitionsprozesses  \nauch als Softvariante\nTherapiefreiheit und hohe Lebensqualität\nin der subkutanen Heimtherapie\nNiederlassung Nord\nTel. +49 571 974340 Fax +49 571 9743439\nwww.omtmed.comNiederlassung SüdTel.  +49 7426 9477080   Fax  +49 7426 9477089 \n„Neria Nadeln sind die Subkutannadeln meiner Wahl, weil diese die dünnsten Nadelsys-teme (29G) am Markt sind und ich durch die angebotene Nadelvielfalt meine Behandlung flexi-bel gestalten kann.Ob als Stahl- oder auch als Kunststoffnadel sind sie hautfreundlich und den hohen Anforderun-gen an meine Heim-therapie optimal angepasst.“„Die \nCrono Pumpen \nsind für mich \neinfach, sicher und \ntherapiefreundlicher als die \nmeisten\nanderen Pumpensysteme.\nSie bieten mir bestmögliche \nMobilität und kurze Infusi-\nonszeiten, auch bei der \nNutzung dünnster \nSubkutannadeln.“Anzeige1   Zentrum für Kinder- und Jugendmedizin, Helios Klinikum Krefeld  \nLutherplatz 40, 47805 Krefeld\n2  \n Asthma und Allergiezentrum Leverkusen, Königsberger Platz 5,\n  \n51371 Leverkusen\n3  \n Klinik für Kinder-Onkologie, -Hämatologie und Klinische Immunologie,\n \nUniversitätsklinikum Düsseldorf, Moorenstraße 5, 40225 Düsseldorf\n4  \n Praxis Dr. med. Ulrike Burkhard-Meier am Krankenhaus Neuwerk,\n \nLiebfrauenstraße 44-46, 41066 Mönchengladbach\n16 17 \nWichtige Therapieentscheidungen \nbei Patienten mit Septischer  Granulomatose \n(CGD)\nDurch entscheidend längeres Überleben von Patienten \nmit Septischer Granulomatose in den letzten Jahren und \nJahrzehnten wurden längere Beobachtungszeiten des \nKrankheitsverlaufes möglich. Dabei haben sich Trends gezeigt, die für die Wahl einer optimalen Therapie für Patienten mit dieser Erkrankung sehr wichtig sind.\nKurze Beschreibung der Erkrankung\nBevor auf die Therapie eingegangen wird, sollen ein paar grundsätzliche Zusammenhänge der Erkrankung er-klärt werden. Die Septische Granulomatose wird auch als chronische Granulomatose oder CGD (chronic granu-lomatous disease) bezeichnet. Sie führt zu einer erhöh-ten Anfälligkeit gegenüber schweren Infektionen mit ganz bestimmten Bakterien und Pilzen, aber keineswegs zu allgemeiner Infektanfälligkeit. Früher war die Septi-sche Granulomatose eine Erkrankung, die schlecht oder gar nicht zu behandeln war und frühzeitig zum Tode  \ngeführt hat. Mit den modernen Behandlungsmethoden (wie z.\n B. einer vorbeugenden Medikamen tengabe) und \nÜberwachungsmaßnahmen können jedoch  viele CGD \nPatienten mit gewissen Einschränkungen zunächst ein weitgehend normales Leben führen. Eine Gefährdung durch schwere (auch lebensbedrohliche) Infektionen lässt sich allerdings mit rein medikamentöser Therapie nicht vollständig beseitigen.Die Septische Granulomatose entsteht dadurch, dass  \nbestimmte Zellen des angeborenen Immunsystems, so-genannte Fresszellen (Phagozyten: Granulozyten, Mono-zyten, Makrophagen), nicht in der Lage sind, bestimmte Krankheitserreger abzutöten. Dies heißt aber nicht, dass der Körper Infektionserregern grundsätzlich hilflos aus-geliefert wäre. Weite Teile der Immunabwehr sind völlig intakt (z.\n B. die Immunabwehr gegen Viren) und auch\n \ndie Fresszellen haben weiterhin eine gewisse Abwehr-kraft. Bildlich gesprochen fehlt den Fresszellen jedoch \neine bestimmte Art von „Munition“ gegen Bakterien und  \nPilze, nämlich die sogenannten reaktiven Sauerstoffme-tabolite. Teilweise gleicht dies das Immunsystem durch andere Abwehrmöglichkeiten aus. Die Abwehr kann je-doch insbesondere dann versagen, wenn bestimmte Keime in großer Zahl in den Körper gelangen oder nicht frühzeitig entdeckt werden und sich stark ausbreiten. Im Frühstadium erkannte Infektionen können meist wieder beseitigt werden, wohingegen spät entdeckte und aus-gebreitete Infektionen oft nur sehr schwer oder gar nicht mehr zu behandeln sind.Bei mangelhaftem Abtöten von Erregern versucht der Körper, diese abzukapseln. Folge ist die Bildung von  \nGewebsknoten, sogenannten Granulomen. Solche Gra-nulome sind typisch und haben der Erkrankung ihren  \nNamen gegeben. Sie können in verschiedenen Organen auftreten und sich auch ohne Infektion bilden. Vor allem in der Lunge, im Magen-Darm-Trakt oder im Harntrakt können die Granulome zu Beschwerden führen. Sie kön-nen aber überall im Körper auftreten. Einige Patienten benötigen über längere Zeit entzündungshemmende Medikamente wie Cortison, damit befallene Organe funktionsfähig bleiben. Es ist wichtig zu wissen, dass Fachartikel\nsolche Entzündungen lange Zeit vom Patienten unbe-merkt bleiben können. Bei rechtzeitiger Therapie ver-bessern sich die Chancen, dass bleibende Organschäden verhindert werden können. Allerdings ist dies leider nicht immer möglich. Diese Seite der Erkrankung ist durch das verbesserte Überleben von schweren Infekti-onen in den letzten Jahren stärker in den Vordergrund gerückt.Die bei der Septischen Granulomatose fehlenden reakti-ven Sauerstoffmetabolite werden nicht nur zur Erregerab-wehr, sondern auch zur Regulation in anderen Bereichen des Immunsystems gebraucht. Es sind also nicht nur In-fektionen, die Patienten gefährden können, sondern auch Krankheitserscheinungen, die durch Fehlregulationen  \ninnerhalb des komplizierten Immunsystems entstehen und zu überschießenden Entzündungen auch ohne Erre-ger führen können. Unregulierte langanhal\ntende Entzün-\ndungen können nun leider ihrerseits Organe leicht oder \nschwerwiegend beeinträchtigen.\nDie Basisbehandlung\nDie Basisbehandlung der Septischen Granulomatose ist nach jeder Neudiagnose von großer Wichtigkeit, sollte an einem mit der Erkrankung erfahrenen Zentrum erfolgen und verfolgt drei Ziele:\n1. \n Die Vermeidung von Infektionen durch Vermeidung  \nbestimmter Infektionsquellen und durch tägliche Gabe\n \nvorbeugender Antibiotika.\n2.  Die frühzeitige Erkennung von Infektionen und die\n  \nrasche Unterstützung der Immunabwehr durch Anti-\nbiotika.\n3.  Die \nfrühzeitige Erkennung von Entzündungen, die nicht \ndurch Erreger bedingt sind, um Organschäden zu ver-hindern.\nDas frühzeitige Erkennen umfasst drei- bis sechsmonatige \närztliche Kontrollen. Konkrete Details zu der Basisbehand-\nlung und zum Vermeiden von Infektionsquellen finden sich  \nim Internet unter: www.immundefekt.de/linfo.shtml, dort: PID Informationen, Informationen für Patienten und Eltern, Hinweise der API für Patienten mit Septischer Granulomatose, nacheinander anklicken.Im Langzeitverlauf hat sich nun gezeigt, dass auch bei in dieser Weise optimal betreuten Patienten mit Septischer Granulomatose in einer nicht geringen Zahl von Fällen irgendwann im Erwachsenenalter Komplikationen durch Infektionen und/oder Entzündungen auftreten, die nicht mehr so behandelt werden können, dass das Ergebnis wirklich befriedigend ist. Es bleiben dann beeinträchti-gende Organschäden zurück, die sowohl die Lebensqua-lität als auch die Lebenserwartung herabsetzen können.Diese Situation wird durch eine Reihe von Faktoren sehr verschärft, die eher organisatorischer, sozialer und psy-chologischer Art sind. Solche Faktoren liegen teilweise beim Patienten und teilweise im Medizinsystem.\nEinige wichtige Faktoren, die eine optimale Betreuung \nbehindern:\n  Die medizinischen Betreuungsangebote werden nicht  \nangenommen, z.\n B. weil es auch ohne eine solche Be\n-\ntreuung gut zu gehen scheint. Manche Patienten  \nhaben mit der empfohlenen vorbeugenden medika-mentösen Behandlung und wenige sogar ohne eine solche Behandlung über viele Jahre keine Beschwer-den. Sehr häufig kommt es aber dann doch irgend-wann zu einer medizinischen Katastrophe wie z.\n B.\n \neine überwältigende Infektion oder die Diagnose eines \nschleichend eingetretenen, nicht mehr zu beseitigen-den Organschadens.\n  Patienten in einem Lebensabschnitt während oder um  \ndie Pubertät herum sind hier besonders gefährdet. Vermeidbare Todesfälle von Patienten mit Septi\nscher \nGranulomatose häufen sich in diesem Lebensalter.  (Es \nist allgemein bekannt, dass Patienten mit chronischen Erkrankungen während der Pubertät die empfohlenen medizinischen Maßnahmen relativ häufig nicht durch-führen). Die vielfältigen und z.\n T. nur vermuteten Grün\n-\nde im Bereich der Hirnentwicklung und der sozialen und psychologischen Entwicklung von Pubertie\nrenden 18 19 \nsind vielfach beschrieben und diskutiert worden. An \ndieser Stelle muss dieser allgemeine Hinweis genügen.\n  Nicht alle Patienten und leider auch nicht alle Ärzte  \nwissen, dass eine Betreuung durch einen Arzt, der \nausreichend auf die Erkrankung spezialisiert ist, ent-scheidend ist. Da die Erkrankung selten ist (ca. 1 auf 200.000\n –\n 250.000 Geburten), gibt es nicht sehr viele\n \nspezialisierte Ärzte und der geographisch nächstgele-gene kann weit entfernt sein. Eine gute Zusammen-arbeit zwischen Spezialist und niedergelassenem  \nKinderarzt bzw. Internist/Hausarzt ist hier wichtig, funktioniert aber leider nicht immer.\n  Zu bedenken ist schließlich, dass ein Patient mit Sep -\ntischer Granulomatose, der sich für eine rein medi-kamentöse Therapie und regelmäßige Überwachung durch einen Spezialisten entscheidet, diese Betreuung ja sein gesamtes Leben benötigt. Ärzte wechseln aber zwangsläufig von Zeit zu Zeit, der Patient wechselt oft irgendwann im Leben seinen Wohnort, oder Beruf und andere Lebensumstände machen die Zeit knapp. Mit anderen Worten, selbst für einen Patienten, der sich große Mühe gibt, eine optimale regelmäßige Betreu-ung zu erhalten, kann es schwierig werden, dies das gesamte Leben durchzuhalten.\n  Zusammenfassend kann man also festhalten, dass \nzwar durch regelmäßige Überwachung und vorbeu-gende Medikamenteneinnahme gute Fortschritte in der Behandlung der Septischen Granulomatose erzielt worden sind, dass aber trotzdem ein nicht geringer Anteil der Patienten irgendwann im Leben doch eine schwere Manifestation der Erkrankung erleidet, z.\n T.\n \nweil selbst die optimale Betreuung nicht alles verhin-dern kann und z.\n T. weil die optimale Betreuung kaum\n \nlebenslang durchgehalten werden kann.\nEs ist deshalb wichtig, über alternative Behandlungen nachzudenken. Die Stammzelltransplantation (Knochen-marktransplantation) ist die zur Zeit einzige verfügbare Methode, die Septische Granulomatose zu heilen. Zum Glück sind hier in den letzten Jahren ebenfalls entschei-dende Fortschritte gelungen.Fachbericht\nDie Stammzell-Transplantation\nZunächst soll im Überblick beschrieben werden, wie die-se Therapie abläuft. Die funktionell teilweise defekten Phagozyten des Patienten mit Septischer Granulomato-se stammen von Knochenmarkstammzellen ab. Solche Stammzellen haben laufend weitere Zellen als Nach-kommen, die sich vermehren und dann unter anderem zu den Phagozyten ausreifen. Wenn man also die Stamm-zellen im Knochenmark austauscht gegen Stammzellen eines gesunden Spenders, die den zur Septischen  \nGranulomatose führenden Defekt ja dann nicht in sich tragen, reifen Phagozyten aus, die normal reaktive Sau-erstoffmetabolite produzieren können. Damit ist nach einer gewissen Zeit, wenn alles gut geht, die Erkran-kung geheilt und viele Patienten benötigen keine Medi-kamente mehr.Im praktischen Vorgehen müssen als erstes die Oberflä-cheneigenschaften (HLA-System) von den weißen Blut-körperchen des Patienten bestimmt werden, damit ein passender Stammzell-Spender gefunden werden kann. Am besten ist es, wenn ein Geschwister passt. Die Wahr-scheinlichkeit zu passen beträgt für jedes Geschwister leider nur ein Viertel, das heißt, dass im Durchschnitt eins von vier Geschwistern passt. Aber auch ein Fremd-spender kommt prinzipiell in Frage (Eltern oder andere Verwandte passen nur in seltenen Sonderfällen). Wenn ein Spender gefunden ist, muss der Empfänger, also der Patient mit Septischer Granulomatose, vorbehandelt werden. Diese Vorbehandlung wird als Konditionierung bezeichnet. Sie dient dazu, das Immunsystem des Emp-fängers vorübergehend „herunter zu fahren“, damit die Spenderzellen nicht als fremd erkannt und abgestoßen werden, denn sie sollen ja anwachsen. Ferner muss das Knochenmark des Empfängers die Spenderzellen auf-nehmen können.Dem Spender werden die Stammzellen entweder direkt aus dem Knochenmark entnommen oder nach Vorbe-handlung mit einem Medikament aus dem Blut gefiltert. Die Stammzellen des Spenders werden anschließend dem mit der Konditionierung vorbehandelten Empfän-ger wie eine Bluttransfusion verabreicht. Diese Stamm-zellen finden von allein den Weg vom Blut ins Kno-chenmark und produzieren nach einer Weile von dort „gesunde“ Phagozyten als Nachkommen. Eine wichtige Rolle spielen noch weitere Immunzellen, die gemein-sam mit den Stammzellen vom Spender in den Empfän-ger gelangen und die sowohl positive als auch negative Auswirkungen haben können. Um es nicht zu kompliziert zu machen, soll hierauf an dieser Stelle nicht weiter ein-gegangen werden.Obwohl die Stammzelltransplantation NICHT mit einer Operation verbunden ist, ist sie doch entfernt mit einer Organtransplantation vergleichbar, nur dass eben keine Niere oder Leber übertragen wird, sondern Knochen-markstammzellen. Die Risiken ähneln sich etwas, unter-scheiden sich aber auch. Die wichtigsten Risiken der Stammzelltransplantation seien hier kurz aufgeführt: Die Konditionierung erzeugt eine ungeschützte Phase, in der es zu Infektionen mit verschiedenen Erregern kommen kann. Die Medikamente der Konditionierung können weitere Nebenwirkungen haben, die davon abhängen, welche Medikamente genau verwendet werden. Die übertragenen Stammzellen können eventuell nicht an-wachsen oder trotz Konditionierung abgestoßen werden. Die mit den Stammzellen des Spenders übertragenen Immunzellen können eine Entzündungsreaktion auslö-sen. Davon können der Darm, die Haut oder die Leber, seltener andere Organe betroffen sein (sogenannte „Graft versus Host Disease“ bei der sich Spenderimmun-zellen gegen den Empfänger richten).\nEntscheidende Fortschritte bei der Stammzelltransplan-\ntation von Patienten mit Septischer Granulomatose wur-den in den letzten Jahren und Jahrzehnten in folgenden Bereichen gemacht:\n  Die Oberflächeneigenschaften von weißen Blutkör -\nperchen, die zwischen Spender und Empfänger passen müssen, lassen sich genauer als früher bestimmen. Dadurch wird das Anwachsen der Stammzellen wahr-scheinlicher und die Graft versus Host Disease wird unwahrscheinlicher.  Dadurch und durch größere Spenderlisten kommen  \nnicht nur Geschwister sondern auch Fremdspender in Frage. Die Wahrscheinlichkeit einen passenden Spen-der zu finden, hat sich verbessert. (Auch Stammzellen aus Nabelschnurblut können u.\n U. eine Option sein).\n   Die Stammzellgewinnung vom Spender hat sich ver-\nbessert. Eine größere Zahl von Stammzellen bedeutet verbessertes Anwachsen.\n  Man hat sich an eine wesentlich mildere Konditionie -\nrung herangearbeitet. Nebenwirkungen dieser notwen-digen Vorbehandlung des Empfängers sind seltener und zum Teil milder geworden – ein entscheidender Fortschritt.\n   Es hat sich herausgestellt, dass die günstigste Alters -\ngruppe mit den besten Aussichten auf Heilung durch Stammzelltransplantation im älteren Säuglingsalter und im Kleinkindsalter liegt. Im jungen Erwachsenenalter sind die Aussichten zwar etwas, jedoch nicht dras-tisch, schlechter.\nDies alles hat dazu geführt, dass die Aussicht, die Stamm-zelltransplantation zu überleben, inzwischen pauschal bei etwas über 90\n % \nliegt. Je weniger Organschädigung \nbereits vorliegt, desto besser ist im Allgemeinen das Er-gebnis. Unter einer Infektion, die man nicht in den Griff bekommt, ist die Chance eines guten Ergebnisses einer Stammzelltransplantation deutlich schlechter, dennoch kann diese Maßnahme unter Umständen lebensrettend sein. Bei guten Voraussetzungen wie der Abwesenheit einer akuten Infektion und von Vorschädigungen liegen die Chancen, dass nur vorübergehende und/oder nur geringe Komplikationen auftreten und eine Heilung er-reicht werden kann, über 80\n %. Auch Granulome und\n \nEntzündungen, die noch keine bleibenden Schäden er-zeugt haben, können sich z.\n T. spurlos auflösen, auch\n \nwenn sie schon länger bestanden haben.\nWas man Patienten empfehlen soll, deren Phagozyten \nnoch etwas, wenn auch stark vermindert, reaktive Sau-erstoffmetabolite produzieren können und die einen  \nguten bisherigen Verlauf mit medikamentöser Therapie 21 20\nhatten, ist noch etwas umstritten. Klar ist jedoch, dass \nsich auch solche Patienten u.\n U. \nverschlechtern können \nund der Trend ebenfalls in Richtung Transplantation geht.Eine subjektive Schätzung, die allerdings nicht durch konkrete Zahlen von Studien belegt ist, besagt, dass, wenn man alle Patienten mit Septischer Granulomatose grundsätzlich in einem günstigen Alter transplantieren würde, nur vielleicht einer von 50 eine Transplantation erhält, die er nicht gebraucht hätte.Zwar funktioniert die Stammzell-Transplantation bei der Septischen Granulomatose im Prinzip ähnlich wie bei  \neiner Leukämie, es gibt aber auch eine Reihe feiner Un-terschiede. Deshalb sollten sich Patienten mit Septischer Granulomatose an ein Transplantationszentrum wenden, das Erfahrung mit dieser Erkrankung hat. Die dsai kann hier Hinweise geben. Auch können solche Zentren bei der Beratung und Abwägung des persönlichen Risikos hilfreich sein.\nKurze Bemerkung zur Gentherapie\nEs soll noch kurz darauf eingegangen werden, was Pati-enten tun können, die eigentlich dringend eine Stamm-zell-Transplantation benötigen würden, weil z.\n B. ein\n  \nOrganbefall bedrohlich voranschreitet oder das Leben unerträglich behindert und mit herkömmlichen Mitteln kein zufriedenstellender Therapieerfolg möglich ist, für die aber kein passender Spender gefunden werden kann (insbesondere bei Patienten mit sehr seltenem HLA-Typ). In solchen Fällen wäre eine Gentherapie zu erwägen, die aber nur im Rahmen einer Therapiestudie angeboten werden kann und die ebenfalls eine Konditi-onierungsbehandlung erfordert. Gentherapien sind bei anderen Immundefekten z.\n T. sehr erfolgreich. Eine ge\n-\nfürchtete Nebenwirkung war allerdings die Entwicklung einer Leukämie einschließlich der Vorstufen einer solchen Erkrankung. Durch verbesserte Verfahren beim Einfügen des normalen („gesunden“) Gens in den Zellkern hat man dieses Risiko inzwischen aber entscheidend senken können. Interessenten können sich an Herrn Dr. Joachim Schwäble, schwaeble@em.uni-frankfurt.de wenden.Zusammenfassung des Vorgehens\nIn einem typischen Fall würde ein Patient durch eine hartnäckige Infektion im Säuglings- oder Kleinkindalter auffallen, die z.\n B. durch einen ungewöhnlichen, aber\n \nbei der Septischen Granulomatose vorkommenden Erre-ger verursacht wird, oder, ein anderes Beispiel, durch eine sehr früh einsetzende Darmerkrankung, die einem Morbus Crohn ähnelt. Es würde dann die Diagnose einer Septischen Granulomatose gesichert, die betreffende Erstmanifestation zunächst adäquat behandelt und die Möglichkeit einer Stammzell-Transplantation frühzeitig mit den Eltern besprochen. Während der Spendersuche und bis zu einer möglichen Transplantation würde die hier als Basisbehandlung bezeichnete Versorgung durch-geführt. Ist ein passender Spender vorhanden, würde die Stammzell-Transplantation für die nahe Zukunft empfohlen. Wenn es zunächst keinen Spender gibt, würde die Basisbehandlung weitergeführt, aber auch weiterhin nach einem Spender Ausschau gehalten.Bei erwachsenen Patienten muss in Bezug auf die Trans-plantation eine sehr individuelle Beratung erfolgen. Für solche Patienten ist die persönliche Entscheidungsfin-dung oft sehr schwierig.Inwieweit auch für die Septische Granulomatose eine erfolgreiche und nebenwirkungsarme Gentherapie in der Zukunft etabliert werden kann, ist noch nicht absehbar.\nPD Dr. Joachim Rösler\nUniversitätsklinikum Carl Gustav Carus DresdenFachbericht\nAnzeige\nwww.cslbehring.deCSL Behring ist führend im Bereich der Plasmaprotein-Biotherapeutika. \nDas Unternehmen setzt sich engagiert für die Behandlung seltener und schwerer Krankheiten sowie für die Verbesserung der Lebens -\nqualität von Patienten auf der ganzen Welt ein. Das Unternehmen produziert und vertreibt weltweit eine breite Palette von plasma -\nbasierten und rekombinanten Therapeutika. Mit seinem Tochter-  \nunternehmen CSL Plasma betreibt CSL Behring eine der weltweit grössten Organisationen zur Gewinnung von Plasma.HumanThink\nEinfach ersetzen, was fehlt!Über 100 Jahre \nPlasmaprotein-Forschung\n2015046898_CSL Behring_Anzeige_Tommi_210x280.indd   1 29.04.15   12:1423 \nSubkutane \nImmunglobu-lintherapie – Interview\nFrau Dr. Notheis, wie können Sie als Ärztin \ndie Therapie so gestalten, dass die Patienten im Alltag möglichst unabhängig bleiben?\nZum Glück haben wir viele Präparate mit verschiedenen \nMöglichkeiten, sie einzusetzen. So stehen uns die hoch-konzentrierten subkutanen Immunglobuline zur Verfü-gung, die auch in der Heimtherapie verabreicht werden können – meist einmal in der Woche, alle zwei Wochen oder bei Patienten, die größere Mengen brauchen, auch zweimal pro Woche. Wichtig ist, dass immer die gleiche Gesamtmenge an Immunglobulin pro Monat gegeben \nwird. Immunglobuline können auch intravenös verabreicht  \nwerden. Für die intravenöse Infusion stehen niedriger konzentrierte 5- und 10\n %ige Lösungen zur Verfügung,\n \nd.\n h., das zu verabreichende Volumen ist größer. Die int\n-\nravenöse Infusion kann nicht zu Hause durchgeführt werden, sondern muss in der Klinik oder in der Arztpraxis erfolgen – dafür aber nur alle vier Wochen.Der Vorteil der wöchentlichen subkutanen Immunglobu-lingabe ist, dass wir damit ganz gleichmäßige Immun-globulinspiegel erhalten. Bei der intravenösen Verabrei-chung alle vier Wochen sind die Spiegel anfangs sehr hoch und fallen dann bis zur nächsten Infusion ab. So kann es durchaus mal sein, dass vor der nächsten Gabe die Immunglobulinspiegel unter dem gewünschten Be-reich liegen und dadurch die Patienten in dieser Phase infektanfälliger sind oder sich nach eigenen Aussagen schlapp oder müde fühlen. Gemeinsam mit dem Patien-ten entscheiden wir, welche Therapie und welches Do-sierungsintervall für ihn am Besten sind. Das ist wichtig, damit der Patient die Infusionen, die er meistens lebens-lang durchführt, gut in seinen Alltag integrieren kann.Die Therapie eines angeborenen \nImmunde fektes mit Antikörper-\nmangel sollte sich so gut  wie mög-\nlich in den normalen Alltag des Patienten einfügen. Wir haben Frau Dr. Gundula Notheis, Oberärztin  in der Immundefektambulanz des Dr. von Haunerschen Kinderspitals in München, dazu befragt, wie wichtig Flexibilität bei der Be-handlung ihrer Patienten ist und welche Erfahrungen sie damit in ihrem Praxisalltag macht. stabile Spiegel bei \nzweiwöchentlicher Gabe\n22Welche Erfahrungen haben Sie mit einer \nzweiwöchentlichen Verabreichung von  subkutanen Immunglobulinen gemacht?\nDie erste Familie, bei der wir uns für die zweiwöchentli-\nche Gabe eines subkutanen Immunglobulins entschieden haben, ist eine Familie mit drei betroffenen Kindern. Bei dem ältesten Jungen gelang die Therapie intravenös, weil die Venenverhältnisse gut waren. Aber bei den Klei-nen war das nicht optimal, weil wir sie öfters stechen mussten. Das war sehr unangenehm für die Kinder. Deshalb haben wir auf subkutan gewechselt – am An-fang wöchentlich. Die Mutter der Jungen hat insgesamt fünf Kinder und fühlte sich überfordert, die Therapie selbst zu Hause durchzuführen. Deshalb haben wir die subkutanen Infusionen in unserer Ambulanz durchge-führt. Damit die Patienten nicht jede Woche kommen müssen, haben wir es zweiwöchentlich versucht, d.\n h.\n \nalle zwei Wochen die doppelte Menge Immunglobulin infundiert. Da wir ein 20\n %iges Immunglobulin verwen\n-\ndet haben, war das Volumen kein Problem. Es zeigte sich: Die Immunglobulinwerte der beiden Patienten waren absolut im erwünschten Bereich und der Schutz vor In-fektionen war gegeben.\nWarum ist eine zweiwöchentliche Verabrei-\nchung für die Patienten vorteilhaft und warum haben Sie sich bei Ihren Patienten dafür entschieden?\nEs ist ein großer Unterschied, ob ich als Mutter von fünf \nKindern jede Woche in die Klinik gehen muss oder nur alle zwei Wochen. Alle vier Wochen kommt die Familie sowieso in die Klinik, da der älteste Sohn bei der intra-venösen Immunglobulintherapie geblieben ist. Alle drei Patienten sind Schulkinder, die manchmal auch nachmit-tags Unterricht haben. Die Mutter übt eine Berufstätig-keit aus. Durch die zweiwöchentliche Gabe lässt sich die Therapie wesentlich einfacher in den Alltag der Familie integrieren. Und es ist trotzdem sichergestellt, dass ein gleichmäßig hoher Immunglobulinspiegel erhalten bleibt.\nWie hilft Flexibilität bei den Dosierungsinter-\nvallen den Patienten in unterschiedlichen Lebenssituationen? \nWir wenden flexible Dosierungsintervalle schon längere \nZeit bei der Urlaubsplanung an. Patienten, die regelmäßig wöchentlich infundieren, applizieren sich z.\n B. vor einem\n \nzweiwöchigen Urlaub die doppelte Menge an Immun-globulin. Sie werden im Urlaub nicht krank und haben auch ordentliche Immunglobulinspiegel. Der Vorteil ist, dass die Infusionspumpen und Spritzen zu Hause bleiben können – das bedeutet auch mal Urlaub von der Infusion. Flexibilität bei den Dosierungsintervallen hilft auch Be-rufstätigen oder Studenten, die nicht so viel zu Hause sind, oder bringt Erleichterung in Prüfungssituationen. Zweiwöchentliche subkutane Verabreichung machen wir jetzt bei weiteren Patienten, weil wir gesehen haben, dass es gut funktioniert. Zudem gibt es auch pharmako-kinetische Untersuchungen mit dem 20%igen subkuta-nen Immunglobulin, die unsere praktischen Erfahrungen bestätigen. Diese Flexibilität bei den Dosierungsinterval-len ist eine große Erleichterung für unsere Patienten.\nDas Interview führte: Constanze Dewald, Dorothea Küsters \nLife Science Communications, Frankfurt, \nim Auftrag von CSL Behring.24 25 \nDie Spenderin meldete \nsich nichtPatientengeschichte zum Titelthema\nFelix wurde im März 1998 per Notkaiserschnitt gebo-\nren. Außer dass er nicht richtig trank, war alles ok. Als er zweieinhalb Jahre alt war, bekam er drei Lungen-entzündungen; aber laut Ärzte kein Grund zur Sorge. Ich erzählte, dass er ab und zu blaue Lippen hätte; aber sie meinten, da sei nichts. In dieser Zeit waren wir öfters in Ostfriesland bei Freunden und da blühte Felix immer auf. Deshalb entschlossen wir uns umzu-ziehen. Im Dezember 2002 zogen wir in die Gegend von Aurich. Felix ging dort in den Kindergarten und Connor war bei mir, weil er erst zwei Jahre alt war. Mein ehemaliger Mann blieb noch in Mainz wegen  \nder Arbeit. Im August 2003 wurde Felix krank; er war schlapp und hatte sehr schlechte Blutwerte. Er musste ins Krankenhaus.\nNach 14 Tagen wussten sie nicht mehr \nweiter, da es ihm immer schlechter ging. \nSie brachten ihn nach Oldenburg in die Kinderklinik \nund dort auf die Intensivstation. Es war ein Albtraum. Wir hatten Glück, dass der Professor gleich den richti-gen Verdacht hatte und eine Bronchoskopie anordnete. Im Anschluss verschlechterte sich sein Zustand drama-tisch und er wurde in einen Tiefschlaf gelegt. Im Rahmen der Diagnostik konnte eine Granulozyten-funktionsstörung nachgewiesen werden. Ich suchte im Internet nach Hilfe und fand die dsai und Frau Gründl, die sehr hilfsbereit war und mir auch vieles besser er-klären konnte als die Ärzte. Da eine Langzeitbeatmung abzusehen war, entschlossen sich die Ärzte zur Tra -\ncheotomie. Der Professor teilte uns im November mit, dass er nicht wisse, ob Felix das Krankenhaus lebend verlasse würde. Es ging ihm sehr schlecht. Ich bat die Ärzte Connor zu untersuchen, um festzustellen, ob auch er an der septischen Granulomatose leidet; leider trug er die Krankheit ebenfalls in sich. Trotz schlechter Prognose ging es Felix nach und nach etwas besser, so dass sie sich entschlossen ihn langsam wach werden zu lassen. Sein Sauerstoffbedarf ging auch etwas zu-rück, aber ohne kam er nicht aus, weil seine Lunge schon sehr geschädigt war. Die Ärzte teilten uns mit, dass ihm nur noch eine Knochenmarkstransplantation (KMT) helfen würde.Im Februar entschloss ich mich, Felix mit nach Hause zu nehmen, denn im Krankenhaus versorgten wir ihn auch selbst. Mir wurde gezeigt, wie man das Tracheo-stoma säubert und verbindet, dass nichts drankommt. Endlich wieder ein „normaler Alltag“ ohne Kranken-haus, dachte ich – aber da waren dann nur noch Felix, Connor und ich mit unserem Hund übrig. Ich hatte sehr gute Freunde, die mich, so gut es ging, unterstützten. Im August 2004 fuhren wir nach Ulm, um mit den Ärz-ten wegen einer Knochenmarkstransplantation zu re-den. Dort wurde mir dann gesagt, dass es derzeit nicht möglich sei, da er nicht stabil genug sei und wegen seines Sauerstoffbedarfs ein höheres Risiko bestehe. Es wurde beschlossen, dass ich mich wieder melden sollte, wenn Felix stabil genug sei. Also fuhren wir wieder nach Hause. Ich holte mir wieder einmal Rat bei Frau Gründl von der dsai. \nFelix wurde dann mit sechs ganz normal eingeschult. \nWir zogen in einen kleinen Ortsteil von Aurich, in dem eine kleine Grundschule war. Er musste seinen Sauer-stoff mitnehmen. Die nächsten 3 Jahre ging es ihm SO WAR´S BEI UNS – ERFAHRUNGSBERICHT EINER MUTTERFELIX UND CONNOR, 13 UND 11 JAHRE – CGD (CHRONISCHE GRANULOMATOSE)soweit gut. Wir hatten es geschafft, dass er sogar tags-über ab und zu ohne Sauerstoff auskam. Es hing auch vom Wetter ab. Im Winter war er anfälliger und benö-tigte mehr Sauerstoff.Im Sommer 2006 fuhren wir wieder nach Ulm. Da es Felix soweit gut ging, entschlossen sich die Ärzte für eine baldige KMT. Ich wollte aber keinen Termin vor Weihnachten, weil ich ja Connor auch mitnehmen musste. Also beschlossen wir, gleich Anfang Januar 2007 die KMT zu machen. \nIch hatte Angst, aber es war nun mal \neine der wenigen Möglichkeiten für Felix  gesund zu werden. \nConnor wurde vorher noch eingeschult und er sollte \ndann in Ulm zur Grundschule gehen, weil keiner wuss-te, wie lange wir in Ulm bleiben müssten. Es erwies sich als richtig.\nAm 2. Januar 2007 reisten wir nach Ulm. Am nächsten \nTag musste er auf Station, weil er am darauffolgenden Morgen den Hickman-Katheter gelegt bekam. Einen Tag später durfte er wieder mit in die Elternwohnung und von dort aus gingen wir dann jeden Tag zu Unter-suchungen. Da man bei ihm auch die Radioimmun-therapie geplant hatte, mussten er einen Probelauf über sich ergehen lassen. Wir wurden an mehreren Tagen in einen anderen Teil der Universitätsklinik ge-bracht. Dort spritzten sie Felix die Mittel, um zu sehen, ob es auch den Weg zum Knochenmark fand, denn  \nFelix´ eigenes Immunsystem sollte vorher ja zerstört werden. Alles lief soweit gut. Am 17. Januar musste er dann in sein „Zelt“, denn er sollte sich erstmal daran gewöhnen. Dann begann die Radioimmuntherapie. Erst danach durfte er wieder in der Elternwohnung übernachten, weil die Kinder zwei Tage lang strahlen. Am 23. Januar ging es wieder auf Station: Nun begann die Konditonierung – am 30. Januar sollte er sein Kno-chenmark von einem Fremdspender erhalten. Es lief soweit ganz gut. Zwar hatte Felix Fieber und musste sich übergeben, aber das gehörte dazu. Auch die Haare gingen dann so nach und nach aus. Ungefähr zehn Tage nach dem Erhalt des Knochenmarks bekam er die ersten eigenen Leukozyten. Es ging ihm soweit gut. Am 5. März hatte er Geburtstag und die Schwestern schmückten sein Zelt von außen; seine Geschenke mussten erst desinfiziert werden, bevor er sie erhielt. Zu seinem Geburtstag durfte Felix das erste Mal aus seinem Zelt heraus, zum Elternkaffeetreff, der immer montags auf der Station für die Eltern stattfand. Es gab Schokoladenkuchen – den hatte er sich gewünscht. Von da an durfte er jeden Tag ein wenig aus dem Zelt und auch an die frische Luft. Connor freute sich, weil es ihm auch manchmal langweilig war, wenn er mit zu Felix auf die Station durfte; sie spielten dann meistens Playstation: Connor saß außen und Felix im Zelt. Dann durfte Felix auch ab und zu mit in die Elternwohnung, weil seine Leukozytenzahl langsam anstieg. \nAm 9. März hieß es dann, Felix könne in der Eltern-\nwohnung mit uns wohnen und müsse nur noch jeden zweiten Tag in die Tagesklinik. Wir freuten uns sehr, denn endlich war ein wenig mehr Zeit auch für Connor, der leider bei alldem etwas zu kurz kam. So konnte  \nich Connor zur Schule bringen und dann mit Felix etwas unternehmen, oder Frau Schmidt kam, seine Lehrerin, und lernte mit ihm. Wenn Connor von der Schule da war, konnten wir zusammen sein und ich musste nicht mehr so oft hin und her laufen. \nAm 16. März bekam Felix blutigen Durchfall und kolik-\nartige Bauchschmerzen und musste wieder in die Klinik. Er kam auf Station sechs – das ist die Station, auf die die Kinder vor oder nach der KMT kommen. Er nahm innerhalb kurzer Zeit fünf Kilogramm ab. Egal, was man versuchte, es wurde nicht besser. Felix aß auch nicht mehr, weil er so große Schmerzen hatte. Die Ärzte hatten nicht wirklich eine Ahnung, woran es lag. Am 17. April kam es zu einer Verschlechterung, die Ursache: akute Pankreatitis mit paralytischem Dünndarmver-schluss. Felix wurde wieder auf die KMT Station ver-legt; dort bekam er einen aufgeblähten Bauch und brauchte fünf bis sechs Liter Sauerstoff. Es wurde die Chirurgin geholt und die erklärte mir, dass er ganz schnell operiert und eventuell ein doppelläufiger Ile-ostoma mit Appendektomie anlegt werden müsse. Um 19.30 Uhr wurde er in den Operationssaal gebracht und ich wurde in die Elternwohnung geschickt: Es kön-ne lange dauern; sie würden mich anrufen. Ich ging zu Connor, der Angst um seinen Bruder hatte. Um ein Uhr nachts rief die Chirurgin mich an und sagte, dass es gut gelaufen sei und Felix jetzt auf der Intensiv läge. Am nächsten Tag durfte ich zu ihm. Er kam dann auch 26 27 \nwieder in sein Zelt. Er weinte viel, da er Schmerzen \nhatte – obwohl es immer hieß, er könne keine Schmer-zen haben, da er genug Schmerzmittel bekäme. Meist weinte er mehr, wenn ich zu Connor ging. Auf der Sta-tion gab es einen Zivildienstleistenden, der sich super um Felix kümmerte, wenn es die Zeit zuließ. Felix traute sich nicht mehr zu essen und wurde parenteral ernährt. Am 9. Juli wurde der AP, der Seitenausgang, zurückverlegt, nachdem man Felix eine Kamerakapsel durch den Mund eingesetzt hatte, um nachzusehen, wie der Darm aussah. \nFelix’ Psyche war sehr schlecht. Er bekam deswegen \nMedikamente, die aber nicht halfen und mit dem Psy-chologen sprach er auch nicht. Am 9. August nahm ich ihn mit in die Elternwohnung, was wieder nur von kur-zer Dauer war: Am 14. August bekam er abends einen Fieberkrampf und reagierte nicht mehr auf Ansprache; so musste er auf Station. Er weinte ganz fürchterlich, als er merkte, dass er wieder im Zelt war. Eigentlich sollte er ein paar Tage später wieder mit in die Eltern-wohnung, doch bekam er einen erneuten Schub einer akuten Pankreatitis, was die Ärzte aber schnell in Griff bekamen. Endlich, am 7. September, durfte er wieder mit in die Wohnung. Inzwischen war er total depressiv. Er wollte nach Hause und wir auch. Connor hatte am 12. September Geburtstag und er durfte in der Kinder-betreuung feiern. Er hatte aus seiner Klasse ein paar Kinder eingeladen. Felix musste im Zimmer bleiben. Es war trotz allem ein schöner Geburtstag.\nFelix wurde weiterhin parenteral ernährt. Da ich alles \nselbst machte, fragte ich im Oktober, ob wir nach Hause könnten, aber die Ärzte waren nicht begeistert. Ich setzte mich dann aber doch durch. Mir wurde noch ge-zeigt, wie ich den Katheder blocke und Blut entneh-men, weil es wöchentlich kontrolliert werden musste. Am 23. Oktober fuhren wir endlich nach Hause. \nEs war die richtige Entscheidung. \nFelix fing ganz langsam wieder an zu essen. Im Januar ging der Katheter beim Spülen kaputt und so musste er essen und es wurde dann auch mehr. Nach Ulm fuh-ren wir anfangs alle vier Wochen und dann alle zwei bis drei Monate. Wir dachte, wir hätten das Schlimmste überstanden, aber genau ein Jahr später, 2008, ging es Connor so schlecht, dass er von unserem Krankenhaus nach Ulm gebracht wurde; zwei Tage später lag er dort auf der Intensivstation. Felix blieb bei einer Freundin. Connor musste dann auch sehr kämpfen, weil alles auf einmal alles versagte, aber er schaffte es. Eigentlich sollte er anschließend transplantiert werden, aber die Spende-rin meldete sich nicht. Als er wieder auf der Station lag, musste ich ihn zwei Tage allein lassen, weil Felix bei uns im Krankenhaus lag. Ich fuhr nachts mit dem Zug nach Hause und dann mit Felix im Krankenwagen wie-der nach Ulm. Meine Freunde brachten mir mein Auto am Wochenende nach, weil ich ja auch das Sauerstoff-gerät für die Elternwohnung brauchte. So blieben wir noch bis Ende November in Ulm und fuhren dann zu-sammen nach Hause, als es ihnen wieder gut ging. Im Januar 2009 fuhren wir wieder nach Ulm, weil Con-nor seinen Termin für die KMT hatte. Er bekam seinen Hickman-Katheter und brauchte nur eine Chemothera-pie, weil er nicht solche Probleme hatte wie Felix. Bei Connor lief alles gut; er hatte nur die üblichen Be-schwerden wie Fieber, Übelkeit und Haarausfall. Er wurde auch relativ schnell entlassen, nachdem seine ersten Leukozyten da waren, weil das Zelt benötigt wurde. Wir verbrachten anschließen noch drei Wochen in der Elternwohnung; Ende April entschloss ich mich nach Hause zu fahren. Nach Diskussionen mit den  \nÄrzten durften wir fahren und es war auch wieder die richtige Entscheidung. Wir mussten erst alle drei Wo-chen nach Ulm, dann wurden die Abstände größer. Im Sommer bekam Connor den Hickman-Katheter  \ngezogen; die Muffe ist noch drin, was aber nicht schlimm ist. \nConnor ist heute gesund und Felix bräuchte eine neue \nLunge, die er aber nicht möchte, weil er zu viel Angst hat. Leider haben wir noch niemanden gefunden, der ihm helfen kann damit umzugehen oder alles zu ver-arbeiten.\nUte A., dsai-MitgliedPatientengeschichte zum Titelthema\nLFB* ist ein führendes, biopharmazeutisches Unterneh-men aus Frankreich, das seit über 20 Jahren innovati-ve Behandlungsmöglichkeiten für Ärzte und Patienten entwickelt. Im besonderen Maße übernimmt LFB ethi-sche Verantwortung und widmet seine unternehmeri-schen Anstrengungen gezielt seltenen Erkrankungen, u.\n a. auch der PID.\nDie LFB-Gruppe entwickelt und vertreibt innovative Arz\n-\nneimittel in über 40 Ländern und ist weiterhin auf inter-nationalem Wachstumskurs. Dies beruht auf langjährigen Kooperationen mit Vertriebsorganisationen sowie eige-nen Filialen in den Vereinigten Staaten, Brasilien und mehreren europäischen Ländern, darunter Deutschland, England und Spanien. Mit fünf Produktionsstandorten und mehr als 2000 Mitarbeitern ist LFB inzwischen ein echter „Global Player“ bei der Versorgung mit Blutplasma-  \nprodukten geworden. Alleine innerhalb der letzten drei Jahre hat sich der Internationale Umsatz verdreifacht. Mit 18\n % des Ertrags investiert die LFB jährlich einen\n \nüberdurchschnittlich großen Teil direkt in die Forschung und Entwicklung neuartiger Arzneimittel. Die Unterneh-mensbereiche teilen sich in Immunologie, Hämostaseo-logie, Perinatal- und Intensivmedizin.\nDer Schlüssel zum Erfolg\nLFB hat schon früh erkannt, dass modernste Herstel-lungsverfahren der Schlüssel zum Erfolg sind. Innovative Ideen und die konsequente Weiterentwicklung bedeuten Vorsprung für den Patienten. 1995 führte LFB beispiels-weise als erster Hersteller von Immunglobulinen den zusätzlichen Virussicherheitsschritt der 20\n nm \nFiltration \nein. Schon 2006 implementierte LFB unter anderem den Herstellungsschritt der Affinitätschromatografie, um un-erwünschte Nebenwirkungen von vornherein zu mini-mieren. Mit Hilfe des „Quality by Design“-Konzepts und dem LFB Know-how konnte bereits 2007 ein Standard erreicht werden, der erst 2011 in die Richtlinien der  \neuropäischen- und amerikanischen Arzneimittelbehör-den integriert wurde. \nMarkteinführung eines neuen, intravenösen, \n10\n \n%igen Immunglobulins\nWeil Immunglobulin nicht gleich Immunglobulin ist, hat \nLFB ein „maßgeschneidertes“, hochreines, 10\n %iges flüs\n-\nsiges Immunglobulin zur intravenösen Behandlung ent -\nwickelt. Dieses Arzneimittel wird ab Herbst 2016 auch in Deutschland erhältlich sein. Es baut auf den langjährigen, positiven Erfahrungen eines 5\n %iges flüssigen Ig-Präpa\n-\nrates (in Frankreich) auf und zeichnet sich durch seine besonders gute Verträglichkeit aus. Anwendungsgebiete sind die Immunersatz- und Immunmodulatorische-The-rapie. In enger Kooperation mit Anwendern und Patientenge-meinschaften möchten wir die LFB-Erfolgsgeschichte der Immunologie nun auch in Deutschland weiterschreiben. \nDas neue Präparat wird in Deutschland in vier verschie-\ndenen Packungsgrößen eingeführt: 2\n \ng/20\n \nml  5 g/50 ml  10 g/100  ml  20g/200  mlLFB stellt ein neues \nImmunglobulin vor Fachbericht\nIMMUNKOMPETENZ AUS FRANKREICH \nAUF DEM WEG ZU UNS NACH DEUTSCHLAND29 28\nArzneimittel in der Entwicklung \nImmunologie\n  Zulassung eines 10  %igen, flüssigen intravenös en Im -\nmunglobulins zur Behandlung seltener Störungen des \nImmunsystems in etwa 30 Ländern weltweit. \n   Dieses Immunglobulin befindet sich in zwei europäi-\nschen Phase-III Studien zur Zulassung weiterer neuro-logischer Indikationen. \n   Rekombinanter, monoklonaler Antikörper „anti-D“ zur  \nAlloimmunisierung wird in einer klinischen Studie (Phase IIb) geprüft. Hämostaseologie\n   Rekombinanter, aktivierter Faktor VII erreicht Phase-III  \nStudie in den USA Hämostaseologie).\n  Von Willebrand Faktor steht vor der Indikationserwei -\nterung in Europa. US-Zulassung läuft parallel.\nPerinatal- und Intensivmedizin\n   Humanes Fibrinogen-Konzentrat für seltene angebo -\nrene Fibrinogen-Mangelerkrankungen befindet sich in der EU-Zulassung. In Deutschland und Österreich ist das Präparat bereits zugelassen. Weitere klinische Studien sind geplant.\n*Laboratoire française du Fractionnement et des Biotechnologieswww.lfb-pharma.de\nAnzeige\nAnzeige\nLFB entwickelt und vertreibt als ein führendes, \n biopharmazeutisches Unternehmen, mit Wurzeln in \nFrankreich, seit über 20 Jahren innovative Arzneimittel für die Behandlung seltener Krankheiten. Zielgerichtete Forschung & Entwicklung sowie modernste Herstel -\nlungsverfahren sind dabei der Schlüssel zu hochreinen und verträglichen Präparaten.\nFür Ihre Gesundheit: Mit vier Virussicherheits schritten \nin der Herstellung von Immunglobulinen setzte LFB schon 2006 einen neuen Standard. International be -\nreits erfolgreich im Einsatz für alle Patienten, ist ab Herbst 2016 auch ein neues, 10 %iges Immunglobulin \nin Deutschland erhältlich.Purity is\na strengthImmunglobulin heute:\nUnser Know-How für Ihre GesundheitFachbericht30 31 \nGerade bei seltenen Erkrankungen ist Expertenwissen \ngefragt, das aber oft nur an spezialisierten Zentren zur Verfügung steht. Dass seltene Erkrankungen trotzdem schnell korrekt diagnostiziert und angemessen behan-delt werden können, dazu kann auch die Telemedizin einen wertvollen Beitrag leisten.\nMit dem Begriff „Telemedizin“ werden dabei alle Ge-\nsundheitsdienstleistungen umschrieben, für die moderne Informations- und Kommunikationstechnologien genutzt werden. Diese Technologien können zum einen die Kommunikation zwischen verschiedenen Gesundheits-dienstleistern wie niedergelassenen Ärzten, Kranken-hausärzten oder Pflegekräften unterstützen. Zum ande-ren kann damit aber auch ein elektronischer Austausch zwischen Ärzten bzw. Pflegekräften und Patienten sowie deren Angehörigen ermöglicht werden. Ziel ist es in  \njedem Fall, auch dann auf medizinisches Fachwissen zu-rückgreifen zu können, wenn der Experte gerade nicht vor Ort sein kann. \nEin Beispiel, wie Telemedizin helfen kann, die Diagnose \nund Therapie seltener Erkrankungen zu optimieren, ist das Projekt „SAVE“ von PD Dr. med. Katharina Hohen-fellner von der Kinderklinik Traunstein: Speziell für die infantile nephropathische Cystinose – eine sehr seltene Stoffwechselerkrankung, die fast alle Organe betrifft – soll eine telemedizinische Plattform etabliert werden. Auf dieser sollen die Informationen aller am Behand-lungsprozess Beteiligter zusammengeführt werden. Denn da fast alle Organe betroffen sind, müssen auch mehrere Fachrichtungen eingebunden werden. Gleichzeitig ist eine enge Anbindung an erfahrene Be-handlungszentren wichtig. Die Zusammenführung und Weitergabe aller Informationen aus den entsprechenden Spezialambulanzen an die betreuenden Ärzte vor Ort und umgekehrt gestaltet sich aber bisher sehr aufwen-dig und ist nicht gesichert. PD Dr. Hohenfellner erhofft sich von der neuen Plattform deshalb eine besser koor-dinierte Versorgung der Patienten sowie fundiertere Versorgungsforschung. \nGrundlage für das Projekt ist das telemedizinische Tool \n„Basis-Sonographie“. Mit ihm konnte gezeigt werden, dass eine strukturierte Dokumentationssoftware die Da-tenerfassung verbessert und unter Wahrung des Daten-schutzes auch eine Datenzusammenführung über das Internet ermöglicht, mit den sich daraus ergebenden Möglichkeiten des Telekonsils, des Telemonitorings (Ver-sorgungsforschung), der ortsunabhängigen Befundüber-mittlung und der Teleschulung. Durch die Verknüpfung der Patientendaten auf dem Server besteht die Möglich-keit, auf alle erhobenen Daten zuzugreifen. Die Schnitt-stelle zu einer Datenbank und die Hinterlegung von  \nStatistikprogrammen erlaubt eine Versorgungsforschung. Dabei sind die Anwendungsmöglichkeiten nicht auf die nephropathische Cystinose beschränkt: Die Plattform kann auch zur Versorgung von Patienten mit anderen seltenen Erkrankungen dienen und entsprechend ange-passt werden. \nExpertenwissen immer \nund überall verfügbarFachbericht\nExperten sehen deshalb im Projekt „SAVE“ \ngroßes Potential: im Mai wurde es mit dem Bayerischen Innovationspreis Gesundheits-telematik ausgezeichnet.\nUm Telemedizin-Projekte wie dieses in Bayern zu för-\ndern, wurde im Jahr 2012 die Bayerische TelemedAllianz (BTA) ins Leben gerufen. Im Auftrag und mit finanzieller Unterstützung des Bayerischen Staatsministeriums für Gesundheit und Pflege setzt sich das Team der BTA seit -\nher dafür ein, die Telemedizin im Freistaat auszubauen, für den Einsatz von telemedizinischen Anwendungen bei Patienten und Ärzten zu werben, neue Versorgungsmo-delle mit zu entwickeln und bestehende Initiativen zu vernetzen.\nHerwig Heide, Leiter der Krankenhausabteilung im Bayerischen Staatsministerium für Gesundheit und Pflege (links) \nund Dr. Siegfried Jedamzik, Geschäftsführer der Bayerischen TelemedAllianz, übergeben die Urkunde für den ersten Platz beim Bayerischen Innovationspreis Gesundheitstelematik an PD Dr. Katharina Hohenfellner.\nEinen guten Überblick über das breite Aufgabenspekt-\nrum der BTA bietet ihre Internetseite unter: www.telemedallianz.de.\nVon den neuesten Pressemeldungen über Begriffser-\nklärungen bis hin zur Vorstellung von nationalen und  \ninternationalen Projekten können sich Sie sich dort um-fassend über die verschiedenen Aspekte und Einsatz-möglichkeiten der Telemedizin informieren. Wer immer auf dem neuesten Stand bleiben möchte, kann unter: www.telemedallianz.de/presse_newsletter.html  \nden monatlichen kostenlosen Newsletter der BTA abon-nieren. Besonders möchten wir Ihnen aber auch das Spektrum. Telemedizin Bayern als Nachschlagewerk bay-erischer Telemedizinprojekte empfehlen. 32 33 \nEin Pharmaunternehmen erteilt einen Übersetzungs-\nauftrag: Eine englische Broschüre über ein Immun-  \nglobulin zur subkutanen Verabreichung soll schnellst-möglich ins Deutsche übersetzt werden. Doch bis der Leser sie in Händen hält, sind viele Arbeitsschritte nötig.\nWer liest das?\nZunächst befragen wir Übersetzer den Kunden, bei-spielsweise die Marketingabteilung einer Pharmafirma, wer diese Broschüre erhalten soll: Ärzte, Pflegekräfte oder Patienten? Denn das Vorwissen des Lesers be-stimmt, wieviel Fachterminologie der übersetzte Text enthalten darf. Ist die Zielgruppe geklärt, besprechen wir weitere Punkte: Gibt es Hintergrundinformationen zum Thema und zum Produkt? Bevorzugt der Auftrag-geber eine bestimmte Terminologie oder Schreibweise? Soll es beispielsweise „Inhibitor“ heißen oder „Hemm-körper“? „Glucose“ oder „Glukose“? Eine gründliche Auftragsklärung lohnt sich, denn sie steigert die Quali-tät und beschleunigt die Freigabe.\nHightech-Arbeitsplatz statt staubiger \nWörterbücher\nSind alle Fragen beantwortet, legen wir das Überset-\nzungsprojekt im Computer an. Übersetzer speichern ihre eigenen Übersetzungen heute in Datenbanksystemen, die als Wissensbibliothek für künftige Übersetzungs-projekte dienen. Anders als fehlerträchtige maschinelle Übersetzungen ermöglichen diese intelligenten Daten-banken eine Art „Recycling“ des eigenen Wissens und gewährleisten Einheitlichkeit.Wenn wir ein Fachwort recherchieren – und ja, manch-mal dauert es eine halbe Stunde oder länger, bis ge-nau das richtige Wort gefunden ist – speichern wir es in unseren Terminologiedatenbanken. Einfach gesagt sind das zweisprachige Wörterlisten, die wir durch Zu-satzinformationen ergänzen. Das können Quellen sein, Definitionen, Links oder Hinweise zur Verwendung.Wörterbücher in Papierform verwenden wir immer seltener; stattdessen haben automatische Texter-  \nkennung, Spracherkennungssoftware, Makros und eine Vielzahl anderer technischer Hilfsmittel Einzug in unse-ren Berufsalltag gehalten.\nModerne Übersetzer recherchieren weltweit\nWährend des Übersetzens greifen wir auf den riesen-großen Wissensschatz im Internet zu, recherchieren in Fachartikeln und bei Herstellern oder diskutieren in Übersetzer-Foren. Hat sich noch kein Fachwort in  \ndeutscher Sprache durchgesetzt – etwa bei seltenen Erkrankungen – befragen wir die Experten auf dem Fachgebiet direkt per E-Mail.\nWir sind Anwältinnen des Lesers\nAnschließend wird die fertige Übersetzung mehrmals qualitätsgeprüft, auf Wunsch auch mit einer 4-Augen-Prüfung durch einen zweiten Sprachprofi. Weil wir schon seit 25 Jahren Texte aus dem Bereich der Immun-therapie übersetzen, fallen uns als „Testleserinnen“ nicht nur Ungereimtheiten im Ausgangstext auf, son-dern auch Logikfehler oder Passagen, die nicht zum deutschen Umfeld passen. Oft bitten uns die Kunden Der Weg zu einer \nprofessionellen ÜbersetzungFachbericht\ndeshalb, über die reine Übersetzung hinauszugehen \nund den Text zu adaptieren.Mit der Übersetzung erhalten unsere Kunden deshalb Anmerkungen, Vorschläge für Alternativlösungen und Hinweise auf Fehler. Unser oberstes Ziel ist es schließ-lich, dass der Leser den Text gut versteht! \nDie Freigabe beim Kunden\nBeim Kunden durchlaufen alle zu veröffentlichenden Texte ein strenges Genehmigungsprozedere, weil das Heilmittelwerbegesetz enge Grenzen setzt. Die Texte müssen nämlich nicht nur auf ihre Werbewirkung ge-prüft werden, sondern vor allem auf ihre medizinische Richtigkeit und die Einhaltung rechtlicher Vorgaben. Erst danach geht der Text zum Grafiker und in den Druck.Immer besser werden geht nur mit Feedback und Fortbildung\nIm Idealfall sendet uns der Kunde seine Änderungs-\nwünsche oder die Endversion, und wir aktualisieren unsere Datenbanken und Terminologielisten. So redu-ziert sich der Änderungsaufwand des Kunden von Text zu Text. Außerdem nehmen wir regelmäßig an Fortbildungen und Kongressen teil, um unser sprachliches und fach-liches Niveau auszubauen und zu erfahren, welche Sprache unsere Zielgruppen sprechen.\nBirgit Hofmann, Beomed Translation Team, \nNetzwerk Freiberuflicher Übersetzerinnen\nwww.beomed.de\n„Übersetzung – keine Glückssache“ – Einkaufshilfe für Übersetzungsdienstleistungen, Bundesverband der Dolmetscher und Übersetzer (BDÜ)BDÜ-Datenbank qualifizierter Dolmetscher und Übersetzer: suche.bdue.de\nÜber Beomed Translation Team: Monika Thalhammer und Birgit Hofmann waren fast 20 Jahre lang im Sprachendienst eines internatio-\nnalen Gesundheitskonzerns tätig und gründeten 2011 Beomed Translation Team, das Netzwerk freiberuflicher Übersetzerinnen. Sie konzentrieren sich bei ihrer Arbeit auf den Bereich Medizin, unter anderem auf Immuntherapie, Hämophilie und seltene Erkrankungen.34 35 \nImmunglobulin-Präparate werden mittlerweile seit über \n60 Jahren erfolgreich zur Behandlung von Patienten mit Immundefekten eingesetzt. Das Ziel der Behand-lung ist der Ersatz fehlender Antikörper, die normaler-weise für die Bekämpfung von Infektionen zuständig sind. Diese Ersatztherapie ist ein Leben lang und in regelmäßigen Abständen erforderlich. Immunglobulin ist ein anderer Name für Antikörper, der auch zur Be-schreibung der Behandlung Verwendung findet. Dabei gibt es verschiedene Therapiemöglichkeiten, die sich an die individuellen Gegebenheiten und Lebensum-stände des betroffenen Patienten anpassen.\nNeben der intravenösen Immunglobulinbehandlung bei \nder das Immunglobulin einmal im Monat von dem be-handelnden Arzt direkt in eine Vene verabreicht und die Behandlung im Krankenhaus oder in der Arztpraxis erfolgt gibt es verschiedene Formen der subkutanen Immun-globulintherapie. Bei der konventionellen subkutanen Immunglobulinbe-handlung werden die Antikörper mithilfe von Druck einer Infusionspumpe direkt unter die Haut verabreicht. Bei dieser Therapieform sind meist ein bis zwei Infusionen pro Woche erforderlich, die der Patient selbstständig zu Hause durchführt. Pro Infusion können nur kleinere Men-gen an Immunglobulinen verabreicht werden, sodass mehrere Infusionen pro Monat notwendig sind.\nDie dritte und neueste Therapieoption ist die monatliche \nsubkutane Immunglobulintherapie, die nur einmal im Monat zu Hause durchgeführt wird. Hierbei kann die monatlich notwendige Menge an Antikörpern in einer (wenn gewünscht auch zwei) Infusionsstelle alle drei bis vier Wochen verabreicht werden. Dies wird ermög-licht durch den Hilfsstoff „Hyaluronidase“, welcher einen natürlichen Prozess im Körper unterstützt. Es wird hier-bei vorübergehend und räumlich begrenzt, das Gewebe auf die Infusion vorbereitet, sodass sich mit weniger Druck die infundierten Antikörper besser verteilen kön-nen und mehr davon aufgenommen werden. Diese seit 2013 in Deutschland zugelassene Therapie ist die geeignete Behandlungsform für alle Patienten mit dem Wunsch nach mehr Unabhängigkeit und Flexibilität im Alltag. Seit Juni 2016 können jetzt auch Kinder mit dieser Therapieform behandelt werden. \nWie Sie wissen kann die Diagnose eines primären  \nImmundefekts lange dauern und der Alltag stellt Betrof-\nfenen oft vor Probleme, die sich ein Gesunder kaum vorstellen kann. Wir haben daher mit Stefanie Seidel, einer CVID Patientin und Patienten-Botschafterin für PID gesprochen und sie zu ihrer Erkrankung, dem langen Leidensweg bis zur Diagnose und der passenden Thera-pie befragt. \nLiebe Frau Seidel, bitte beschreiben Sie \nuns kurz, welche Erkrankung bei Ihnen festgestellt wurde und wie Ihr Leben vor der Diagnosestellung verlief?\nIch bin seit frühester Kindheit immer wieder krank  \ngewesen und hatte jeden Schnupfen, den man sich ein-\nfangen konnte. Dabei blieb es aber nicht, ich litt ständig unter Infekten, Mandelentzündungen, Nasennebenhöh-Behandlungsmöglichkeiten \nmit Immunglobulinen – ein ÜberblickPatientengeschichte\nlenentzündungen, Bronchitis und Lungenentzündungen. \nIch kann mich daran erinnern, dass meine Eltern alles versucht haben, mich zu schützen und ich mich stets warm anziehen musste, auch im Sommer. Trotzdem war ich oft bei meinem Kinderarzt oder sogar im Kranken-haus, aber niemand konnte die eigentliche Ursache fest-stellen. Seit Oktober 2014 hatte ich mindestens zwei  \ngesicherte Lungenentzündungen, Milzvergrößerung und Granulome in der Leber. Dann kam noch eine schwere Gastritis hinzu, die mich in kurzer Zeit um 15 kg bis auf 45 kg abmagern ließ. \nWann wurden Sie diagnostiziert und was  \nbedeutete die Diagnose für Sie? \nEs folgte ein langer Krankenhausaufenthalt mit Broncho-\nskopie, Knochenmarkspunktionen, Magen- bzw. Darm-spiegelungen, MRT, Sonographie und Röntgen, was aber alles ergebnislos blieb. Erst im März 2015, also mit 35 Jahren wurde bei mir die Diagnose CVID gestellt. Ich bin durch Zufall an einen jun-gen Arzt in der Onkologie geraten, der den Immunstatus erhob und unter anderem eine Immunglobulin-Subklas-sen-Analyse durchführen ließ. Das war der Durchbruch. \nWie kamen sie dann zu Ihrer heutigen \nTherapie und wie geht es Ihnen damit?\nMein Arzt zeigte mir die verschiedenen Möglichkeiten \nder Immunglobulin-Therapie auf und wir haben die Vor- und Nachteile erörtert und abgewogen. Wir haben ge-meinsam die beste Therapieoption für mich gefunden. Die intravenöse Immunglobulin-Therapie kam für mich von vornherein nicht in Frage, da zu befürchten war, dass ich unter den bekannten Nebenwirkungen leiden würde. Außerdem wäre es für mich nicht möglich ge-wesen, jeden Monat ein- bis zwei Tage für die Infusion im Krankenhaus zu verbringen. Das hätte mein Arbeit-geber, der sowieso schon sehr viel Verständnis für mich gezeigt hat, nicht mitgemacht. Außerdem wollte ich für meinen Sohn da sein und nicht meine Zeit in der Klinik verbringen. Die subkutane Therapie zu Hause erschien mir schon deutlich besser geeignet. Allerdings war mir die Aussicht, zweimal die Woche über mehrere Stunden zu infundie-ren, auch nicht sehr angenehm. Um meine Krankheit in den Griff zu bekommen, hätte ich das auf mich genom-men. Mein Arzt hat mir dann aber auch die Möglichkeit eröffnet, einmal im Monat eine subkutane Infusion mit Immunglobulinen durchzuführen, was meinen Bedürf-nissen an die Therapie sehr entgegen kommt. Seit nun mittlerweile einem Jahr infundiere ich in einem Abstand von drei Wochen mein Immunglobulin. Dafür benötige ich jeweils 1,5 Stunden und fühle mich sehr wohl damit. Ich mache das beim sonntäglichen Tatort schauen und wenn der Fall gelöst ist, ist auch meine Infusion fertig. Wichtig ist mir aber in diesem Zusammenhang, dass mein Arzt mir alle Therapie-Alternativen aufgezeigt hat und mir die Möglichkeit geboten hat, selbst auszuwählen. \nWie geht es Ihnen heute mit Ihrer Therapie? \nSeit der ersten Gabe geht es mir sichtlich besser. Ich habe an Gewicht zugenommen und fühle mich wieder 37 36\nfit und belastbar. Meine Familie kann wieder auf mich \nzählen, was besonders für meinen Sohn wichtig ist. Selbst einen leichten Schnupfen kann ich jetzt behan-deln wie jeder gesunde Mensch. Meine Arbeitsstelle war wegen der häufigen Krankmeldungen von einer Kündigung bedroht und jetzt, da die Lage geklärt ist, ist mein Arbeitgeber froh, sich auf meine Arbeitskraft wie-der verlassen zu können. \nSie erwähnten gerade Ihren Sohn. Wie war \ndie Schwangerschaft für Sie? Und wir haben gehört, dass Sie wieder schwanger sind? \nMeine erste Schwangerschaft war problematisch. Ich \nwar damals noch nicht diagnostiziert und bekam keine Immunglobulin-Therapie. Mir ging es auf Grund der Gas-tritis die meiste Zeit sehr schlecht. Zusätzlich dazu hatte ich starke Wassereinlagerungen und sehr hohen Blut-druck. Am Ende kam es dann zu einer starken, verfrüh-ten Wehentätigkeit und einer Plazenta-Ablösung, was dazu führte, dass ich liegen musste. Trotzdem bekam ich einen Blasensprung, der in der 35.\n Schwangerschafts-\nwoche zu einem Notkaiserschnitt führte. Mein Sohn hat\n \nsich zwei Tage ins Leben gekämpft und ich bin sehr froh, dass er heute so gesund und fit ist. Nach diesem Erlebnis und auch auf Anraten der Ärzte habe ich schweren Herzens auf eine weitere Schwanger-schaft verzichtet, obwohl mein Partner und ich gerne mehrere Kinder haben wollten. Nachdem sich aber mein Allgemeinzustand nach Beginn der Immunglobulin-Thera-pie sehr verbessert hat, hat mir meine behandelnde Im-munologin Mut gemacht, wieder schwanger zu werden. Jetzt bin ich im vierten \n Monat, mir geht es sehr gut und\n \nich freue mich auf unser zweites Kind. Ich hätte nie ge-wagt, davon zu träumen und jetzt ist es wahr. Ich bin der modernen Medizin sehr dankbar, dass mir das er-möglicht wird. \nDie monatliche, subkutane Immunglobulin-Therapie \nschränkt mich in keinster Weise ein, sondern gibt mir die Freiheit, mein Leben mit meiner Familie so zu füh-ren, wie ich das möchte. Meine Schwangerschaft wird in einem Schwangerschafts-register dokumentiert, so dass die Erfahrungen aus mei -\nner und anderen Schwangerschaften zusammengetragen werden und anderen Patientinnen geholfen werden kann.\nWas hat Sie bewogen, ein Patienten- \nBotschafter für die PID zu werden? \nIch möchte Ärzten und Patienten meine Geschichte er-\nzählen und damit helfen, Aufklärung über die Erkrankung und die möglichen Therapie-Optionen zu geben. Meine Geschichte klingt dramatisch, hat aber ein gutes Ende mit einem sehr positiven Blick auf die Zukunft. Das möchte ich vielen anderen Patienten auch ermöglichen. \nIch bin der Firma Baxalta dankbar, dass sie dieses Bot-\nschafter-Programm aufgesetzt hat und mich in meinen Bemühungen unterstützt. \nDieses Interview führte:  \nDr. Elke Radermacher von Baxalta „Ich hätte nie gewagt, davon zu \nträumen und jetzt ist es wahr. Ich bin \nder modernen Medizin sehr dankbar, \ndass mir das ermöglicht wird.“PatientengeschichteAnzeige\nImmunglobuline – \nso einzigartig wie Ihr Leben\nWer  ist Baxalta? Vielleicht kennen Sie uns noch unter dem Namen Baxter \nBioScience. Als Biotechnologie-Unternehmen, mit hohem Qualitätsanspruch, \nbleiben wir unserer Philosophie treu: Ihr Leben ist unsere Verpflichtung. \nWas  ist das Besondere an Immunglobulinen von Baxalta? Mit unseren \nImmunglobulinen bestimmt nicht die Therapie Ihren Alltag, sondern Sie – \nweil Ihre individuellen Bedürfnisse bei uns an erster Stelle stehen. \nWie  wir Sie unterstützen? Mit Therapien, die zu Ihrer Diagnose und  \nIhren persönlichen Bedürfnissen passen. Und mit einem Service, auf den  \nSie sich ver lassen können: das Immunglobuline at home-Programm. \nwww.immundefekt.com Immundefekt App\nPatienteninformation zum  \nprimären und sekundären Immundefekt\n38 39 \nPrimäre Immundefekte\nPrimäre Immundefekte (PID) sind angeborene Störungen \ndes Immunsystems. Menschen mit PID leiden zumeist unter einer ungewöhnlich hohen Infektanfälligkeit. Die Diagnostik von PID wird erschwert, da es für sie kein klassisches Krankheitsbild gibt. PID Patienten werden daher häufig zu spät diagnostiziert und sind bereits oft von irreparablen Organschäden betroffen. Eine frühzeitige Diagnose und wirksame Therapie ist daher für Menschen mit PID von zentraler Bedeutung. \nFIND-ID – das Netzwerk \nfür Angeborene Immundefekte\nFIND-ID ist eine Netzwerkinitiative, in welcher die Zent-\nren für primäre Immundefekte, niedergelassene Ärzte, Krankenhäuser und die Patientenorganisation dsai ein-gebunden sind. Ins Leben gerufen wurde das Netzwerk von Prof. Dr. Volker Wahn (Charité Berlin), Prof. Dr. Tim Niehues (HELIOS-Klinik Krefeld) und Gabriele Gründl von der Patientenorganisation für Angeborene Immundefekte e.V. (dsai) im Jahr 2009. Mittlerweile hat sich eine Viel-zahl von führenden Experten auf dem Gebiet der primä-ren Immundefekte der Initiative angeschlossen.Ziele von FIND-ID\n  F IND-ID will Ärzte in Krankenhäusern und Praxen dafür \nsensibilisieren, bei Patienten mit schweren, wieder-kehrenden und zerstörerischen Infektionen an einen angeborenen Immundefekt zu denken. Frühzeitig die notwendige Diagnostik zu veranlassen und mit einem der dafür vorgesehenen Schwerpunktzentren für pri-märe Immundefekte (ID-Zentren) zusammenzuarbei-ten, ist daher eines der Ziele. \n  FIND-ID will einen kontinuierlichen Informationsaus -\ntausch zwischen etablierten Zentren, Kliniken und  \nniedergelassenen Ärzten erreichen und somit die Früherkennung und Behandlung von Patienten mit angeborenen Immundefekten fördern. \nAnsprechpartner für FIND-ID\nProf. Dr. Volker WahnCharité BerlinKlinik für Pädiatrie mit Schwerpunkt Pneumologie und ImmunologieAugustenburger Platz 1, 13353 BerlinE-Mail: vwahn@find-id.net\nJetzt Mitglied werden! Beitrittsunterlagen \nauf www.find-id.net herunterladen.Endlich optimiert \nfür das Smartphone – \nwww.find-id.net in \nneuem Look online\nFür Ärzte stellt das Internet mittlerweile eine Hauptin-\nformationsquelle für medizinische Themen dar. 92\n % der\n \nin der API organisierten Ärzte nutzen das Web zur Re-cherche, 64\n % nutzen es als Informationsquelle und ver\n-\nfolgen Publikationen der Kollegen sowie Neuerungen ihre medizinische Fachrichtung betreffend. Auch der Aus-tausch von Befunden o.\n Ä. erfolgt bei 70\n % der Mediziner\n \nonline. Durchschnittlich verbringen Mediziner in Deutsch -\nland 4,2 Stunden pro Woche online, bei den Nachwuchs-Medizinern sind es sogar 5,9 Stunden pro Woche. \nDem Ärztenetzwerk FIND-ID ist die Wichtigkeit des Me-\ndiums Internet bewusst. Dementsprechend ist es auch der Anspruch des Netzwerks, mit seinem Webauftritt den Anforderungen der Zielgruppe zu entsprechen. Mit dem Relaunch der Website www.find-id.net erfüllt \nFIND-ID den bestehenden Anspruch an Kommunikation. \nPrimäres Ziel ist es, den Informationsaustausch zwischen \nunseren Zentren, Ambulanzen, Praxen und den PID-Pati-enten weiter auszubauen und somit die Früherkennung und Behandlung von Patienten mit angeborenen Im-mundefekten zu fördern. Diesen Anspruch erfüllt der neugestaltete Webauftritt. Grundlegende und aktuelle Informationen sind leicht auffindbar und bieten dem Be-sucher der Website einen direkten Mehrwert. Dazu ist die FIND-ID-Website in der Gestaltung an die aktuellen Standards angepasst worden.\nDas Layout der Website ist blogtypisch angeordnet. Die \nSitemap wurde trotz Beibehaltung aller wichtiger Infor-mationen verschlankt, und auch mit dem Smartphone ist die Website nun perfekt abrufbar und darstellbar. Auch unsere zahlreichen Videos können mittlerweile über den eigenen FIND-ID YouTube-Kanal abgerufen werden und erreichen somit eine größere Zielgruppe. \nBesonders stolz sind wir auf \nfolgende Neuerungen\nÜber die Standortkarte lassen sich nun direkte Wegbe-\nschreibungen zum nächstgelegenen Therapiezentrum anzeigen. Diese wichtige Neuerung zeigt übersichtlich alle Therapiezenten und ID-Schwerpunkte für Kinder,  \nJugendliche und Erwachsene und den direkten Weg dort-hin. \nFür unsere Mitglieder und die, die es werden wollen, \nist die Abfrage der Informationen und Hintergrunddaten vereinfacht worden. Durch ein Online-Tool lassen sich Fakten zu Mitgliederzahlen, aber auch Rezertifizierungen leichter bearbeiten.\nUm mit unserem Anliegen eine breitere Zielgruppe zu \nerreichen, wird FIND-ID künftig auch bei Doccheck, dem Online-Netzwerk für Ärzte, aktiv. Interessierte Mediziner finden dadurch leichter auf die Website, das Netzwerk kann besser an spezifische Zielgruppen kommuniziert werden und unser Anliegen, eine höhere Aufklärung ei-ner breiteren Masse zu erreichen, wird gestärkt.\n40 41 \nKlickzahlen unserer Website \nwww.dsai.de\nDie hohe Spitze von 328 Sitzungen war am 27. April \nunmittelbar nach der Sendung „Mensch, Otto“/„Mensch, Theile“ im Bayern 3. zu verzeichnen (siehe \nBeitrag „Neues von der Schirmherrin“).\nDie zweite Spitze war sofort nach dem ersten Beitrag \nzur Spendenaktion „kleiner Tiger“ in BRISANT am \nMittwoch, 11. Mai im Ersten Deutschen Fernsehen –  \nmit 191 Sitzungen (siehe auch Beitrag „Neues von der \nSchirmherrin“).\nZum Vergleich: Die höchste Tageszahl im letzten Jahr waren 158 Sitzungen (Nach der Rundmail an die Mit-glieder zur Fertigstellung des Comic-Films).\nDiese Übersicht der Klickzahlen ist immer ein guter In-\ndikator und zeigt uns, wie wichtig Öffentlichkeitsarbeit ist und wie viele Menschen wir nach solchen Sendun-gen auf die Webseite „locken“. Auch die Mengen an Telefonanrufen und Email-Anfragen sind dann immer deutlich höher.ANMERKUNG ZU DEN KLICKZAHLEN DER DSAI-WEBSITESonstiges\ndsai sagt DANKE!\nBei der Sigma-tau Arzneimittel GmbH bedanken wir uns ganz herzlich für die Übernahme der Kosten für die Erstellung der neuen dsai-Plakate mit den PID-Warnzeichen.\nBeim Bayerischen Staatsministe-\nrium für Gesundheit und Pflege bedanken wir uns ganz herzlich für die Übernahme der Kosten für die neue „Patientenbroschüre“.Den Nachdruck der beliebten Broschüre „Kinderwunsch und Schwangerschaft bei PID“ hat uns die Fa. GlaxoSmithKline (GSK) \nfinanziert. Vielen Dank!Wir danken der GKV-Gemein-schaftsförderung Selbsthilfe auf Bundesebene, die uns hilft, einen Teil der laufenden Betriebskosten zu decken.Den Nachdruck des bekannten dsai-Comics „Immun im Cartoon II“ hat uns die Fa. CSL Behring GmbH  \nbezahlt. Vielen Dank!\nWir bedanken uns ganz herzlich \nbei der Techniker Krankenkasse  \nfür die Übernahme der Kosten der neuen Broschüre „Immundefekte und der Magen-Darm-Trakt“.Bei der Fa. Octapharma GmbH  \nbedanken wir uns ganz herzlich  \nfür den Nachdruck der beliebten Broschüre „Reisen mit PID“.\nEin ganz besonderer Dank geht an ALLE, die uns Spenden zukommen lassen.\nAber auch an diejenigen, die unsere Arbeit mit ihrem persönlichen Engagement unterstützen!\nEin herzliches Dankeschön geht auch an den Burschenverein Schnaitsee, der uns einen Scheck im Wert von € 1.000,00 überreicht hat. Das Geld fließt in die Ausbil-dung des Diabetiker-Warnhundes Fly für die Spendenaktion „Simon“.\nIn diesem Jahr konnte erstmals ein zweites Austausch-Wochenende für Erwachsene (Ruhrgebiet) stattfinden. Wir danken der DAK herzlich für die Übernahme der Kosten.\n \n42 43  Lauf-Aktion \nmit Werbung für die dsai\ndsai-Mitglied und PID-Patient Christoph Mählmann \nnahm am 21.\n  Mai am Spreewald \n– Duathlon teil. Dieser \nerstreckte sich erst über eine ca. 20 km lange Laufstre-cke für 1,5 Stunden, dann folgten noch zwei Runden mit dem Rennrad über insgesamt ca. 90 km. Weil Christoph danach natürlich noch nicht total kaputt war, packte er nochmal 5 km in den Laufschuhen oben drauf. Christoph belegte den 1. Platz in seiner Altersklasse – und das im Laufshirt mit dsai-Werbeaufdruck!Danke, Christoph – coole Aktion! Und herzlichen Glückwunsch zum 1. Platz!Am 18.\n Juni startete Christoph noch-\nm\nals im dsai-Laufshirt, diesmal zum \nSpreewald-Triathlon. Und auch da erreichte er den 1. Platz in seiner Altersklasse. Glückwunsch!\nAnzeige\n0621 30980960\n0621 309809655SonstigesAnzeigeAnzeige\nOctapharma ist auf die Entwicklung und\nHerstellung von Präparaten aus menschlichemPlasma spezialisiert. \nEiner unserer Schwerpunkte ist die Herstellung hochreiner\nImmunglobulinpräparate zur Therapie des angeborenen oder erworbenen Antikörpermangels.\nInnovationen und der Einsatz neuester Technologien\nfördern die stetige Weiterentwicklung der Produkte in ihrer Handhabung, Sicherheit und Wirksamkeit.\nOctapharma GmbH\nElisabeth-Selbert-Str. 1140764 LangenfeldTel.: 02173 917-0Fax: 02173 917-111info@octapharma.dewww.octapharma.deTherapie mit Immunglobulinen\nGesundheit wiederherstellen \nund erhalten\nLebensqualität verbessern\nPatientenanzeige_Immunglobulin_A4 final.indd   1 05.12.2014   12:01:2944 45 \nDüsseldorf, 16.  April 2016\nÄrztliche Fortbildung und Patiententreffen\nUnter der bewährten Leitung von PD Dr. med. Hans-\nJürgen Laws, Leiter der Immundefektambulanz für Kin-der der Kinder-Onkologie, -Hämatologie und Klinische Immunologie des Uni-Klinikums Düsseldorf, fand die Ärztliche Fortbildung in diesem Jahr unter dem Leit-thema „Häufige Infekte bei Kindern und Erwachsenen – Ein Immundefekt?“ statt. Die anwesenden Ärzte und Patienten hörten wieder sehr interessante Vorträge zum Thema. Die Veranstaltung war wie jedes Jahr sehr gut besucht und die Teilnehmer zeigten sich rundum zufrieden. Beim anschließenden Patiententreffen hat-ten Betroffene wieder die Möglichkeit, sich mit ande-ren Betroffenen auszutauschen und/oder Fragen an die noch anwesenden Ärzte zu stellen. Für die dsai vor Ort war die Regionalgruppenleiterin Kerstin Kugel mit Coco Haschek, Petra Putzmann und Lutz Kurnoth. Herzlichen Dank!An diesem Samstag waren auch Vertreter von IPOPI, der internationalen Patientenorganisation für angebo-rene Immundefekte, mit einem Kamerateam in der Uni-Klinik Düsseldorf, um Patienteninterviews sowie ein Interview von PD Dr. med Hans-Jürgen Laws aufzu-nehmen. Diese Videos werden dann auf verschiedene IPOPI-Websites gestellt und für die Öffentlichkeitsar-beit genutzt. Wenn wir hierzu Genaueres erfahren, werden wir Sie natürlich umgehend informieren.Ärztliche Fortbildungen\nKassel, 16.  April 2016 \nÄrztliche Fortbildung und Patiententreffen\nWie jedes Jahr fand auch in diesem Jahr wieder eine Ärztliche Fortbildung im Hotel Schweizer Hof in Kassel statt. Das Leitthema „Infektanfälligkeit bei Kindern und Erwachsenen – Ein Immundefekt?“ wurde aus unter-schiedlichen Blickwinkeln behandelt und in interes-sante Vorträge gepackt. Unter der bewährten ärztlichen Leitung von Prof. Dr. Michaela Nathrath, die auch die Begrüßung und Einführung in die Fortbildung über-nahm, wurden wieder viele, vor allem niedergelasse-ne Allgemeinmediziner, in das seltene Krankheitsbild der angeborenen Immundefekte eingeführt. Zahlrei-che Fragen wurden beantwortet.Beim anschließenden dsai-Patiententreffen hatten die Betroffenen noch die Möglichkeit, sich mit anderen PID-Patienten sowie mit den noch anwesenden Ärzten auszutauschen. Diese Gelegenheit wurde genutzt und es fand reger Austausch statt. Für die dsai vor Ort war Elle Wilhelm mit ihrer Mutter, Ina Wilhelm. \nVielen Dank!Veranstaltungen\n2016Wir danken allen Unterstützern für ihr Engagement!\nMünchen, 23.  April 2016 \nÄrztliche Fortbildung und Jahres-\nhauptversammlung der dsai \nAm selben Tag wie die 25-Jahr-Feier fand auch die ärzt-\nliche Fortbildung und die Jahreshauptversammlung der dsai in München im Eden Hotel Wolff statt. Dr. Dr. Fabian Hauck, Leiter der Immundefekt-Ambulanz (IDA) und des Immundiagnostischen Labors am Haunerschen Kinder-spital der LMU München übernahm die ärztliche Leitung. \nNach der Begrüßung durch Birgit Schlennert von der \nGeschäftsstelle und Dr. Dr. Fabian Hauck bekamen die zahlreichen Teilnehmer hochkarätige Vorträge rund um das Leitthema „Häufige Infekte bei Kindern und Erwachsenen – Ein Immundefekt?“ zu hören. Viele of-fene Fragen von Kollegen und Patienten wurden gleich während der Vorträge beantwortet. Die Teilnehmer zeigten sich informiert und zufrieden nach der Fortbil-dung und bestätigten dies in den Feedback-Fragebö-gen der dsai. Nach der Ärztlichen Fortbildung hatten die Teilnehmer noch die Möglichkeit sich am Mittags-buffet zu stärken und sich mit den noch anwesenden Ärzten und Patienten auszutauschen, bevor um 13.30 Uhr die Jahreshauptversammlung der dsai startete.Nach der Begrüßung erläuterte Gabriele Gründl in ihrem Arbeitsbericht die Aktivitäten der dsai im vergangenen Jahr und gab einen Ausblick auf geplante Termine und Projekte in 2016 bzw. 2017. Der stellvertretende Vorsit-zende, Steffen Ball, informierte die Anwesenden be-eindruckend über die erfolgreiche Öffentlichkeitsarbeit der dsai. Mit einem kurz gehaltenen Kassenbericht unserer Steuerberaterin, Doris Baumann, gingen wir direkt über in die 25-Jahr-Feier der dsai.47 46\nÄrztliche \nFortbildungen 2015\nIm Jahr 2015 konnte die dsai, in Zusammenarbeit mit \nKliniken und Immundefektzentren in ganz Deutschland, 12 Ärztliche Fortbildungen veranstalten.\nDie Symposien fanden in Berlin, Ulm, Düsseldorf, Kassel, \nWürzburg, München, Münster, Leipzig, Mainz, Stuttgart, Hamburg und Regensburg statt.Wir konnten erneut mehr als 500 Ärzte verschiedener Fachrichtungen, sowohl niedergelassene Ärzte aus Pra-xen als auch an Kliniken tätige Ärzte, über das Krank-heitsbild „angeborener Immundefekt“ aufklären.Für die Qualität der Fortbildungen spricht, dass immer mehr Ärzte jedes Jahr aufs Neue den Weg zu uns finden.Leider erscheint über ein Drittel der angemeldeten Ärzte nicht zur Veranstaltung – dies wird oftmals durch Spontanteilnahmen abgefangen – jedoch nicht immer, was uns die Planung deutlich erschwert.\nIm Jahr 2015 waren 70 Referenten für uns tätig. Die The-\nmen und Referenten werden fast ausschließlich positiv bewertet, der hohe Informationsgehalt und sehr gute Praxisbezug werden dabei in den Bewertungen beson-ders hervorgehoben. Die stärksten Teilnehmergruppen bildeten erneut Allgemeinmediziner und Kinderärzte. Zwar gingen die Teilnehmerzahlen bei den Allgemein-medizinern etwas zurück, dafür nahmen deutlich mehr Pädiater als im Vorjahr teil.Bei den Teilnehmern aus dem Bereich Hals-/Nasen-/Ohrenheilkunde hat sich die Teilnehmerzahl im Ver-gleich zum Vorjahr nahezu verdoppelt. Darüber hinaus besuchten unter anderem Internisten, Dermatologen, Gynäkologen, Labormediziner, Chirurgen und sogar Psy-chol\nogen und Psychotherapeuten unsere Fortbildungen.\nErfreulich ist auch der deutliche Teilnehmeranstieg aus Ärztliche Fortbildungen\nden Reihen des Medizinischen Fachpersonals, also Krankenschwestern, Medizinische Fachangestellte usw.Immer mehr Ärzte geben an, dass sie bereits Immunde-fektpatienten behandeln oder mit dem neugewonne-nen Wissen aus der Veranstaltung Verdachtspatienten haben, bei denen eine weitere Diagnostik durchgeführt werden soll.\nSo kommen wir unserem Ziel, für alle \nPatienten eine kompetente, flächendeckende Versorgung sicher zu stellen, mit kleinen Schritten aber doch kontinuierlich näher.\nIm laufenden Jahr 2016 fanden bereits sieben Ärztliche \nFortbildungen statt. Sieben weitere finden in der zwei-ten Jahreshälfte statt – mit 14 Veranstaltungen ein neuer Rekord für die dsai und ein wichtiges Mittel für mehr Aufklärung.\nMünchen\nKassel\nHamburg\nStuttgartWürzburgLeipzigDüsseldorfMainzUlmMünster\nRegensburgBerlinAllgemeinmedizin\nPädiatrie\nGynäkologie\nLabor- und TransfusionsmedizinDermatologieSonstige z.B. Chirugie, PsychologieHNO\nkeine AngabeInnere MedizinÄFB 2015 – Teilnehmerzahlen Ärzte\nVerteilung FachrichtungAnzeige\nselten*\nUnser Anspruch ist es, das Leben von Menschen mit Seltenen Erkrankungen \ndurch intensive Forschungs- und Versorgungsaktivitäten zu verbessern. \nInformieren Sie sich zu Seltenen Erkrankungen auf sigma-tau.de\n*  Seltene Erkrankungen brauchen besonderes\nEngagement. Denn jeder Einzelne ist wichtig.\nsig_7160051_az_selten_195x270_rz_0215.indd   1 15.02.16   08:5048 49 \nSchulveranstaltungen\nBerlin, 18.  März 2016 \nSchulveranstaltung\nIn Zusammenarbeit mit der Berliner Charité, Klinik für \nPädiatrie mit Schwerpunkt Pneumologie und Immuno-logie, laden wir jedes Jahr Schülerinnen und Schüler der Oberstufe der Gymnasien zu einer Lehr-Veranstal-tung über das Immunsystem ein. So fand auch dieses Jahr eine Schulveranstaltung unter der ärztlichen Lei-tung von Prof. Dr. Horst von Bernuth statt und die Schüler wurden anschaulich über das menschliche Im-munsystem, Immundefekte und Infektionen sowie über \nVeranstaltungen\n2016\nHIV und Aids informiert. Der im Vorhinein im Unterricht \nerarbeitete Fragenkatalog rund um das Thema wurde abgearbeitet, die teilnehmenden Schüler und Lehrer zeigten sich zufrieden und werteten die Veranstaltung als interessante und willkommene Ergänzung zum Biologie-Unterricht. Für die dsai vor Ort war Regional-gruppenleiterin Leipzig, Annett Mählmann. \nVielen Dank!Eine Schule bedankt sich für \nden kostenfreien Klassensatz Comics …\n… darüber haben wir \nuns sehr gefreut!\n50 51 \nMünchen, 17. + 18. Juni 2016 \nCSL Behring Summer School\nDie immunologische Summer School 2016, ärztliche \nFortbildung für pädiatrische Immunologie, fand in die-sem Jahr in München im Hotel Maritim statt. Unter der wissenschaftlichen Leitung von Dr. Dr. Fabian Hauck vom Haunerschen Kinderspital München und Prof. Dr. Horst von Bernuth von der Charité Berlin hörten die ca. 120 Teilnehmer aktuelle Vorträge und interessante Fall-beispiele aus dem Gebiet der pädiatrischen Immuno-logie. Rund ein Drittel der geladenen Ärzte kam aus dem benachbarten Polen und Tschechien, weswegen für alle Vorträge und auch für die Frage-Antworten-Runden dazwischen eine Simultanübersetzung ange-boten wurde. Auf die beiden Fortbildungstage verteilt wurden insgesamt 20 Vorträge gehalten.\nDie dsai wurde zur Summer School eingeladen und war mit einem In-fo-Stand vor Ort. Gabriele Gründl, Birgit Schlennert und Andrea Neu-ner von der Geschäftsstelle hatten an dem sehr gut besuchten Stand alle Hände voll zu tun.Hamburg, 2  –  5. Mai 2016 \nHebammenkongress\nZum ersten Mal nahm die dsai am Hebammenkongress in Hamburg teil. Dsai-Mitglied Annette Moritz betreute diesen 4-tägigen Kongress dankenswerterweise mit ih-rer kompetenten und fröhlichen Art.\nHier ihre kurze Zusammenfassung des Kongresses:\nDer Hebammenkongress in Hamburg war ein schönes Erlebnis. Der Kongress war an allen vier Tagen sehr  \ngut besucht. Bei uns am Stand hielt es sich jedoch in Grenzen. Dies war zum einen den anderen Ständen mit vielen Geschenken und interessanten Angeboten ge-schuldet und zum anderen lag es auch daran, dass die meisten Hebammen zwar Interesse zeigten, ihnen das seltene Krankheitsbild an sich aber zu speziell war. Ei-nigen konnte ich berichten, worin sich ein angeborener Immundefekt bemerkbar machen kann und wie evtl. behandelt werden kann – meistens am Beispiel meiner verstorbenen Schwester Jutta. Manche hatten im per-sönlichen Umfeld schon mal von einem angeborenen Immundefekt gehört, sodass da mehr Neugier bestand und Interesse auch an Infomaterial vorhanden war. Wichtig ist auf jeden Fall aufzuklären, darüber waren sich alle einig, mit denen ich Kontakt hatte. Die Heb-ammen bedankten sich für unsere wertvolle Arbeit und wünschen uns weiterhin viel Erfolg, dieses seltene Krankheitsbild bekannter und öffentlicher zu machen. \nAnnette MoritzSonstiges\nVeranstaltungen\n2016\nWorkshop zur Vorbereitung auf \nden 5. Mannheimer Selbsthilfetag\nDsai-Mitglied Siegrid Keienburg berichtet kurz über ihre \nTeilnahme am Workshop im Gesundheitstreffpunkt in Mannheim:Am 30. April um 10 Uhr fanden sich zehn Teilnehmerin-nen mit verschiedenen Stühlen sehr interessiert und unternehmungslustig zum Workshop: „Stühle frei für die Selbsthilfe – gemeinsam, bunt und farbenfroh“  \nin einem extra dafür hergerichteten Raum des Gesund-heitstreffpunktes ein. Nach der Begrüßung und Einfüh-rung der Leiterin Frau Eva Jonas wurden mit viel Elan und Kreativität die schon angedachten Ideen in die Tat umgesetzt. Frau Jonas konnte mit ihrem Geschick und ihrer Erfahrung wertvolle Tipps bei der Umsetzung ge-ben. Frau Handlos und Herr Balzer vom Gesundheits-treffpunkt waren für die gute Organisation und die prima Verpflegung zuständig. Durch die aufgeschlos-sene Atmosphäre und die vielen netten Gespräche verging der Tag wie im Fluge. Die mitgebrachten Stühle verwandelten sich zusehends in kleine Kunstwerke und waren nicht mehr wiederzuerkennen. Nach einem netten Stuhlkreis im Hof und ein paar lustigen Fotos wurde noch fleißig aufgeräumt und jede Teilnehmerin ging mit dem Gefühl, etwas besonders geschafft zu haben, wieder nach Hause.Unsere Ausstellung im Nationaltheater in Mannheim zum Selbsthilfetag am 17.\n September wird alle Zuschau\n-\ner in Staunen versetzen, davon bin ich überzeugt! 201652 53 \nPlasma-Aktionen\nUm auf die Wichtigkeit von Blutspenden aufmerksam \nzu machen, veranstalten Plasmazentren immer wieder mal Veranstaltungen in ganz Deutschland. Oft werden dazu auch Politiker eingeladen, um diesem wichtigen Thema Nachdruck zu verleihen.Denn Blutplasma ist der einzigartige Ausgangsstoff für zahlreiche Arzneimitteltherapien, die vor allem für Menschen mit seltenen und chronischen Erkrankungen überlebenswichtig sind – eben unter anderem für die angeborenen Immundefekte.\nBundestagsabgeordnete \nKordula Schulz-Asche zu \nBesuch im Plasmaspende-zentrum in Köln\nAm 19. April informierte sich die \nAbgeordnete, unter anderem Mitglied im Gesundheitsaus-schuss, im Plasmaspendezent-rum der Plasma Service Europe GmbH über die Zulassungsvor-\naussetzungen und die Abläufe während einer Plasma-spende. Nach der Besichtigung des Werkes nahm sich Frau Schulz-Asche viel Zeit, um mit Plasmaspendern und Betroffenen zu sprechen. dsai-Patientenvertreter Lutz Kurnoth konnte in einer konstruktiven Gesprächs-runde die Wichtigkeit von Plasmaspenden erläutern. Gemeinsam wolle man einen Beitrag dazu leisten, die  \nÖffentlichkeit verstärkt für die Bedeutung und Notwen-digkeit von Plasmaspenden zu sensibilisieren.Bundestagsabgeordneter Dr. Georg Kippels \nzu Besuch im Plasmaspendezentrum in Köln \nAm 18.   Mai besuchte Dr. Georg Kippels ebenso das  \nPlasmaspendezentrum der Plasma Service Europe \nGmbH am Hohenstaufenring in Köln. Bei einem Rund-gang würdigte er insbesondere das soziale Engage-ment der Spender und dankte ihnen.Dr. Kippels sprach mit dem dsai-Patientenvertreter Lutz Kurnoth über die Sorgen und Nöte eines Betroffenen. Dieser konnte auf die Wichtigkeit der Aufklärung und Information hinweisen, denn zu viele Menschen wüss-ten nicht, wie wichtig es ist, Plasma zu spenden.Sonstiges\nGroße Plasmaspende-Aktion im \nFußballstadion Greuther-Fürth\nEine groß angelegte Informationsveranstaltung zum The-\nma Plasmaspenden fand am Pfingstsonntag, den 15.\n  Mai, \nim Rahmen eines Fußballspiels im Stadion Fürth statt.\n \nVor Spielbeginn wurde ein kurzer Film über den Ablauf einer Plasmaspende gezeigt. Dann wurden die Patien-tenvertreterin und dsai-Mitglied, Liselotte Müller, der Geschäftsführer der KED-Plasma GmbH als Veranstalter, Dr.\n Stephan Walsemann, sowie Herr Rammig, der Zent\n-\nrumsleiter, interviewt. Alle drei verfolgten das Ziel, den Fürther Fans aufzuzeigen, wie wichtig es ist, Blutplasma zu spenden. Nach Abpfiff wurden Trinkflaschen an die zahlreichen Besucher verteilt. Neueröffnung eines Blut- und \nPlasmazentrums in Bochum\nHier waren als Vertreter der dsai Kerstin Kugel und \nLutz Kurnoth vor Ort. Die TMD GmbH (Gesellschaft für transfusionsmedizinische Dienste) betreibt seit 2005 mehrere Blut – und Plasmaspendezentren in Deutsch-land, ihr Plasma wird an Octapharma und KedPlasma geliefert. In Bochum wurde am 21. April 2016 ein neu-es Plasmacenter medienwirksam eröffnet. Das Center hat 20 Plasma-Spenderplätze und fünf Blutspende-Plätze. Als Patientenvertreter waren Kerstin Kugel und Lutz Kurnoth für die dsai vor Ort. Herzlichen Dank! Kerstin Kugel wies in ihrer Rede auf die Notwendigkeit der Plasma-Spenden am Beispiel ihres Sohnes hin; dass er ohne Plasmaspenden nicht überleben könne. Dies kann nicht oft genug gesagt werden, um mehr Spen-der zu mobilisieren. Vielen Dank!55 \n 54Anzeige\nDer internationale Tag der Immunologie schafft Auf-\nmerksamkeit für angeborene Immundefekte! Das  \nseltene Krankheitsbild sowie die Bedeutung der Im-munologie als Gesamtes, ihre Forschungen und Errun-genschaften, sind in der breiten Öffentlichkeit immer noch nicht ausreichend angekommen. Um dies zu  \nändern, wird der Tag der Immunologie durch die Deut-sche Gesellschaft für Immunologie (DGfI) alljährlich weltweit ausgerufen. Selbstverständlich unterstützen die dsai als Patientenorganisation sowie einige Immun-defektambulanzen diesen wichtigen Tag, um für mehr Aufklärung zu sorgen. Denn das oberste, gemeinsame Ziel lautet ganz klar: Eine frühe Diagnose, eine ange-messene Therapie und die flächendeckende Versor-gung aller Patienten.\nRund um den Tag der Immunologie fanden \nfolgende Veranstaltungen statt:\nMünchen, 23.04.2016: dsai-Ärztefortbildung\nDie medizinischen Fachreferenten auf der Ärztl. Fort-bildung in München befassten sich unter anderem mit der immunologischen Basisdiagnostik bei Verdacht auf Immundefekt, mit dem Neugeborenen-Screening auf Immundefekte und erläuterten, welche Erkenntnisse die Wissenschaft 45 Jahre nach der Entdeckung des  \nVariablen Immundefekts (CVID) sammeln konnte.\nLeipzig, 25.04.2016: Ballon-Aktion\nMit einer farbenfrohen Aktion machte das Immun-  \nDefectCentrum Leipzig des Klinikums St. Georg auf die seltene Erkrankung der angeborenen Immundefekte aufmerksam. Gemeinsam mit Immundefekt-Familien und weiteren Kindern wurden unmittelbar neben der Klinik für Kinder- und Jugendmedizin hunderte Helium-Luftballons gen Himmel geschickt. An jedem Ballon hing eine Postkarte, die den Finder über angeborene Immundefekte informierte.\nFreiburg, 25.04.2016: Ballon-Aktion\nAuch die Mitarbeiter vom Centrum für Chronische Im-mundefizienz (CCI) am Universitätsklinikum Freiburg versammelten sich vor dem Zentrum für Translationale Zellforschung und nahmen am „Global Balloon Launch“ der Jeffrey Modell Foundation im Rahmen der „World Primary Immunodeficiency Week“ (22.\n –\n 29.04.) teil.\nBei der weltweiten Ballonaktion an über 100 Stand-orten wurden tausende Gasluftballons gen Himmel ge\n -\nschickt, um gemeinsam auf angeborene Immundefekte aufmerksam zu machen.\nHannover, 29.04.2016: Veranstaltung \nfür OberstufenschülerEine Aufklärungsveranstaltung unter dem Leitthema „Das Immunsystem – Läuft bei Dir?“ für Schüler und Lehrer, in der die Funktionsweise des Immunsystems erklärt wurde, fand an der Medizinischen Hochschule in Hannover (MHH) im Rahmen des Internationalen  \nTages der Immunologie statt. Die Organisatoren freu-ten sich über das große Interesse – der Hörsaal war bis auf den letzten Platz ausgebucht.\n12. Internationaler Tag der\nImmunologie\nam 29. April 2016Kugelschreiber mit dsai-Logo\nKugelschreiber sind bei jeder Veranstaltung der Renner – und gehören nach wie vor zu den belieb-testen Streu-Werbemitteln. Deshalb gibt es ab sofort passend zu den dsai-Blöcken auch Kugelschreiber, be-druckt mit dem Jubiläumslogo. Diese dürfen fleißig verschenkt werden!\ndsai-Spiralblöcke\nWir haben uns karierte Spiralblöcke erstellen lassen mit den Warnzeichen gemäß AWMF-Leitlinien zur  \nDiagnostik angeborener Immundefekte auf der Innen-seite des Umschlags. Gleichzeitig sind diese als Wer-beblöcke für die dsai gedacht. Also bitte ebenso fleißig verteilen!\n57 \n 56Die dsai hat sich als gemeinnütziger Verein bei gooding.de angemeldet, um sich der breiten Öffentlichkeit zu präsentieren. Mit gooding.de werden Vereine so automatisch unterstützt.\n1.\n \n Mitglieder und Freunde besuchen vor ihrem nächsten Einkauf\n \nim Internet die Seite www.gooding.de. Es ist keine Anmel-\ndung erforderlich!\n2.\n  Dort wählen sie die dsai als Verein aus (Eingabehilfe „Deut\n-\nsche Selbsthilfe“), entscheiden sich für einen der über 900 Online-Shops (u.\n a. Amazon, Zalando, DB Bahn, Saturn, OTTO,\n \nCewe Fotoservice, Lufthansa u.v.m.) und beginnen ganz nor-mal mit Ihrem Einkauf.\n3.\n  Dauer: 1 Min. Die Einkäufe kosten dadurch keinen Cent mehr.\n4\n.\n  Vom Einkaufswert wird von den Shops eine fest vereinbarte\n \nProvision (z.\n B. 5\n %) automatisch an gooding abgeführt. Diese\n \nwird zu 100\n % an den gewählten Verein weitergegeben.\nÜbrigens: Seit Anfang des Jahres kann man auch bei Reise-  \nbuchungen gooding berücksichtigen!\nEinkaufen \nund Gutes tun über gooding.deTIPP: Die gooding-Erinnerungsfunktion \n(toolbar) installieren und bei jedem Ein-\nkauf automatisch erinnert werden. Auch hier ist keine Anmeldung nötig und kostet nichts. www.gooding.de/toolbar\nWie immer im Internet einkaufen \nund automatisch Gutes für Ihren Lieblingsverein tun!Bitte unterstützen Sie damit die dsai und informieren Sie Ihre Bekannten und Freunde, über diese einfache Möglichkeit, Gutes zu tun.\n                               T 34LTM  und \n                                      Niki T34TMCaesarea Medical Electronics\n• Immunglobulintherapie einfach und effizient     \n• kompakt, leicht und platzsparend\n• einfache und anwenderfreundliche Bedienung  \n• minimale Folgekosten\n                     \nTMH Medizinhandel OHG • Helene-Kropp-Str. 1 • 47166 Duisburg\nFon: +49 (0)203 47 97 21-0 • Fax: +49 (0)203 47 97 21-88E-Mail: info@tmh-ohg.de • www.tmh-ohg.deVertrieb durch:\nSoft-GlideTM \n• Nadeln: 6, 9 und 12mm\n• auch als 2er-Variante\n• Katheter: 70 und 90cm• hypoallergenes Pflaster\n• schmerzarm\n&\nDSAI.indd   1 01.06.2015   11:57:16AnzeigeSonstiges\nNeue Publikationen … \n      und W\nerbemittel\nImmundefekte und der \nMagen-Darm-TraktEine Informationsbroschüre für alle PID-Patienten rund um den Magen-Darm-Trakt, geschrieben von Dr. Kar-sten Franke vom Marienkrankenhaus in Siegen und seiner Tochter Ann-Kristin. Ein dsai-Mitglied erzählt dazu ihre bewegende Geschichte.\nPatientenbroschüre\nHintergründe, Fragen und Antworten für Betroffene und deren Angehörige werden in dieser neuen Broschüre behandelt. Prof. Dr. Volker Wahn von der Charité in Berlin hat hier die Ver-antwortung für den medizinischen Textinhalt übernommen.\ndsai-Plakat „Warnzeichen“ \nim neuen DesignDas dsai-Plakat war vergriffen. Das gab Anlass zur Überarbeitung – das haben wir gemacht und ein anspre-chendes und zugleich aufklärendes Plakat kreiert. Noch dazu mit „ech-ten“ Bildern von Christoph Mählmann und Elle und Lyonel Wilhelm.\ndsai e.V. – Patientenorganisation für angeborene Immundefekte\nHochschatzen 5    83530 Schnaitsee    Tel. 08074 8164\nMit freundlicher Unterstützung der sigma-tau Arzneimittel GmbHwww.dsai.deWarnsignale erkennen – Immundefekte behandeln!\nRezidivierende \ntiefe Haut- oder \nOrganabszesseAngeborene \nImmundefekte \nbei engsten \nVerwandten\nZwei oder mehr \nInfektionen innerer \nOrgane (z.B. Meningitis, \nseptische Arthritis, Sep -\nsis) Candida-Infektionen \nan Haut, Nägeln oder \nSchleimhaut jenseits des \n1. Lebensjahres Impfkomplikationen \nnach Lebendimpfungen \n(insbes. BCG, Rotavirus \nund Polio oral)\nFür die dsai erstellt von Prof. Dr. Volker Wahn, Charité, BerlinPro Jahr acht oder \nmehr eitrige Mittelohr-\nentzündungen Mehrfach hintereinander \noder dauerhaft Neben-\nhöhlenentzündung\nInfektionen mit \nungewöhnlichen \nBakterien oder anderen \nMikroorganismenAntibiotische \nTherapie bei \nnicht-resistenten \nBakterien ohne \nEffekt \nUnklare Erytheme/\nEkzeme bei \nNeugeborenen und \njungen SäuglingenZwei oder mehr \nPneumonien \n(Röntgenbild) \ninnerhalb eines \nJahres \n Gedeihstörung im \nSäuglingsalter, mit \nund ohne chronische \nDurchfälle\nDefektes Immunsystem?\nStarke Patientenorganisation!\nImmundefekte \nerkennen und behandeln\ndsai e. V. Patientenorganisation für angeborene ImmundefekteHochschatzen 5 | 83530 Schnaitseewww.dsai.de58 59 \nSonstiges\nNeues von der \ndsai-Schirmherrin\nMega-erfolgreiche Spendenaktion \n„kleiner Tiger“ zweimal im Fernsehen bei BRISANT \nAlles begann in Pauls Klasse, in der Klasse 3a der \nGrundschule am Salzbach in Bad Laer (LK Osnabrück, Niedersachsen): Paul leidet an einem angeborenen Immundefekt und muss sich regelmäßig Immunglobu-line zuführen. Während seiner zahlreichen Kranken-hausaufenthalte fühlten seine Klassenkameraden und die Klassenlehrerin Anke Stentzel jedes Mal mit Paul mit – sie zündeten zum Beispiel eine Kerze an, dach-ten kurz gemeinsam an Paul und wünschten ihm alles Gute. Frau Stentzel wollte aber mehr über das seltene Krankheitsbild und auch über die dsai als Patientenor-ganisation erfahren. Also begann sie zu recherchieren und die Kinder sowie deren Eltern darüber zu unter-richten. Sie leitete Informationsveranstaltungen ein, an denen sie durch Kuchenverkauf Geld für die dsai sammelte. Aus diesem „kleinen“ Engagement heraus entstand dann gemeinsam mit Pauls Mutter Rabea Schlepphege eine Gruppendynamik, die nicht mehr aufzuhalten war: von nun an wurde in ganzen Gruppen gebacken, gehäkelt, gebastelt, gemalt und genäht – sogar ein Buch mit Zeichnungen der Kinder wurde ge-bunden – um dann alles bei zahlreichen Verkaufs- und Informationsveranstaltungen, bei Sport- und Schulfes-ten und schließlich beim Brunnenfest in Bad Lengerich zu verkaufen. Viele fleißige Helfer beteiligten sich spontan und verschiedenste Firmen spendeten Tom-bola-Preise und/oder Bargeld. So entwickelte sich aus einem anfangs „kleinen“ Kuchenverkauf eine richtig große, beeindruckende Spenden- und PR-Aktion –  \nregionale Tageszeitungen berichteten regelmäßig und rührten kräftig die Werbetrommel. Sogar das Fernseh-team vom Ersten drehte schon in der Klasse für die Sendung BRISANT. Die Sendung wurde am Mittwoch, den 11. Mai, auf mehreren TV-Sendern ausgestrahlt.Am Ende kam eine unglaubliche Spendensumme von über € 15.000,- zusammen!Das hat uns hier in der Geschäftsstelle fast „umgehau-en“ und die Aktion ist noch nicht zu Ende – weitere Firmen haben noch Spenden angekündigt und ein Theaterstück gegen Jahresende ist auch noch geplant.Bei der offiziellen Spendenübergabe am Dienstag den 21. Juni durfte unsere Schirmherrin Michaela Schaffrath natürlich nicht fehlen – sie kam in die 3. Klasse der Grundschule in Bad Laer und nahm das symbolische Sparschwein entgegen. Und wieder mit dabei: Das Fernsehteam von BRISANT mit Redakteur Dankwart Bette! Diese Sendung wurde am Dienstag, den 28. Juni, auf mehreren Sendern ausgestrahlt.Und weil das alles noch nicht genug war, hatte Anke Stentzel noch mit ihren Schülern zwei Lieder einstu-diert; erst sangen sie „Alle Tiger sind schon da“, danach das speziell für Michaela Schaffrath umgedichtete Lied von Bata Illic „Michaela“, welches unsere Schirmherrin schließlich zu Tränen rührte. Eine wunderbare und fröh-liche Stimmung herrschte in der 3a der Grundschule. Dieses schöne Erlebnis wird die Klasse wohl so schnell nicht vergessen!Und die dsai sagt nochmals „Vielen herzlichen Dank“ für Euer tolles, beispielhaftes Engagement – wir sind stolz auf Euch!\nAm Mittwoch, den 27. April, waren Gabriele Gründl und Michaela Schaffrath zu Gast in der beliebten Radiosen-dung „Mensch, Otto“/„Mensch, Theile“ auf BAYERN 3. Eine Stunde lang sprachen die beiden live mit dem sympathischen Moderator Thorsten Otto in lockerer Runde über die Arbeit der dsai, über die Motivation, immer weiter zu machen, über ihr gegenseitiges Ken-nenlernen und wie es dazu kam, dass Michaela Schaf-frath die Schirmherrschaft der dsai übernommen hat. Die beiden Damen sind in vielerlei Hinsicht ein einge-spieltes Power-Team, bei diesem Radioauftritt zeigten sie insbesondere ihre Teamfähigkeit vor allem medien-technisch – so spielten sie sich während des gesamten Gesprächs gekonnt die „Bälle“ zu. Alles Wichtige und Wissenswerte über die dsai und die angeborenen Im-mundefekte wurde rhetorisch untergebracht.Öffentlichkeitsarbeit ist ja bekanntlich schwierig zu messen. Nach dieser Sendung allerdings liefen an den darauffolgenden Tagen die Telefone in der Geschäfts-stelle heiß. Viele Anfragen wurden bearbeitet. Auch der Sender selbst hat diese Aufzeichnung als eine der besten der Woche gekürt und zum Dank gleich noch-mal am darauffolgenden Sonntag ausgestrahlt.Diese unbezahlbaren Medien-Kontakte stellt Michaela Schaffrath oft für uns her – herzlichen Dank für Dein unermüdliches Engagement, liebe Michaela! Gabriele Gründl und \nMichaela Schaffrath im Radio\n \n60 61 \nSonstiges\nRegionalgruppenleiter \nstellen sich vor – Teil 4\nNeue Regionalgruppenleiterinnen für Lahn/Sieg\nIn der Zeitschrift „Immun Nr. 12 (3/2015)“ stellten sich die Regionalgruppenleiter anhand von Steckbriefen vor. \nUnter anderem Herr Heinz Beecht, Regionalgruppenleiter Lahn/Sieg (Hessen), er äußerte den Wunsch die aufge-baute Regionalgruppe Lahn/Sieg bald in jüngere Hände abzugeben. Nun ist es soweit – Herr Beecht darf sich in den wohlverdienten dsai-Ruhestand zurückziehen. Wir danken ihm für sein großes Engagement seit 2003. Er hat eine wunderbare Arbeit geleistet als Regionalgruppenleiter und war somit eine großartige Unterstützung für alle Patienten und die dsai. Herr Beecht suchte mit großer Sorgfalt und gewissenhaft seine Nachfolger aus, um sich mit einem guten Gefühl zurücklehnen zu können. Die offizielle Übergabe des Amtes erfolgt beim Patiententreffen in Siegen am 5. November. In seine Fußstapfen treten dann: \nAnsprechpartnerin für Eltern betroffener Kinder und Angehörige:Name: Sandra JungAlter: 35 JahreFamilienstand: verheiratet, eine Tochter (Amelie 5 Jahre)Wohnort: Girkenroth im WesterwaldTelefon: 06485-880220Beruf: Erzieherin\nIm Jahr 2014 sind wir mit der Diagnose CVID konfron-tiert worden. Im Dezember 2014 begann Amelie mit der subkutanen Therapie. Wir sind sehr dankbar bei Dr. Franke in professionellen Händen zu sein.Es ist für mich eine große Ehre und Freude, die dsai auf diesem Weg unterstützen zu können!Ansprechpartnerin für betroffene Erwachsene und AngehörigeName: Silke UnbehauenAlter: 33 JahreFamilienstand: verheiratet, zwei Töchter (Rieke 6, Frieda 5 Jahre)Wohnort: Freudenberg im SiegerlandTelefon: 02734-4951572Beruf: Buchhalterin\n2013 wurde bei mir CVID diagnostiziert, und ich wurde \ndirekt auf die subkutane Therapie eingestellt.Die dsai mit meiner Hilfe unterstützen zu können ist eine neue besondere Aufgabe für mich, welcher ich mit viel Freude entgegen sehe. Wir freuen uns sehr die dsai in Form der Regionalgruppenleiter zu unterstüt-zen. Wir möchten uns für die dsai engagieren, da es uns eine Herzensangelegenheit ist. Wir halten es für unglaublich wichtig, die Wahrnehmung der Öffentlich-keit für angeborene Immundefekte zu erhöhen.\nKeep Life Flowing\nTel. +43 1 513 29 44-0\noffice@kedrioninternational.com\nwww.kedrion.comKedrion International GmbH\nKärntner Ring 5-7, Top 501\nA-1010 WienForschung, Entwicklung, Produktion und Vertrieb  \nvon Plasmaderivaten.\nKED_Ins_195x135_final_DSAI_V2.indd   1 06.06.14   15:43\nFÜR DICH MOTIVIEREN WIR ALLE!\nUnsere Plasmaspende-Zentren \nsorgen für höchste Qualität, Service und Freude. Sag‘s weiter!\nKEDPLASMA  GmbH \nBahnhofstraße 96 \n82166 Gräfelfing\nwww.kedplasma.comAnzeige62 63 \nTermine\nAUGUST    \n0\n5. \n– \n07.08.2016  F\nrankfurt – Jugendlichen-Wochenende\n \n   \nSEP\nTEMBER   \n \n0\n9. \n– \n11.09.2016  W\naldbröl/Panarbora – Familien-Wochenende\n \n0\n9. \n– \n11.09.2016  Obing\n/Wendelstein – Chiemgau-Wochenende\n \n1\n6. \n– \n18.09.2016  P\nlauen – Familien-Wochenende\n \n2\n1. – 24\n.09.2016  B\narcelona – ESID Kongress\n \n   \nOKT\nOBER   \n \n2\n8.10.2016  F\nreiburg – Schulveranstaltung \n \n   \nNO\nVEMBER   \n \n0\n5.11.2016  L\neipzig – Ärztliche Fortbildung & Patiententreffen\n \n0\n5.11.2016  M\nünster – Ärztliche Fortbildung & Patiententreffen\n \n1\n2.11.2016  M\nainz – Ärztliche Fortbildung & Patiententreffen\n \n1\n8.11.2016  M\nünchen – Schulveranstaltung\n \n1\n9.11.2016  S\ntuttgart – Ärztliche Fortbildung & Patiententreffen\n \n2\n6.11.2016  R\negensburg – Ärztliche Fortbildung & Patiententreffen\n \n2\n6.11.2016  Hambur\ng – Ärztliche Fortbildung & Patiententreffen\n Der Fehlerteufel hat sich \nleider eingeschlichen – \nRichtigstellung\nIn der letzten Ausgabe des \ndsai-Newsletters, Nr. 13 \n(01/2016), hat uns das Team \num Prof. Michael Borte vom \nKlinikum St.\n Georg GmbH\n \nLeipzig netterweise einen \nFachbericht über eine \nlaufende EU-Studie zu den \nMöglichkeiten der subkutanen \nImmunglobulintherapie \ngeschrieben (Seite 14+15).\nNeben der konventionellen \nSubkutantherapie wurde die \nseit 2013 in Deutschland \nzugelassene, Hyaluronidase-\nunterstützte Subkutantherapie \nvorgestellt. Leider wurde hier \nim zweiten Absatz der \nzweiten Spalte versehentlich \n2015 als Zulassungsjahr zitiert.\nWir bitten, das Versehen zu \nentschuldigen.\nRichtiggestellt im Auftrag von \nProf. Dr. med. Michael Borte.Verstärkung in Kassel gesucht!\nDringend wird immer noch ein Mitglied gesucht, das für die dsai in KASSEL bei der jährlichen Ärztefortbil-\ndung vor Ort sein könnte. Es sollte lediglich die Begrüßung/Anmeldung der Teilnehmer vorgenommen und der Infostand während der Veranstaltung betreut werden. Sie würden die dsai damit sehr unterstützen, da es von der Geschäftsstelle aus einfach fahrtechnisch und finanziell sehr aufwändig ist.Gerne dürften zusätzlich natürlich auch neue Regionalgruppen an anderen Orten gegründet werden. \nWir freuen uns über jede Unterstützung!Sonstiges\nBerlin: Ulrike Stamm\nulrike.stamm@dsai.de  Tel. 030-8515558\nDüsseldorf: Kerstin Kugelkerstin.kugel@dsai.de \n Tel. 020  53-49  31 33 \nFrankfurt\n: Gerd Klock\ngerd.klock@dsai.de  Tel. 060  71-13  67\nFreiburg\n: Julia Binder\njulia.binder@dsai.de  Tel. 0176-72848161\nHamburg /Hannover: Uwe Szameitatuwe.szameitat@dsai.de \n Tel. 040-339 80 117\nHeidelberg: Siegrid Keienburgsiegrid.keienburg@dsai.de \n Tel. 06224-7  40 24\nKassel\n: Regionalgruppenleiter/in gesucht!\nLahn/Sieg: Heinz Beechtheinz.beecht@dsai.de \n Tel. 06444-2  42\nLeipzig\n: Annett Mählmann \nannett.maehlmann@dsai.de  Tel. 034244-559 20\nNürnberg: Eva-Martina Sörgeleva.soergel@dsai.de \n Tel. 0911-50  13 84\nRuhrgebiet\n: Petra Putzmann \n(Ansprechpartnerin für Erwachsene)petra.putzmann@dsai.de \n Tel. 02052 / 928040\nStuttgart: Claudia Schill-Hussclaudia.schill-huss@dsai.de \n Tel. 0711-728  67 72\nFür die Informationen und Inhalte der Artikel sind\n \ndie namentlich genannten Autoren verantwortlich.Deutsche Patientenorganisation \nfür angeborene Immundefekte e.\n V.\nHochschatzen 5, 83530 Schnaitsee\nTelefon 080 74-81 64\nTelefax 080 74-97 34\nE-Mail info@dsai.de\nInternet www.dsai.de\nVR Bank Rosenheim-Chiemsee eG\nIBAN \n DE54 7116 0000 0003 4125 12\nBIC \n GENODEF1VRR\nKonto\n 3 412 512\nBLZ\n 711 600 00\nSo sind wir für Sie persönlich erreichbar:M\no \n–\n Mi\n 8.00 \n–\n \n17.00 Uhr\nDo\n \n–\n Fr\n 8.00 \n–\n \n12.00 Uhr\nSpendenkontoKreis- und Stadtsparkasse Wasserburg am InnDeutsche Selbsthilfe angeborene ImmundefekteIBAN \n DE62 7115 2680 0030 1358 42\nBIC \n BYLADEM1WSB\nKonto \n 30 135 842\nBLZ \n 711 526 80\nwww.dsai.deKontaktvon l. n. r.: \nAndrea Neuner, Monika Sewald-Wendrich, \nManuela Mödl, Gabriele Gründl, Birgit Schlennert\nund Gabi Langer\n64\nDas Immunsystem \nonline checken!\nDie Immuncheck-App gibt es kostenlos bei Facebook: \nwww.immunsystemcheck-dsai.deund als iPhone-App: \nitunes.apple.com/de/app/immuncheck/id588198539?mt=8\nwww.dsai.de10 Warnsignale \nfür einen Immundefekt\nBei Kindern\n Mehrere neue Infektionen im Ohr oder ernsthafte Nasennebenhöhlenvereiterungen \n oder Lungenentzündungen innerhalb eines Jahres\n Einnahme von Antibiotika über mehrere Monate ohne wesentliche Besserung\n Quälende, juckende Hautausschläge und Blutergüsse\n Wiederkehrende tiefe Haut- und Organabszesse\n Chronische Entzündungen der Schleimhäute\n Auffälligkeit beim Heranwachsen, unzureichende Gewichtszunahme\n Mehrere Infektionen im Knochen- und Nervenbereich\n Gehirn- und Gehirnhautentzündungen\n Komplikationen bei Impfungen mit Lebendimpfstoffen\n Immundefekte in der Familie\nBei Erwachsenen\n Vier oder mehr Infektionen im Ohr oder ernsthafte Nasennebenhöhlenvereiterungen \n oder Lungenentzündungen innerhalb eines Jahres\n Einnahme von Antibiotika über mehrere Monate ohne wesentliche Besserung\n Zwei oder mehrere schwere Infektionen wie z. B. Tuberkulose, Meningitis, bakterieller \n Gelenkabszess, Osteomyelitis, Sepsis oder Organabszess\n Mehr als zwei radiologisch geprüfte Lungenentzündungen innerhalb von drei Jahren\n Infektionen unbekannter Herkunft oder unbekannte Erreger\n Familienanamnese eines Immundefektes\nSie können helfen, dass anderen \nschneller geholfen werden kann!", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}