{"title": "PDF", "author": "PDF", "url": "https://boku.ac.at/fileadmin/user_upload/210720_Corona-Schutzimpfung_fu__r_Jugendliche___junge_Erwachsene_6_PDF__final.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Corona-Schutzimpfung\nSicherheit für Jugendliche  \n& junge Erwachsene\nDie Europäische Arzneimittel-Agentur (EMA) hat \ndie Zu lassung für den Imp fstoff von B ioNTe ch/ \nPfizer für d ie Ve rwendung bei K indern bzw. \nJugend lichen ab dem vo llende ten 12. Leben sjahr \nempfohlen. K inder und Jugend liche erk ranken im  \nVergleich zu E rwachsenen zwar se ltener s chwe r \nan COV ID-19. Aber s ie können na ch m ilden und  \nsymp tomlo sen Verläufen langf ristig un ter den  \nFolgen e iner COV ID-19 Erk rankung le iden. Impfen schützt\nDas Coronavirus SARS-CoV-2 ist für die weltweite COVID-19-Pandemie verantwortlich. Die Corona-  \nSchutzimpfung schützt davor, schwer zu erkranken oder unter Langzeitfolgen zu leiden. Das ist auch  \nfür junge Menschen wichtig. Die Impfstoffe wurden durch die Zulassungsbehörde streng geprüft und   \ngelten als sicher und wirksam. Mehr dazu auf der Website des Sozialministeriums:   \nwww.sozialministerium.at/Corona-SchutzimpfungDas Wichtigste  \nauf einen Blick  \nfür Jugendliche &  \njunge Erwachsene \nStand: Augu st 202 1\nAchtung vor Fake News!\nRund um d ie Co rona-S chutzimpfung tau chen v iele  \nGerüchte auf. Wer s ich richtig informieren mö chte,  \nsollte das unbed ingt in verlä sslichen Que llen tun . \n \nHier einige  Beispiele:\n• Antworten auf d ie häufig sten Ge rüchte im Zu sammen -\nhang mit der Corona-Schutzimpfung: Gerüchte und \nFakten (sozialministe rium.at)\n• Österreichische Agentur für Gesundheit und Ernäh -\nrungssicherhe it GmbH /AGES\n• Initiative Österreich imp ft\n• YouTube -Kanal von Ö sterreich imp ft\n• Bunde samt für S icherhe it im Ge sundhe itswesen/BASG\n• Gesundheit.g v.at\n• Robe rt Ko ch In stitut\nRasch impfen!\nAktuelle Zah len ze igen: In der Al tersgruppe   \n12 bis 15 Jah re haben rund 80 Prozent  der \nJugendlichen noch keine Impfung  erha lten.\nIn der Altersgruppe 16 bis 25 Jah re sind  \n50 Prozent noch nicht geimpft .Kurz und Kompakt: Nach der Corona-SchutzimpfungWo und wie kann ich mich impfen lassen? \nAlle Informationen zur Durchführung und Organisation \nder Co rona-S chutzimpfung s ind auf den Bunde slände r-\nPlattformen zu finden: h ttps://www .oesterreich impft.at/\nimpfanme ldung / Muss ich mich zur Impfung anmelden? \nIn fast allen Bunde slände rn erfolgen   \nderzeit Impfungen auch  \nohne Anmeldung .Mitzunehmen zur Impfung sind: \n• E-Card \n• Impfpass (falls vorhanden)\n• Allergiepass (falls vorhanden)  \n• Optional: „Auf klärungs- und Dokumen tations-\nbogen S chutzimpfung COV ID-19“\nWelche Schutzmaßnahmen bleiben aufrecht? \nSchutzmaßnahmen w ie Ab stand ha lten, Te sten und  \ndas T ragen von Ma sken s ind jeden falls wichtig, bis die \nmeisten Leu te im Um feld ge impft sind. So s chützt man  \nall jene, d ie no ch nicht ge impft sind.Reaktion zeigt Wirkung \nAn der E instichstelle (me ist am Obe rarm) können  \nRötungen, S chwe llungen, e ine E rwärmung de r \nHaut oder S chme rzen auf treten. Auße rdem können \nBeschwe rden w ie Kop fschme rzen, Ma ttigkeit und  \nFieber auf treten. D iese mög lichen Be schwe rden \nsind ein Zeichen der normalen Auseinandersetzung \ndes Kö rpers mit dem Imp fstoff. S ie sind ke in Grund \nzur So rge und ve rgehen in der Regel innerha lb \nweniger Tage von se lbst.\nUnbeschwerte Zeiten in Schule, Arbeit,  \nAusbildung oder Freizeit\nFür e inen vo llständigen Imp fschutz ist eine komple tte \n(2-teilige b zw. im Fa lle des Imp fstoffs von Jan ssen  \n1-teilige) Imp fserie erforderlich. So w ird der Al ltag \nwieder s icherer und en tspann ter.Wo wird die Impfung eingetragen? \nDie Co rona-S chutzimpfung w ird in den   \ne-Impfpass sow ie in den Pap ier-Impfpass  \noder das Imp fkärtchen e ingetragen .\nAlle d ie ge impft sind, können das m it dem   \nGrünen Pa ss na chwe isen. \nHinweis:\nDie vorl iegende Da rstellung so ll als Ku rzinformation zur Co rona-S chutzimpfung d ienen. Vor der Imp fung i st jeden falls \nein Gesp räch m it der /  de m behande lnden Ä rztin  /  A rzt zu füh ren. Kurz und Kompakt: Vor der Corona-Schutzimpfung\nSelbst entscheiden: \nUnmünd ige M inderjährige (K inder vor Vo llendung   \ndes 14. Leben sjahres) brauchen d ie Einwilligung e ines \nElternteiles und mü ssen zur Imp fung begle itet we rden. \nMünd ige M inderjährige (ab 15 Jah re) benö tigen ke ine \nEinwilligung für eine Impfung.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}