{"title": "idw – Informationsdienst Wissenschaft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die heute veröffentlichte Aktualisierung eines Cochrane Reviews zeigt, dass MMR-, MMRV- und MMR+V-Impfstoffe gegen Mumps, Masern und Röteln sowie Windpocken wirksam sind und dass sie nicht mit einem erhöhten Risiko für Autismus verbunden sind.\nMasern, Mumps, Röteln und Windpocken (Varizellen) sind durch Viren verursachte Infektionskrankheiten. Sie treten am häufigsten bei Kindern und jungen Erwachsenen auf und können zu potenziell tödlichen Komplikationen und Behinderungen führen. Masern sind nach wie vor weltweit eine der häufigsten Ursachen für Todesfälle im Kindesalter. Röteln sind auch für schwangere Frauen gefährlich, da sie zu Fehlgeburten oder Schäden am ungeborenen Kind führen können.\nMMR (Masern, Mumps, Röteln) ist ein kombinierter Impfstoff, der vor allen drei Infektionen schützt. Gegen Windpocken (Varizellen ) können Ärzte mit einem kombinierten MMR- und Varizellen-Impfstoff (MMRV) impfen oder diesen getrennt zur gleichen Zeit verabreichen (MMR+V).\n„Wir wollten in diesem Update der zuletzt 2012 aktualisierten Übersichtsarbeit die Wirksamkeit, Sicherheit sowie die lang- und kurzfristigen Risiken der MMR-Impfstoffe bewerten\", erklärt Hauptautor Dr. Carlo Di Pietrantonj vom italienischen Regionalen Referenzdienst für Epidemiologie (SeREMI). Von den 138 randomisierten und nicht-randomisierten Studien, die in den Bericht aufgenommen wurden, bewerteten 51 Studien mit rund 10 Millionen Kindern, wie wirksam die Impfstoffe für die Prävention der Krankheiten waren, 87 Studien (13 Millionen Kinder) bewerteten die Schäden\", erklärt Di Pietrantonj.\nErgebnisse des Reviews zur Wirksamkeit der Impfstoffe:\n• Masern: Bereits eine Dosis des Impfstoffs schützte 95% der Geimpften vor einer Masernerkrankung. Auf Basis der im Review analysierten Daten würde die Zahl der Fälle von 7% bei ungeimpften Kindern auf unter 0,5% bei Kindern sinken, die eine Dosis des Impfstoffs erhalten. Nach zwei Dosen war die Wirksamkeit mit etwa 96% ähnlich hoch.\n• Mumps: Eine Dosis des Impfstoffs beugte bei 72% der Geimpften einer Erkrankung vor. Nach zwei Dosen stieg die Wirksamkeit auf 86%. Aus den analysierten Daten geht hervor, dass die Zahl der Fälle von 7,4% bei ungeimpften Kindern auf 1% bei Kindern zurückgehen würde, die mit zwei Dosen geimpft wurden.\nAuch die Ergebnisse für Röteln und Windpocken zeigten, dass die Impfstoffe wirksam sind. Nach einer Impfdosis war der Impfstoff zu 89% wirksam, um einer Erkrankung mit Röteln vorzubeugen. Eine Studie ergab, dass der relativ neue MMRV-Impfstoff nach 10 Jahren zu 95% vor Windpocken schützte. Bei einer Exposition gegenüber Windpocken würden sich also 5 von 100 geimpften Kindern anstecken.\n„Was die Sicherheit anbelangt, so wissen wir aus früheren Studien aus der ganzen Welt, dass die Risiken, die von diesen Krankheiten ausgehen, bei weitem die Risiken der zur Vorbeugung verabreichten Impfstoffe überwiegen\", sagt Erstautor Di Pietrantonj. „In diesem Bericht wollten wir uns mit der Evidenz für spezifische Schäden befassen, die in der öffentlichen Debatte mit diesen Impfstoffen in Verbindung gebracht werden - oft ohne strenge wissenschaftliche Grundlage.“\nIn Bezug auf Kontroverse um Behauptungen, die die MMR-Impfung und Autismus miteinander in Verbindung bringen, fasst der Bericht Evidenz aus zwei Studien mit 1.194.764 Kindern zusammen. Die diagnostizierten Fälle von Autismus waren bei geimpften und nicht geimpften Kindern ähnlich (1.) und widerlegen abermals den Verdacht eines Zusammenhangs.\nZwei weitere Studien mit 1.071.088 Kindern finden keinen Beweis für einen Zusammenhang zwischen den MMR-Impfstoffen und Enzephalitis, entzündlichen Darmerkrankungen, Morbus Crohn, kognitiver Verzögerung, Typ-1-Diabetes, Asthma, Dermatitis/Ekzem, Heuschnupfen, Leukämie, Multipler Sklerose, Gangstörungen und bakteriellen oder viralen Infektionen.\n„Wir beurteilten die Vertrauenswürdigkeit der Evidenz für die Wirksamkeit des MMR-Impfstoffs als moderat (2.). Obwohl die Studien, die diese Daten liefern, nicht randomisiert sind, sind die Effekte sehr groß. Die Sicherheit der Evidenz für den Varizellen-Impfstoff, basierend auf einer RCT, wurde als hoch eingeschätzt\", sagt Di Pietrantonj.\n„Insgesamt sind wir der Meinung, dass die vorhandene Evidenz zur Sicherheit und Wirksamkeit von MMR, MMRV und MMR+V-Impfstoffen ihre Verwendung für die Massenimmunisierung unterstützt. Kampagnen, die auf eine weltweite Ausrottung der Krankheiten abzielen, sollten die epidemiologische und sozioökonomische Situation der Länder bewerten, sowie deren Fähigkeit berücksichtigen, eine hohe Durchimpfungsrate zu erreichen. Wir benötigen noch mehr Evidenz, um beurteilen zu können, ob die Schutzwirkung dieser Impfungen mit der Zeit seit der Immunisierung nachlassen könnte.“\n--ENDE -\nFußnoten:\n1. Auf 100.000 nicht geimpfte Kinder kommen 451 diagnostizierte Fälle von Autismus. Von 100.000 geimpften Kindern würden wir etwa 419 diagnostizierte Fälle von Autismus erwarten.\n2. Folgend dem GRADE-Schema mit vierstufiger Vertrauenswürdigkeit: sehr niedrig, niedrig, moderat und hoch\nÜber Cochrane:\nCochrane ist ein internationales Netzwerk, das den aktuellen Stand der Forschung für Entscheidungen im Gesundheitswesen bereitstellt. Im Zentrum seiner Arbeit stehen systematische Übersichtsarbeiten (Cochrane Reviews), die zu einer konkreten Fragestellung sämtliche verfügbaren Studienergebnisse zusammenfassen. Auf www.cochranelibrary.com sind inzwischen mehr als 8200 Cochrane Reviews verfügbar. Cochrane Deutschland hat als nationales Zentrum vor allem die Aufgabe, die in den Reviews zusammengefasste Evidenz zugänglich zu machen und sich für ihre Nutzung einzusetzen.\nCochrane Database of Systematic Reviews: Di Pietrantonj C, Rivetti A, Marchione P, Debalini MG, Demicheli V. Vaccines for measles, mumps, rubella, and varicella in children. Cochrane Database of Systematic Reviews 2020, Issue 4. Art. No.: CD004407.\n[https://doi.org/10.1002/14651858.CD004407.pub4](https://doi.org/10.1002/14651858.CD004407.pub4)\nEin Preprint des Cochrane Reviews ist von Cochrane Deutschland auf Anfrage erhältlich.\nMerkmale dieser Pressemitteilung:\nJournalisten, Wissenschaftler, jedermann\nErnährung / Gesundheit / Pflege, Gesellschaft, Medizin\nüberregional\nForschungsergebnisse, Wissenschaftliche Publikationen\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news744893", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "https://www.cochrane.de", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution2404", "https://doi.org/10.1002/14651858.CD004407.pub4", "#", null, "/de/image?id=335055&size=screen", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=744893", "#", "/de/pdfnews744893", "/de/forwarddocument?document_type=press_release&document_id=744893", "#", null, "/de/image?id=335055&size=screen", "/de/image?id=335055&size=screen", null, "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}