{"title": "PDF", "author": "PDF", "url": "https://www.medikamente-per-klick.de/images/ecommerce/02/15/02158797_2013-04_de_o.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BF69 - K499291\nGebrauchsinformation: Information für den Anwender\nFSME-IMMUN 0,25 ml Junior\nInjektionssuspension in einer Fertigspritze\n(inaktivierter) FSME (Ganzvirus) Impfstoff\nLesen Sie die gesamte Packungsbeilage sorgfältig durch, denn sie enthält \nwichtige Informationen.\n•  Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals \nlesen.\n•  Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apotheker.\n•  Dieses Arzneimittel wurde Ihnen persönlich verschrieben. Geben Sie es nicht an \nDritte weiter.\n•  Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apo -\ntheker. Dies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage \nangegeben sind.\nWas in dieser Packungsbeilage steht\n1.  Was ist FSME-IMMUN 0,25 ml Junior und wofür wird es angewendet?\n2.  Was sollten Sie vor der Anwendung von FSME-IMMUN 0,25 ml Junior beachten?\n3. Wie ist FSME-IMMUN 0,25 ml Junior anzuwenden?\n4. Welche Nebenwirkungen sind möglich?\n5. Wie ist FSME-IMMUN 0,25 ml Junior aufzubewahren?\n6. Inhalt der Packung und weitere Informationen\n1.  Was ist FSME-IMMUN 0,25 ml Junior und wofür wird es angewendet?\nFSME-IMMUN 0,25 ml Junior dient zur vorbeugenden Immunisierung gegen das durch Zecken \nübertragene Frühsommer-Meningo-Enzephalitis (FSME)-Virus  bei Kindern und Jugendlichen im \nAlter von 1 bis 15 Jahren.\n•  Der Impfstoff versetzt Ihren Körper in die Lage, seine eigenen Abwehrstoffe (Antikörper) \ngegen das Virus zu bilden.\n•  Er wird Sie nicht gegen andere Viren oder Bakterien schützen, die ähnliche Symptome ver -\nursachen können (und von denen einige ebenfalls durch Zeckenbisse übertragen werden).\nDas Frühsommer-Meningo-Enzephalitis-Virus  kann schwere Infektionen des Gehirns, des Rü -\nckenmarks und deren Hüllen verursachen. Diese beginnen oft mit Kopfschmerzen und erhöh -\nter Körpertemperatur. Bei einigen Personen und bei den meisten schweren Formen kann dies \nbis zu Bewusstseinsverlust, Koma und Tod führen.\nZecken können mit dem Virus infiziert sein. Das FSME-Virus wird durch Zeckenbisse auf den \nMenschen übertragen. Die Wahrscheinlichkeit von einer infizierten Zecke gebissen zu werden, \nist in großen Teilen von Europa sowie in Zentral- und Ostasien sehr hoch. Personen, die in die -\nsen Teilen der Welt wohnen oder dorthin in Urlaub fahren, sind gefährdet sich mit Zecken-\nEnzephalitis zu infizieren.\nDie Zecken müssen nicht immer auf der Haut gesehen und die Bisse nicht immer bemerkt \nwerden.\n•  Wie alle anderen Impfstoffe schützt FSME-IMMUN 0,25 ml Junior möglicherweise nicht alle \ngeimpften Personen vollständig vor der Erkrankung.\n•  Eine einzelne Impfdosis reicht nicht aus, um Sie vor einer Infektion zu schützen. Sie benöti -\ngen 3 Dosen, um den optimalen Impfschutz zu erreichen (weitere Informationen siehe Ab -\nschnitt 3).\n•  Der Schutz hält auch nicht lebenslang an. Es sind regelmäßige Auffrischimpfungen erforder -\nlich (weitere Informationen siehe Abschnitt 3).\n•  Es liegen keine Daten zur Prophylaxe (Impfung nach einem Zeckenbiss vor.\n2.  Was sollten Sie vor der Anwendung von FSME-IMMUN 0,25 ml Junior beachten?\nFSME-IMMUN 0,25 ml Junior darf nicht angewendet werden:\n•  wenn Sie allergisch (überempfindlich) gegen den Wirkstoff, einen der anderen Inhaltsstoffe, \ngegen Formaldehyd oder Protaminsulfat (die während der Herstellung verwendet werden) \noder gegen Antibiotika wie Neomycin und Gentamycin sind. Wenn z. B. Hautrötungen, An -\nschwellen des Gesichts und der Kehle, Atembeschwerden, Blaufärbung der Zunge oder der \nLippen, Blutdruckabfall und Kollaps auftreten. \n•  wenn Sie jemals schwere allergische Reaktionen hatten, nachdem Sie Ei oder Huhn geges -\nsen haben. \n•  wenn Sie eine akute Erkrankung mit oder ohne Fieber haben, sollten Sie möglicherweise \nabwarten, bevor Sie FSME-IMMUN 0,25 ml Junior erhalten. Ihr Arzt wird die Impfung mögli -\ncherweise auf einen späteren Zeitpunkt verschieben.\nWarnhinweise und Vorsichtsmaßnahmen\nInformieren Sie vor der Impfung Ihren Arzt:\n•  wenn Sie an einer Autoimmunerkrankung (wie z. B. rheumatoider Arthritis oder Multipler \nSklerose) leiden\n•  wenn Sie ein schwaches Immunsystem haben (so dass Sie Infektionen nicht gut abwehren \nkönnen)\n• wenn Sie nicht gut Antikörper bilden können\n• wenn Sie Arzneimittel gegen Krebs einnehmen\n•  wenn Sie sogenannte Kortikosteroide einnehmen (entzündungshemmende Mittel)\n• wenn Sie an einer Gehirn-Erkrankung leiden\n• wenn bei Ihnen eine Latexallergie bekannt ist\n•  wenn Sie eine neurologische Erkrankung oder Krampfanfälle haben.\nTrifft einer der oben genannten Punkte zu, kann die Impfung für Sie nicht geeignet \nsein. Oder Ihr Arzt entscheidet sich, Sie zu impfen, später jedoch einen einfachen Bluttest zur \nWirksamkeitskontrolle vorzunehmen.\nAnwendung von FSME-IMMUN 0,25 ml Junior zusammen mit anderen Arzneimitteln\nBitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel einnehmen oder \nvor kurzem eingenommen haben, auch wenn es sich um nicht-verschreibungspflichtige Arz -\nneimittel handelt. Ihr Arzt wird Sie darüber informieren, ob Sie FSME-IMMUN 0,25 ml Junior \ngleichzeitig mit anderen Impfungen erhalten können. Haben Sie erst kürzlich eine andere Imp -\nfung erhalten, entscheidet Ihr Arzt an welcher Injektionsstelle und wann Sie mit FSME-IMMUN \n0,25 ml Junior geimpft werden können.FSME-IMMUN 0,25 ml Junior schützt Sie möglicherweise nicht vollständig, wenn Sie eine im -\nmunsuppresive Behandlung erhalten.\nInformieren Sie Ihren Arzt, wenn Sie jemals eine Virusinfektion mit Gelbfieber, Japanischer \nEnzephalitis oder Dengue-Virus durchgemacht haben oder Ihnen eine Impfung gegen die -\nse Krankheiten verabreicht wurde. In Folge einer solchen Infektion oder Impfung kann es \ndurch die Antikörper in Ihrem Blut zu Kreuzreaktionen mit dem FSME-Virus kommen, das \nverwendet wird, um Ihre Antikörperspiegel zu bestimmen. Die Testergebnisse könnten da -\ndurch verfälscht werden.\nSchwangerschaft, Stillzeit und Zeugungs-/Gebärfähigkeit\nInformieren Sie Ihren Arzt vor der Impfung:\n• wenn Sie schwanger sind, oder planen schwanger zu werden;\n• wenn Sie stillen.\nIhr Arzt wird Sie über die möglichen Risiken und den Nutzen der Impfung aufklären. \nDie Auswirkungen von FSME-IMMUN 0,25 ml Junior auf Schwangerschaft und Still -\nzeit sind nicht bekannt. Trotzdem kann die Impfung bei einem hohen Infektionsrisiko \nverabreicht werden.\nVerkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen\nEs ist unwahrscheinlich, dass der Impfstoff die Verkehrstüchtigkeit einer Person oder deren \nFähigkeit zum Bedienen von Maschinen (beim Spielen auf der Straße oder beim Radfahren) \nbeeinträchtigt.\nTrotzdem sollte daran gedacht werden, dass Sehstörungen oder Schwindel auftreten können.\nFSME-IMMUN 0,25 ml Junior enthält Kalium und Natrium\n1 Dosis enthält weniger als 1 mmol Kalium und Natrium, d. h. das Produkt ist „praktisch kalium-\nund natriumfrei“.\n3. Wie ist FSME-IMMUN 0,25 ml Junior anzuwenden?\nFSME-IMMUN 0,25 ml Junior wird üblicherweise in den Oberarmmuskel injiziert. Bei Kindern \nbis zu 18 Monaten kann der Impfstoff in den Oberschenkel verabreicht werden. Der Impfstoff  \ndarf nicht in ein Blutgefäß injiziert werden. Personen ab dem vollendeten 16. Lebensjahr dürfen \nFSME-IMMUN 0,25 ml  Junior nicht erhalten. Für diese Altersgruppe ist ein FSME-Impfstoff für \nErwachsene zu verwenden.\nDie Verabreichung des Impfstoffs sollte vom Arzt dokumentiert und die Chargennummer no -\ntiert werden.\nGrundimmunisierung:\nDas Grundimmunisierungsschema besteht aus 3 Teilimpfungen mit FSME-IMMUN 0,25 ml Junior.\n1.  Ihr Arzt entscheidet, wann die erste Teilimpfung verabreicht wird.\n2.  Die zweite Teilimpfung wird 1 bis 3 Monate später verabreicht. Wird ein rascher Impfschutz \nbenötigt, kann die zweite Dosis bereits zwei Wochen nach der ersten gegeben werden.\n3.  Die dritte Teilimpfung erfolgt 5 bis 12 Monate nach der zweiten Teilimpfung.\n•  Die erste und zweite Teilimpfung sollten vorzugsweise im Winter verabreicht werden, da die \nZeckenaktivität im Frühjahr beginnt und Sie so vor Beginn der Zeckenaktivität bereits genü -\ngend Schutz entwickelt haben.\n•  Die dritte Teilimpfung vervollständigt die Grundimmunisierung. Sie kann im Sommer oder \nHerbst verabreicht werden, frühestens fünf Monate nach der zweiten Teilimpfung, spätes -\ntens jedoch vor Beginn der Zeckenaktivität des nächsten Jahres. Der Schutz hält bis zu drei \nJahre lang an.\n•  Bei zu langen Zeitabständen zwischen den 3 Dosen sind Sie möglicherweise nicht vollstän -\ndig vor einer Infektion geschützt.\nGrundimmunisierung Dosis Normales Impfschema Schnellimmunisierung\n1. Dosis 0,25 ml beliebiger Zeitpunkt beliebiger Zeitpunkt\n2. Dosis 0,25 ml 1 bis 3 Monate nach der 1. \nImpfung14 Tage nach der 1. \nImpfung\n3. Dosis 0,25 ml 5 bis 12 Monate nach der \n2. Impfung5-12 Monate nach der \n2. Impfung\nAuffrischimpfungen\nDie erste Auffrischimpfung soll nicht später als 3 Jahre nach der dritten Teilimpfung gegeben \nwerden.\n Die weiteren Auffrischimpfungen werden abhängig von der lokalen Epidemiologie und den na -\ntionalen Empfehlungen alle 5 Jahre verabreicht.\nAuffrischimpfung Dosis Zeitpunkt\n1. Auffrischimpfung 0,25 ml 3 Jahre nach der dritten Impfung\nweitere Auffrischimpfungen 0,25 ml alle 5 Jahre\nKinder mit geschwächter Immunabwehr (einschließlich Kinder mit immunsuppressiver Therapie)\nIhr Arzt kann vier Wochen nach der zweiten Teilimpfung einen Bluttest durchführen lassen, um \nfestzustellen, ob Sie ausreichend Antikörper gebildet haben. Wird kein ausreichender Schutz nach -\ngewiesen, kann Ihr Arzt eine zusätzliche Dosis verabreichen. Das gilt auch für alle weiteren Dosen.\nWenn Sie eine größere Menge von FSME-IMMUN 0,25 ml Junior erhalten haben, als Sie \nsollten\nEine Überdosierung ist höchst unwahrscheinlich, da der Impfstoff als Einzeldosis ab -\ngefüllt in einer Fertigspritze vorliegt.\nWenn Sie weitere Fragen zur Anwendung dieses Arzneimittels haben, wenden Sie \nsich an Ihren Arzt oder Apotheker.\n4. Welche Nebenwirkungen sind möglich?\nWie alle Arzneimittel kann FSME-IMMUN 0,25 ml Junior Nebenwirkungen haben, die aber nicht \nbei jedem auftreten müssen. Informieren Sie bitte Ihren Arzt, wenn eine der angeführten Ne -\nbenwirkungen schwerwiegend wird, oder Sie irgendwelche Nebenwirkungen bemerken, die \nnicht in dieser Gebrauchsinformation angegeben sind.\nDie folgenden Kriterien wurden benutzt um die Nebenwirkungen zu bewerten:\nSehr häufig:  kann mehr als 1 von 10 Personen betreffen\nHäufig :   kann bis zu 1 von 10 von 100 Personen betreffen\nGelegentlich :    kann bis zu 1 von 10 von 1.000 Personen betreffen\nSelten:   kann bis zu 1 von 10 von 10.000 Personen betreffen\nSehr selten:   kann weniger als 1 von 10.000 Personen betreffen\nSeite 1 von 2\nBF69 - K499291Wie bei allen Impfstoffen können allergische Reaktionen auftreten. Diese sind zwar sehr selten, die \nrichtige medizinische Behandlung und Überwachung muss aber immer verfügbar sein. Symptome \neiner schweren allergischen Reaktion beinhalten:\n•  Anschwellen der Lippen, des Munds, der Kehle (was zu Schluck- und Atembeschwerden \nführen kann), \n• Rötung und Schwellung der Hände, Füße und Knöchel,\n• Bewusstseinsverlust aufgrund eines Blutdruckabfalls.\nDiese Anzeichen treten üblicherweise sehr rasch nach der Impfung auf, während sich \nder Impfling noch unter medizinischer Überwachung befindet. Treten einige dieser \nSymptome auf, nachdem Sie die Überwachung veranlasst haben, müssen Sie UN -\nVERZÜGLICH einen Arzt aufsuchen.\nBei Kindern kann erhöhte Temperatur (Fieber) auftreten. Bei kleinen Kindern  \n(1-2jährigen) entwickelt eines von drei Fieber nach der ersten Teilimpfung. Bei den \n3-15jährigen Kindern bekommt weniger als eines von 10 Fieber. Üblicherweise klingt \ndas Fieber nach 1-2 Tagen ab. Die Fieberraten nach der zweiten, dritten oder nach der \nAuffrischimpfung sind in der Regel niedriger. Im Bedarfsfall wird Ihnen Ihr Arzt eine \nBehandlung zur Vorbeugung oder Behandlung des Fiebers verordnen.\nSehr häufige Nebenwirkungen\n• Schmerzen an der Injektionsstelle\nHäufige Nebenwirkungen\n• Kopfschmerzen\n•  Schwellung, Verhärtung und Rötung an der Injektionsstelle\n•Krankheitsgefühl, Erbrechen, verminderter Appetit \n• Müdigkeit und Unwohlsein\n• Unruhe, Schlafstörungen (bei jüngeren Kindern)\n• Muskelschmerzen\n• Fieber (siehe oben)\nGelegentliche Nebenwirkungen\n• Lymphknotenschwellungen\n• Bauchschmerzen\n• Gelenkschmerzen\n• Schüttelfrost\nSeltene Nebenwirkungen\n• Juckreiz an der Impfstelle\n•  Anormale und verminderte Wahrnehmung wie Kribbeln oder Taubheitsgefühl entlang der\n• Nervenbahnen\n• Benommenheit\n• Schwindel\n• Durchfall\n• Verdauungsstörungen\n• Nesselsucht\nEs wurde auch über die folgenden, weiteren Nebenwirkungen nach Markteinführung und zwar \nmit der Häufigkeit „selten“ berichtet\n• allergische Reaktionen\n•  Entzündliche Erkrankungen des Gehirns, meningismus-ähnliche Symptome wie Nackensteifigkei t\n•  neurologische Symptome wie Gesichtslähmungen, vollständige Lähmungen,\n• Nervenentzündungen\n•  verschwommenes Sehen/Sehverschlechterung, erhöhte Lichtempfindlichkeit,\n• Augenschmerzen\n• Ohrenklingeln\n• Kurzatmigkeit\n•  Hautreaktionen (Ausschlag und/oder Hautjucken), Hautrötung, verstärktes Schwitzen\n•  Muskelsteifigkeit, Skelettsteifigkeit und Nackensteife, Schmerzen in Armen und Beinen, Grip -\npeähnliche Erkrankung, Schwächegefühl, Hautschwellungen, unsicherer Gang\n• Krampfanfälle mit oder ohne Fieber\nBei Kindern, die mit FSME-Impfstoff behandelt wurden, wurde über einen zeitlichen Zusammen -\nhang mit dem Guillian-Barré-Syndrom berichtet.\n5. Wie ist FSME-IMMUN 0,25 ml Junior aufzubewahren?\n•  Im Kühlschrank lagern (2°C-8°C). Die Spritze im Umkarton aufbewahren, um den Inhalt vor Licht \nzu schützen. Nicht einfrieren. FSME-IMMUN 0,25 ml Junior nicht verwenden, wenn Sie sichtbare \nPartikel, eine Veränderung des Aussehens oder ein beschädigtes Behältnis bemerken.\n• Bewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.\n•  Sie dürfen FSME-IMMUN 0,25 ml Junior nach dem auf dem Umkarton angegebenen Verfall -\ndatum nicht mehr anwenden. Das Verfalldatum bezieht sich auf den letzten Tag des Monats.\nEntsorgen Sie Arzneimittel nicht im Abwasser oder im Haushaltsabfall. Fragen Sie Ihren Apo -\ntheker, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen \ndamit zum Schutz der Umwelt bei.\n6. Inhalt der Packung und weitere Informationen\nWas FSME-IMMUN 0,25 ml Junior enthält\nDer Wirkstoff ist: Frühsommer-Meningo-Enzephalitis-Virus (Stamm Neudörfl)\n1 Dosis (0,25 ml) des Impfstoffes enthält 1,2 Mikrogramm inaktiviertes Frühsommer-\nMeningo-Enzephalitis-Virus  (Stamm Neudörfl). Die Erregervermehrung erfolgt in \nHühnerembryonal-Fibroblastenzellen.\n Die sonstigen Bestandteile sind: Humanalbumin, Natriumchlorid, Natriummonohydro -\ngenphosphat-Dihydrat (Ph.Eur.), Kaliumdihydrogenphosphat, Sukrose und Wasser für \nInjektionszwecke.\nAluminiumhydroxid (hydratisiert) ist in diesem Impfstoff als Adsorbenz enthalten. Adsorbenzien \nsind Substanzen, die in bestimmten Impfstoffen enthalten sind, um deren Schutzwirkung zu \nbeschleunigen, verbessern und/oder zu verlängern.\nWie FSME-IMMUN 0,25 ml aussieht und Inhalt der Packung\nBei FSME-IMMUN 0,25 ml Junior befinden sich 0,25 Milliliter (eine Dosis) Injektionssuspension \nin einer Fertigspritze mit oder ohne Kanüle. Packungen zu 1, 10, 20 und 100 Fertigspritzen. Es \nwerden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht. Nach dem Auf -\nschütteln ist die Suspension weißlich und milchig.Pharmazeutischer Unternehmer und Importeur\nEinfuhr, Umpackung und Vertrieb:\nkohlpharma GmbH, im Holzhau 8, 66663 Merzig\nDieses Arzneimittel ist in den Mitgliedsstaaten des Europäischen Wirtschaftsraumes \n(EWR) unter den folgenden Bezeichnungen zugelassen:\nBelgien  \nFSME-IMMUN 0.25 ml JuniorLuxemburg  \nFSME-IMMUN 0,25 ml Junior\nBulgarien  \nFSME-IMMUN 0.25 ml JuniorUngarn  \nFSME-IMMUN Junior vakcina fecskendőben\nTschechien  \nFSME-IMMUN 0.25 ml BaxterNiederlande  \nFSME-IMMUN 0,25 ml Junior\nDänemark  \nTicoVac JuniorNorwegen \nTicoVac Junior\nDeutschland  \nFSME-IMMUN 0.25 ml JuniorÖsterreich \nFSME-IMMUN 0.25 ml Junior \nInjektionssuspension in einer Fertigspritze\nEstland \nTicoVac 0.25 mlPolen  \nFSME-IMMUN 0.25 ml Junior\nGriechenland  \nTicoVac 0.25 ml JuniorPortugal  \nFSME-IMMUN 0,25 ml Junior\nFrankreich \nTicoVac Enfant 0.25 mlRumänien  \nFSME-IMMUN 0.25 ml Junior \nsuspensie injectabila in seringa preumpluta\nIrland  \nTicoVac Junior 0.25 mlSlowenien  \nFSME-IMMUN 0,25 ml za otroke\nIsland \nFSME-IMMUN JuniorSlowakei  \nFSME-IMMUN 0,25 ml Junior Injekcna \nsuspenzia\nItalien  \nTicoVac 0.25 ml per uso pediatricoFinnland  \nTicoVac Junior\nLettland  \nTicoVac 0,25 mlSchweden  \nFSME-IMMUN Junior\nLithauena  \nTicoVac 0,25 mlVereinigtes Königreich \nTicoVac Junior 0.25 ml\nDiese Packungsbeilage wurde zuletzt überarbeitet im April 2013.\nDie folgenden Informationen sind für medizinisches Fachpersonal bestimmt:\nDer Impfstoff soll vor der Anwendung Raumtemperatur erreichen. Vor der Applikation ist der \nImpfstoff durch Aufschütteln gut durchzumischen. Nach dem Aufschütteln ist FSME-IMMUN \n0,25 ml Junior eine weißliche, opaleszierende, homogene Suspension. Vor Verabreichung soll -\nte der Impfstoff visuell auf sichtbare Partikel und/oder Veränderung des Aussehens überprüft \nwerden. Bei verändertem Aussehen ist der Impfstoff zu verwerfen.\nNicht verwendetes Produkt und Abfallmaterial sind gemäß den nationalen Anforderungen zu \nentsorgen.\nFür den Impfstoff mit Kanüle, Entfernen des Nadelschutzschildes:\n1.  Die Spritze an dem unteren Teil des Nadelschutzschildes, der am Glaskörper aufsitzt, fest -\nhalten.\n2.  Mit der anderen Hand den darüber liegenden Teil des Nadelschutzschildes zwischen Daumen \nund Zeigefinger nehmen und die beiden Teile gegeneinander verdrehen (Sollbruchstelle).\n3. Den abgetrennten Nadelschutzschild in Längsrichtung von der Nadel abziehen.\nNach dem Entfernen des Nadelschutzschildes muss FSME-IMMUN 0,25 ml Junior unverzüglich \nverbraucht werden. Um einem Sterilitätsverlust oder dem Verstopfen der Nadel vorzubeugen, \nsollte das Produkt nicht längere Zeit ungeschützt belassen werden. Daher sollte der Nadel -\nschutzschild erst nach dem Schütteln und unmittelbar vor Gebrauch entfernt werden.\nSeite 2 von 2\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}