{"title": "Wirkung der Elektroakupunktur auf empfindliche Symptome der distalen diabetischen peripheren Neuropathie (EA&DPN)", "author": "José de Jesús Peralta Romero", "url": "https://ichgcp.net/de/clinical-trials-registry/NCT05521737", "hostname": "ichgcp.net", "description": "Kontrollierte klinische Studie mit dem Einsatz von Elektroakupunktur zur Verringerung von neuropathischen Schmerzen, Lebensqualität und Veränderungen der sensor.... Register für klinische Studien. ICH GCP.", "sitename": "ichgcp.net", "date": "2022-08-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wirkung der Elektroakupunktur auf empfindliche Symptome der distalen diabetischen peripheren Neuropathie (EA&DPN)\n[Instituto Mexicano del Seguro Social](https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Instituto%20Mexicano%20del%20Seguro%20Social)\nWirkung der Elektroakupunktur auf empfindliche Symptome der distalen diabetischen peripheren Neuropathie und ihre Korrelation mit Veränderungen der Nervenleitung\nStudienübersicht\nStatus\nBedingungen\nIntervention / Behandlung\nDetaillierte Beschreibung\nKontrollierte klinische Studie zur Bewertung der Wirkung der Elektroakupunktur auf die Verringerung neuropathischer Schmerzen, Lebensqualität und Veränderungen der sensorischen und motorischen Nervenleitgeschwindigkeit bei Patienten mit Typ-2-Diabetes mellitus, Begünstigte des mexikanischen Instituts für soziale Sicherheit, von den medizinischen Zentren der Familie 20 , 40 und 41 nördlich von CDMX.\nDie Patienten werden analysiert, indem sie zwei Monate lang eine Akupunktur-Intervention erhalten.\nNach Unterzeichnung des Zulassungsschreibens werden eine Reihe von Fragebögen und eine körperliche Untersuchung durchgeführt, um die notwendigen Kriterien für die weitere Teilnahme zu erfüllen.\nAusschließlich der Arzt, der die vorherige Bewertung durchgeführt hat, entscheidet, ob die Kandidaten mit der Teilnahme fortfahren können, wenn ja, werden nach 8 bis 10 Stunden Fasten Laboruntersuchungen durchgeführt, um die Serumspiegel von Glukose, Harnstoff, Kreatinin, Harnsäure, Triglyceriden, Gesamtcholesterin, HDL und LDL.\nEingeschriebene Teilnehmer erhalten einen Termin zur Beurteilung durch einen Neurologen und nehmen an einer Untersuchung der Nervenleitungsgeschwindigkeit durch einen Neurophysiologen teil.\nNur Personen mit der Diagnose einer symmetrischen distalen Polyneuropathie erhalten weiterhin die Akupunktur-Intervention für zwei Monate, insgesamt 16 Sitzungen, zwei Sitzungen pro Woche.\nAm Ende des Eingriffs werden die Fragebögen, die biochemischen Studien und die Nervenleitgeschwindigkeitsstudie erneut angewendet.\nUm die Intervention im Laufe der Zeit zu bewerten, werden die Patienten schließlich drei Monate nach Ende der Intervention angerufen, um die Fragebögen, die biochemischen Studien und die Studie zur Nervenleitungsgeschwindigkeit neu zu bewerten.\nStudientyp\nEinschreibung (Geschätzt)\nPhase\n- Unzutreffend\nKontakte und Standorte\nStudienkontakt\n- Name: José de Jesús Peralta Romero, PhD\n- Telefonnummer: 5532318563\n- E-Mail:\n[drjjperalta@gmail.com](mailto:drjjperalta@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy)\nStudieren Sie die Kontaktsicherung\n- Name: María Fernanda Pérez Hernández, MD\n- Telefonnummer: 5574021093\n- E-Mail:\n[marferperezh@gmail.com](mailto:marferperezh@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy)\nStudienorte\n-\nMexiko\n-\nCuauhtémoc\n-\nMexico City, Cuauhtémoc, Mexiko, 06720\n- Rekrutierung\n- Medical research unit in biochemistry, UMAE \"Dr. Bernardo Sepúlveda\".Centro Médico Nacional Siglo XXI, Instituto Mexicano del Seguro Social.\n-\nKontakt:\n- José de Jesús Peralta Romero, PhD\n- Telefonnummer: 5532318563\n- E-Mail:\n[drjjperalta@gmail.com](mailto:drjjperalta@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy)\n-\nKontakt:\n- María Fernanda Pérez Hernández, MD\n- Telefonnummer: 5574021093\n- E-Mail:\n[marferperezh@gmail.com](mailto:marferperezh@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy)\n-\nUnterermittler:\n- Sergio de Jesús Aguilar Castillo, MD\n-\nUnterermittler:\n- Alejandra Calderón Vallejo, MD\n-\nUnterermittler:\n- Cuauhtémoc Daniel Gómez Jiménez, MsC\n-\nUnterermittler:\n- Eduardo Rodríguez Guerrero, MsC\n-\nUnterermittler:\n- Macedonia Guadalupe Moreno Tovar, MD\n-\nUnterermittler:\n- Fátima Aguilar Morales, MD\n-\nUnterermittler:\n- María Esther Ocharan Hernández, PhD\n-\nUnterermittler:\n- Germán Velázquez García, MsC\n-\nUnterermittler:\n- Citlaltépetl Salinas Lara, PhD\n-\nUnterermittler:\n- Claudia Camelia Calzada Mendoza, PhD\n-\nUnterermittler:\n- Miguel Cruz López, PhD\n-\n-\nTeilnahmekriterien\nZulassungskriterien\nStudienberechtigtes Alter\nAkzeptiert gesunde Freiwillige\nBeschreibung\nEinschlusskriterien:\n- Patienten mit Typ-2-Diabetes, mit klinischer und elektrophysiologischer diabetischer peripherer Polyneuropathie, neuropathischen Schmerzen.\nAusschlusskriterien:\n- Patienten mit systemischen Autoimmunerkrankungen, hämatologischen Erkrankungen, HIV, Krebsanamnese, Schwangerschaft, Eingriff mit Akupunktur vor sechs Monaten.\nStudienplan\nWie ist die Studie aufgebaut?\nDesigndetails\n- Hauptzweck: Behandlung\n- Zuteilung: Zufällig\n- Interventionsmodell: Parallele Zuordnung\n- Maskierung: Verdreifachen\nWaffen und Interventionen\n|\n|\nTeilnehmergruppe / Arm\n|\n|\nIntervention / Behandlung\n|\n|\nSchein-Komparator: Scheingruppe\nDie Scheinakupunktur wird in insgesamt 32 Sitzungen innerhalb von fünf Monaten durchgeführt.\n|\n|\nDie Intervention besteht aus insgesamt 32 Sitzungen, aufgeteilt in zwei Interventionszyklen, also 16 Sitzungen über zwei Monate, mit einer Ruhezeit von einem Monat dazwischen. Scheinakupunktur wird mit einem nicht punktuellen Gerät ohne elektrische Stimulation an denselben Akupunkturpunkten wie in der EA-Gruppe angewendet.\nAndere Namen:\n|\n|\nExperimental: Interventionsgruppe\nDie Elektroakupunktur wird in insgesamt 32 Sitzungen innerhalb von fünf Monaten durchgeführt.\n|\n|\nDie Intervention besteht aus insgesamt 32 Sitzungen, aufgeteilt in zwei Interventionszyklen, also 16 Sitzungen über zwei Monate, mit einer Ruhezeit von einem Monat dazwischen. EA wird 20 Minuten lang bei einer Wechselfrequenz von 2 Hz angewendet. Akupunkturpunkte sind Zusanli (E36), Fenlong (E40), Yinlingquan (B9), Sanyinjiao (B6), Taichong (H3) und Zulinqi (VB41).\nAndere Namen:\nWas misst die Studie?\nPrimäre Ergebnismessungen\n|\n|\nErgebnis Maßnahme\n|\n|\nMaßnahmenbeschreibung\n|\n|\nZeitfenster\n|\n|\nNervenleitungsgeschwindigkeit\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nGemessen durch eine Studie zur Nervenleitungsgeschwindigkeit unter Verwendung des VIKING LIFE-SAVING EQUIPMENT, um die motorische und sensible Nervenleitungsgeschwindigkeit des N. peroneus communis, des N. suralis und des N. tibialis zu bestimmen.\nSensible Nervenleitung (SCV). Abstand zwischen Empfangspunkt und Reizpunkt. SCV-Normalwerte: Nervus peroneus ≥ 41 m/s, Nervus tibialis ≥ 44 m/s, Nervus suralis ≥ 50 m/s.\nMotorleitungsgeschwindigkeit (MCV). Abstand zwischen zwei Punkten und Inkubationsunterschied zwischen ihnen nach Überstimulation des entsprechenden Nervenzweigs. MCV-Normalwerte: Nervus peroneus ≥ 41 m/s, Nervus tibialis ≥ 44 m/s, Nervus suralis ≥ 60 m/s.\n*Werte, die unter den oben angegebenen Werten liegen, weisen darauf hin, dass sich der NCV verlangsamt hat und anormal ist.\nDie Forscher erwarten eine Verringerung von SCV und MCV in der Scheinakupunkturgruppe ab dem ersten Interventionszyklus, während die Elektroakupunkturgruppe unverändert bleibt oder sogar SCV und MCV erhöht.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\nSekundäre Ergebnismessungen\n|\n|\nErgebnis Maßnahme\n|\n|\nMaßnahmenbeschreibung\n|\n|\nZeitfenster\n|\n|\nOxidativen Stress\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nBestimmt durch Quantifizierung der Konzentrationen des Lipoperoxidationsprodukts Malondialdehyd (MDA). In der Scheingruppe wird ein Anstieg des MDA erwartet, während in der Elektroakupunkturgruppe ein Rückgang erwartet wird.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nMichigan Neuropathie Screening Instrument (MNSI).\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nDie Beurteilung erfolgt durch eine Untersuchung beider Füße durch einen Arzt an den unteren Extremitäten auf Deformationen, trockene Haut, Schwielen, Infektionen, Risse und Geschwüre. Ergänzt durch die Messung des Vibrationsempfindens, der Knöchelreflexe und des Semmes-Weinstein-Monofilamenttests.\nDie Forscher erwarten eine Verbesserung des physischen Aspekts des Fußes in der Elektroakupunkturgruppe, während in der Scheinakupunkturgruppe die Komplikation fortschreitet.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nMichigan Diabetic Neuropathie Score (MDNS)\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nBestehend aus drei Elementen, bei denen der sensorische Kompromiss mit der Wahrnehmung von Vibrationen bewertet wird, 10 g. Monofilament und Nadelstich, zusätzlich zur Muskelkraft der Zehen und den Bizeps-, Trizipital-, Quadrizeps- und Achillessehnenreflexen. Die Forscher erwarten eine Verringerung des MDNS-Scores und eine klinische Verbesserung in der Elektroakupunkturgruppe sowie ein Fortschreiten der klinischen Manifestationen in der Scheingruppe.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nDouleur Neuropathique en 4 Questions (DN-4)\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nEin Screening-Tool für neuropathische Schmerzen, bestehend aus 10 Interviewfragen (DN4-Interview) und körperlichen Tests. Ein Wert von mehr als 4 Punkten weist auf neuropathische Schmerzen hin. Die Forscher erwarten verringerte Werte in der Elektroakupunkturgruppe und erhöhte oder anhaltende Werte in der Scheingruppe.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nNumerische Schmerzbewertungsskala (NRS)\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nDie Patienten werden lediglich gebeten, die Zahl zwischen 0 und 10, 0 und 20 oder 0 und 100 einzukreisen, die der Intensität ihrer Schmerzen aktuell und in den letzten 7 Tagen am besten entspricht, wobei Null normalerweise für „keine Schmerzen“ steht, während die Obergrenze für „keine Schmerzen“ steht „Der schlimmste Schmerz ihres Lebens“. Die Forscher erwarten eine Verringerung der Bewertungsskala in der Elektroakupunkturgruppe und eine Zunahme in der Scheinakupunkturgruppe.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nLebensqualität (SF-36)\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nDie Messung erfolgt mit dem Short Form-36 Health Survey (SF-36), einem Maß für den Gesundheitszustand, der aus acht skalierten Werten besteht (Vitalität, körperliche Funktionsfähigkeit, körperliche Schmerzen, allgemeine Gesundheitswahrnehmung, körperliche Rollenfunktion, emotionale Rollenfunktion, soziales Verhalten). Rollenfunktionen und psychische Gesundheit), bei denen es sich um die gewichteten Summen der Fragen in ihrem Abschnitt handelt. Die Forscher erwarten eine Verbesserung der Lebensqualität in der Elektroakupunkturgruppe, während sie sich in der Scheinakupunkturgruppe verschlechtern könnte.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nEntzündungsreaktion\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nBewertet anhand von Veränderungen der Serumkonzentrationen von proinflammatorischen (IL-6, IL1β, TNF-α und IL-18) und antiinflammatorischen (IL-10) Zytokinen, bestimmt durch quantitativen ELISA mittels Durchflusszytometrie. Die Forscher erwarten einen Anstieg des entzündungshemmenden Zytokins und einen Rückgang des proinflammatorischen Zytokins in der Elektroakupunkturgruppe, während dies in der Scheingruppe umgekehrt dargestellt wird.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nGenetischer Ausdruck\nZeitfenster: Basisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\n|\n|\nmRNA-Expression der Gene 5-HT1AR, Neurokinin 1, α-Adrenorezeptoren, NGF (Nervenwachstumsfaktor), CX3CR1, GAP-43 (Wachstumsassoziiertes Protein 43) und Neurotrophin (NT3) (Chemoline-Rezeptor 1), quantifiziert durch Echtzeit-PCR . Die Forscher erwarten einen Anstieg der Genexpression bei Patienten mit Elektroakupunktur, während sie bei Scheinpatienten verringert oder sogar unverändert ist.\n|\n|\nBasisbewertung nach dem ersten bzw. zweiten Interventionszyklus und drei Monate nach Ende der Intervention.\nMitarbeiter und Ermittler\nMitarbeiter\nErmittler\n- Hauptermittler: José de Jesús Peralta Romero, PhD, Instituto Mexicano del Seguro Social\nStudienaufzeichnungsdaten\nHaupttermine studieren\nStudienbeginn (Tatsächlich)\nPrimärer Abschluss (Geschätzt)\nStudienabschluss (Geschätzt)\nStudienanmeldedaten\nZuerst eingereicht\nZuerst eingereicht, das die QC-Kriterien erfüllt hat\nZuerst gepostet (Tatsächlich)\nStudienaufzeichnungsaktualisierungen\nLetztes Update gepostet (Tatsächlich)\nLetztes eingereichtes Update, das die QC-Kriterien erfüllt\nZuletzt verifiziert\nMehr Informationen\nBegriffe im Zusammenhang mit dieser Studie\nSchlüsselwörter\nZusätzliche relevante MeSH-Bedingungen\nAndere Studien-ID-Nummern\n- R-2020-785-070\n- 09-CEI-009-20160601 (Andere Kennung: CONBIOÉTICA)\n- 17 CI 09 015 006 (Andere Kennung: COFEPRIS)\nPlan für individuelle Teilnehmerdaten (IPD)\nPlanen Sie, individuelle Teilnehmerdaten (IPD) zu teilen?\nStudiendaten/Dokumente\nArzneimittel- und Geräteinformationen, Studienunterlagen\nStudiert ein von der US-amerikanischen FDA reguliertes Arzneimittelprodukt\nStudiert ein von der US-amerikanischen FDA reguliertes Geräteprodukt\nDiese Informationen wurden ohne Änderungen direkt von der Website\n[clinicaltrials.gov](https://clinicaltrials.gov) abgerufen. Wenn Sie Ihre Studiendaten ändern, entfernen oder aktualisieren möchten, wenden Sie sich bitte an [register@clinicaltrials.gov](mailto:register@clinicaltrials.gov). Sobald eine Änderung auf [clinicaltrials.gov](https://clinicaltrials.gov) implementiert wird, wird diese automatisch auch auf unserer Website aktualisiert .\nKlinische Studien zur Diabetischer peripherer neuropathischer Schmerz\n-\nNCT06054087Noch keine RekrutierungDiabetischer peripherer neuropathischer Schmerz\n-\nNCT05895552Rekrutierung\n[Eine Phase-2-Studie zu RTA 901 bei Patienten mit diabetischen peripheren neuropathischen Schmerzen (CYPRESS) (CYPRESS)](https://ichgcp.net/de/clinical-trials-registry/NCT05895552)Diabetischer peripherer neuropathischer Schmerz\n-\nNCT05766969Noch keine Rekrutierung\n[Diabetische neuropathische Schmerzlinderung, 6-Wochen-Dosierung Sublinguales wasserlösliches CBD/PEA](https://ichgcp.net/de/clinical-trials-registry/NCT05766969)Diabetischer peripherer neuropathischer Schmerz\n-\nNCT05292066Noch keine Rekrutierung\n[Wirksamkeit von Pregabalin im Vergleich zu Duloxetin bei diabetischen peripheren neuropathischen Schmerzen bei variabler Dosis](https://ichgcp.net/de/clinical-trials-registry/NCT05292066)Diabetischer peripherer neuropathischer Schmerz\n-\nNCT04953221Noch keine RekrutierungDiabetischer peripherer neuropathischer Schmerz\n-\nNCT00071708Nicht länger verfügbar\n[Duloxetine Compassionate Use bei Patienten, die an einer früheren neurowissenschaftlichen klinischen Duloxetin-Studie teilgenommen haben](https://ichgcp.net/de/clinical-trials-registry/NCT00071708)Generalisierte Angststörung | Fibromyalgie | Depression | Diabetischer peripherer neuropathischer Schmerz\n-\nNCT05620576Abgeschlossen\n[A Chronic Pain Master Protocol (CPMP): Eine Studie zu LY3857210 bei Teilnehmern mit diabetischen peripheren neuropathischen Schmerzen (NP05)](https://ichgcp.net/de/clinical-trials-registry/NCT05620576)Chronischer Schmerz | Diabetischer peripherer neuropathischer Schmerz | Diabetische periphere Neuropathie\n-\nNCT04707157Beendet\n[Chronic Pain Master Protocol (CPMP): Eine Studie zu LY3556050 bei Teilnehmern mit diabetischen peripheren neuropathischen Schmerzen](https://ichgcp.net/de/clinical-trials-registry/NCT04707157)Diabetischer peripherer neuropathischer Schmerz\n-\nNCT04688671Abgeschlossen\n[Wirksamkeit und Sicherheit von ETX-018810 zur Behandlung diabetischer peripherer neuropathischer Schmerzen](https://ichgcp.net/de/clinical-trials-registry/NCT04688671)Diabetischer peripherer neuropathischer Schmerz | Diabetische periphere Neuropathie\n-\nNCT04146896Abgeschlossen\n[Wirksamkeit und Sicherheit von NYX-2925 bei Patienten mit neuropathischen Schmerzen im Zusammenhang mit diabetischer peripherer Neuropathie (DPN)](https://ichgcp.net/de/clinical-trials-registry/NCT04146896)Diabetischer peripherer neuropathischer Schmerz\nKlinische Studien zur Elektroakupunktur\n-\nNCT06088693Rekrutierung\n[Die Rolle der Elektroakupunktur bei der Standardtherapie bei der Spermienanalyse und den SOD-Werten bei Oligozoospermie.](https://ichgcp.net/de/clinical-trials-registry/NCT06088693)Oligozoospermie | Oligoasthenoteratozoospermie | Oligoasthenozoospermie\n-\nNCT06073496Rekrutierung\n[Die Wirksamkeit der Elektroakupunktur mit Standardtherapie im Vergleich zur Standardtherapie bei gynäkologischen Krebsschmerzen](https://ichgcp.net/de/clinical-trials-registry/NCT06073496)Gynäkologischer Krebs | Krebsschmerz | Krebsbedingte Schmerzen\n-\nNCT06063954Noch keine Rekrutierung\n-\nNCT06023498Noch keine RekrutierungLumbale Spinalkanalstenose\n-\nNCT06006325Rekrutierung\n[Elektroakupunktur moduliert den SPM-Stoffwechsel und die Atemwegssymptome bei Patienten mit Sepsis, die ARDS kompliziert](https://ichgcp.net/de/clinical-trials-registry/NCT06006325)Sepsis | Akutes Lungenversagen\n-\nNCT05997992Rekrutierung\n-\nNCT05941598Noch keine RekrutierungChemotherapiebedingte kognitive Beeinträchtigung\n-\nNCT05924308Rekrutierung\n[Akupunkturtherapie bei leichter kognitiver Beeinträchtigung nach einem Schlaganfall: eine randomisierte kontrollierte Studie](https://ichgcp.net/de/clinical-trials-registry/NCT05924308)Leichte kognitive Beeinträchtigung nach einem Schlaganfall\n-\nNCT05920395Noch keine Rekrutierung\n-\nNCT05818735Noch keine Rekrutierung", "language": null, "image": null, "pagetype": "website", "links": ["https://ichgcp.net/de", "#", "https://ichgcp.net/de", "https://ichgcp.net/", "https://ichgcp.net/es", "https://ichgcp.net/fr", "https://ichgcp.net/it", "https://ichgcp.net/pt", "https://ichgcp.net/ru", "https://ichgcp.net/de/guidance-for-industry-investigator-responsibilities-protecting-the-rights-safety-and-welfare-of-study-subjects", "https://ichgcp.net/de/guidance-for-the-notification-of-serious-breaches-of-gcp-or-the-trial-protocol", "https://ichgcp.net/de/national-statement-on-ethical-conduct-in-human-research-2007-updated-2018-nhmrc-australia", "https://ichgcp.net/de/ministerial-ordinance-on-good-clinical-practice-for-drugs-pharmaceuticals-and-medical-devices-agency-japan", "https://ichgcp.net/de/ich-e-group-of-guidelines", "https://ichgcp.net/de/cro-list", "https://ichgcp.net/de/clinical-trials-registry", "https://ichgcp.net/de/eu-clinical-trials-registry", "https://ichgcp.net/de/pharma-list", "https://ichgcp.net/de/labs", "https://ichgcp.net/de/service-companies", "https://ichgcp.net/de/events", "https://ichgcp.net/de/clinical-trials-registry/publications", "https://ichgcp.net/de/clinical-trials-registry/researchers", "https://ichgcp.net/de/cra-jobs", "https://ichgcp.net/de/publications", "https://ichgcp.net/de/news", "https://ichgcp.net/clinical-trials-registry/NCT05521737", "https://telegram.me/share/url?url=https://ichgcp.net/de/clinical-trials-registry/NCT05521737&text=", "https://twitter.com/intent/tweet?url=https://ichgcp.net/de/clinical-trials-registry/NCT05521737", "https://ichgcp.net/de", "https://ichgcp.net/de/clinical-trials-registry", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Instituto%20Mexicano%20del%20Seguro%20Social", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetic%20Peripheral%20Neuropathic%20Pain", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetic%20Peripheral%20Neuropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Acupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetic%20Polyneuropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Electroacupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Nerve%20Conduction", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Electroacupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Sham%20Acupuncture", "mailto:drjjperalta@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy", "mailto:marferperezh@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy", "mailto:drjjperalta@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy", "mailto:marferperezh@gmail.com?subject=NCT05521737, R-2020-785-070, Effect of Electroacupuncture on Sensitive Symptoms of Distal Diabetic Peripheral Neuropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Sham%20Acupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Electroacupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Instituto%20Mexicano%20del%20Seguro%20Social", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Instituto%20Nacional%20de%20Salud%20Publica%2C%20Mexico", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Universidad%20Nacional%20Autonoma%20de%20Mexico", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=National%20Polytechnic%20Institute%2C%20Mexico", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Facultad%20de%20Medicina%2C%20UNAM", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Escuela%20Superior%20de%20Medicina%2C%20Instituto%20Polit%C3%A9cnico%20Nacional", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Escuela%20Nacional%20de%20Medicina%20y%20Homeopat%C3%ADa%2C%20Instituto%20Polit%C3%A9cnico%20Nacional", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Facultad%20de%20Estudios%20Superiores%20Iztacala%2C%20Universidad%20Nacional%20Aut%C3%B3noma%20de%20Mexico", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Facultad%20de%20Estudios%20Superiores%20Zaragoza%2C%20Universidad%20Nacional%20Aut%C3%B3noma%20de%20Mexico", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Acupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Electroacupuncture", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Diabetic%20Polyneuropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Diabetic%20Peripheral%20Neuropathic%20Pain", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Nerve%20Conduction", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Diabetic%20Peripheral%20Neuropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?term=Diabetic%20Pain", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Nervous%20System%20Diseases", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Pain", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Neurologic%20Manifestations", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Endocrine%20System%20Diseases", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetes%20Complications", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetes%20Mellitus", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Neuromuscular%20Diseases", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Neuralgia", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Peripheral%20Nervous%20System%20Diseases", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Polyneuropathies", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Diabetic%20Neuropathies", "https://drive.google.com/file/d/1P3sbgleW3murWJq_FIaerBlFU12aga9z/view?usp=sharing", "https://clinicaltrials.gov", "mailto:register@clinicaltrials.gov", "https://clinicaltrials.gov", "https://ichgcp.net/de/clinical-trials-registry/NCT06054087", "https://ichgcp.net/de/clinical-trials-registry/NCT05895552", "https://ichgcp.net/de/clinical-trials-registry/NCT05766969", "https://ichgcp.net/de/clinical-trials-registry/NCT05292066", "https://ichgcp.net/de/clinical-trials-registry/NCT04953221", "https://ichgcp.net/de/clinical-trials-registry/NCT00071708", "https://ichgcp.net/de/clinical-trials-registry/NCT05620576", "https://ichgcp.net/de/clinical-trials-registry/NCT04707157", "https://ichgcp.net/de/clinical-trials-registry/NCT04688671", "https://ichgcp.net/de/clinical-trials-registry/NCT04146896", "https://ichgcp.net/de/clinical-trials-registry/NCT06088693", "https://ichgcp.net/de/clinical-trials-registry/NCT06073496", "https://ichgcp.net/de/clinical-trials-registry/NCT06063954", "https://ichgcp.net/de/clinical-trials-registry/NCT06023498", "https://ichgcp.net/de/clinical-trials-registry/NCT06006325", "https://ichgcp.net/de/clinical-trials-registry/NCT05997992", "https://ichgcp.net/de/clinical-trials-registry/NCT05941598", "https://ichgcp.net/de/clinical-trials-registry/NCT05924308", "https://ichgcp.net/de/clinical-trials-registry/NCT05920395", "https://ichgcp.net/de/clinical-trials-registry/NCT05818735", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Centre%2Bde%2Bla%2Bmain%2B-%2BCHUV", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Pfizer", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=National%2BCancer%2BInstitute%2B%2528NCI%2529", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Nanjing%2BPLA%2BGeneral%2BHospital", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=GlaxoSmithKline", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Mayo%2BClinic", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Pirkanmaa%2BHospital%2BDistrict", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Sismanoglio%2B-%2BAmalia%2BFleming%2BGeneral%2BHospital", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Dicle%2BUniversity%2BSchool%2Bof%2BMedicine%252C%2BDiyarbakir%252C%2BTurkey", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Deutsche%2BGesellschaft%2Bf%25C3%25BCr%2BAllgemein-%2Bund%2BViszeralchirurgie", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=LiveRNA%2BTherapeutics%2BInc.", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Wei%2BZhao", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Assistance%2BPublique%2B-%2BH%25C3%25B4pitaux%2Bde%2BParis", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Middlesex%2BUniversity%2BLondon", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=M.D.%2BAnderson%2BCancer%2BCenter", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=AstraZeneca", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Novartis%2BPharmaceuticals", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Medical%2BSchool%2BBerlin", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Cairo%2BUniversity", "https://ichgcp.net/de/clinical-trials-registry/research/list?spons=Assiut%2BUniversity", "https://ichgcp.net/de/clinical-trials-registry/research/browse/spns_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Dexmedetomidine%252C%2BEsketamine%252C%2BPostoperative%2BPain%2Band%2BRecovery%2BQuality", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Musculoskeletal%2BDisorder%2Bof%2Bthe%2BNeck", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Tinea%2Bcruris", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Shouldersurgery", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Hypertension", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Intra-ocular%2BPressure", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Minimal%2BChange%2BNephropathy", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Depression", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Optic%2BNerve", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Breast%2BCancer", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=HIV%2BInfections", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Coronary%2BArtery%2BDisease", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Asthma", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Obesity", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Pain", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Mothers", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Prostate%2BCancer", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Multi-kinase%2BInhibitors", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Stroke", "https://ichgcp.net/de/clinical-trials-registry/research/list?cond=Invasive%2BDuctal%2BBreast%2BCarcinoma%2BWith%2BPredominant%2BIntraductal%2BComponent", "https://ichgcp.net/de/clinical-trials-registry/research/browse/cond_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Ketamine%2Bhigh-dose", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Bevacizumab", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=d-amphetamine%2Bsulfate", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Paclitaxel", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Docetaxel", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=0.3%2525%2Bhyaluronic%2Bacid%2Beye%2Bdrops", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Cyclophosphamide", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Gemcitabine", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=bardoxolone%2Bmethyl", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Approved%2BICIs", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Chinese%2Bherb%2Bmedicine", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Dexamethasone", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Capecitabine", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Lyndiol%25C2%25AE", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Prednisone", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Carboplatin", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=HM781-36B%2Btablets", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=CD30.CAR-T", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=Cisplatin", "https://ichgcp.net/de/clinical-trials-registry/research/list?intr=FEIBA%2Band%2BNovoSeven", "https://ichgcp.net/de/clinical-trials-registry/research/browse/intr_alpha_all", "https://ichgcp.net/de/cro-list/country/bangladesh", "https://ichgcp.net/de/cro-list/country/equatorial_guinea", "https://ichgcp.net/de/cro-list/country/greece", "https://ichgcp.net/de/cro-list/country/guatemala", "https://ichgcp.net/de/cro-list/country/kosovo", "https://ichgcp.net/de/cro-list/country/latvia", "https://ichgcp.net/de/cro-list/country/luxembourg", "https://ichgcp.net/de/cro-list/country/pakistan", "https://ichgcp.net/de/cro-list/country/panama", "https://ichgcp.net/de/cro-list/country/russia", "https://ichgcp.net/de/cro-list/country/suriname", "https://ichgcp.net/de/cro-list/country/taiwan", "https://ichgcp.net/de/cro-list/country/usa", "https://ichgcp.net/de/cro-list", "https://ichgcp.net/de/cro-list/country/egypt/company/celero", "https://ichgcp.net/de/cro-list/country/egypt/company/antaea_medical_services", "https://ichgcp.net/de/cro-list/country/egypt/company/syneos_health", "https://ichgcp.net/de/cro-list/country/egypt/company/grc", "https://ichgcp.net/de/cro-list/country/egypt/company/dataclin", "https://ichgcp.net/de/cro-list/country/egypt/company/clinprove_cro", "https://ichgcp.net/de/cro-list/country/egypt/company/clinmax", "https://ichgcp.net/de/cro-list/country/egypt/company/sgs", "https://ichgcp.net/de/cro-list/country/egypt/company/mesned_cro", "https://ichgcp.net/de/cro-list/country/egypt/company/ray_cro", "https://ichgcp.net/de/cro-list/country/egypt", "https://ichgcp.net/de/clinical-trials-registry/research/browse/cond_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/cond_cat", "https://ichgcp.net/de/clinical-trials-registry/research/browse/ord_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/intr_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/intr_cat", "https://ichgcp.net/de/clinical-trials-registry/research/browse/diet_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/diet_cat", "https://ichgcp.net/de/clinical-trials-registry/research/browse/spns_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/spns_cat", "https://ichgcp.net/de/clinical-trials-registry/research/browse/locn_alpha_all", "https://ichgcp.net/de/clinical-trials-registry/research/browse/locn_cat", "https://ichgcp.net/de", "https://ichgcp.net/de/guidance-for-industry-investigator-responsibilities-protecting-the-rights-safety-and-welfare-of-study-subjects", "https://ichgcp.net/de/guidance-for-the-notification-of-serious-breaches-of-gcp-or-the-trial-protocol", "https://ichgcp.net/de/national-statement-on-ethical-conduct-in-human-research-2007-updated-2018-nhmrc-australia", "https://ichgcp.net/de/ministerial-ordinance-on-good-clinical-practice-for-drugs-pharmaceuticals-and-medical-devices-agency-japan", "https://ichgcp.net/de/guideline-for-the-notification-of-serious-breaches-of-regulation-eu-no-536-2014", "https://ichgcp.net/de/cro-list", "https://ichgcp.net/de/pharma-list", "https://ichgcp.net/de/labs", "https://ichgcp.net/de/service-companies", "https://ichgcp.net/de/cra-jobs", "https://ichgcp.net/de/clinical-trials-registry", "https://ichgcp.net/de/eu-clinical-trials-registry", "https://ichgcp.net/de/publications", "https://ichgcp.net/de/news", "https://ichgcp.net/about-us-our-mission", "https://ichgcp.net/de/sitemap", "https://ichgcp.net/de/contact-us", "https://ichgcp.net/de/feed", "/privacy", "/disclaimer", "https://ichgcp.net/da/clinical-trials-registry/NCT05521737", "https://ichgcp.net/de/clinical-trials-registry/NCT05521737", "https://ichgcp.net/clinical-trials-registry/NCT05521737", "https://ichgcp.net/es/clinical-trials-registry/NCT05521737", "https://ichgcp.net/fr/clinical-trials-registry/NCT05521737", "https://ichgcp.net/it/clinical-trials-registry/NCT05521737", "https://ichgcp.net/hu/clinical-trials-registry/NCT05521737", "https://ichgcp.net/nl/clinical-trials-registry/NCT05521737", "https://ichgcp.net/no/clinical-trials-registry/NCT05521737", "https://ichgcp.net/pl/clinical-trials-registry/NCT05521737", "https://ichgcp.net/pt/clinical-trials-registry/NCT05521737", "https://ichgcp.net/fi/clinical-trials-registry/NCT05521737", "https://ichgcp.net/sv/clinical-trials-registry/NCT05521737", "https://ichgcp.net/cs/clinical-trials-registry/NCT05521737", "https://ichgcp.net/ru/clinical-trials-registry/NCT05521737", "https://ichgcp.net/ja/clinical-trials-registry/NCT05521737", "https://ichgcp.net/zh/clinical-trials-registry/NCT05521737", "https://ichgcp.net/ko/clinical-trials-registry/NCT05521737", "https://ichgcp.net/pdf/privacy_cookies_policy.pdf", "https://ichgcp.net/pdf/terms_of_service.pdf", "https://ichgcp.net/pdf/privacy_cookies_policy.pdf", "https://ichgcp.net/pdf/terms_of_service.pdf"]}