{"title": "Köche verraten uns ihr Geheimrezept gegen Grippe", "author": "Katinka Oppeck", "url": "https://www.vice.com/de/article/bjea4d/schweizer-koche-verraten-uns-ihr-geheimrezept-gegen-grippe-dech", "hostname": "vice.com", "description": "Deine Mama ist nicht die einzige, die bei einer Erkältung auf alte Hausmittel setzt.", "sitename": "VICE", "date": "2018-12-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dieser Artikel stammt aus unserer Redaktion in Zürich.Früher war krank sein noch ein mittelgrosses Erlebnis. Wir durften fernsehen und den ganzen Tag im Bett lümmeln. Es war egal, ob wir den Schultag verpasst und die Hausaufgaben nicht gemacht hatten. Für Mutti war es bloss wichtig, dass es uns bald wieder besser geht. Und dafür gab es\nMacht nicht gesund, aber glücklich: Matty Mathesons französische Zwiebelsuppe\nDafür gibt es Köche. Sie haben uns ihre Geheimrezepte verraten, die auch der\nHead Chef im\nKünstlerin und Köchin im\nHead Chef im\nKüchenchefin und Co-Owner im\nHead Chef im\nLine Cook im\nHead Chef in der\n[Facebook](https://www.facebook.com/munchiesde/)und [Instagram](https://www.instagram.com/munchies_de/). [Honigmilch](https://munchies.vice.com/de/article/jpazyp/auf-nachtlichem-honigraubzug-in-burkina-faso-l-987), Wadenwickel und ganz viel Liebe.Als Erwachsene ziemt es sich aber nicht mehr, Mama anzurufen, sobald uns Schluckbeschwerden plagen.\nAnzeige\nMacht nicht gesund, aber glücklich: Matty Mathesons französische Zwiebelsuppe\nDafür gibt es Köche. Sie haben uns ihre Geheimrezepte verraten, die auch der\n[gemeinsten Grippe](https://munchies.vice.com/de/article/vvxzgy/indisches-essen-gegen-die-wintergrippe-475)kulinarisch in den Arsch treten. Und das ganz ohne Medikamente.\nFabian Spiquel\n\"Es schmeckt süss und scharf, wie ein Orangensaft auf Steroiden\"\nHead Chef im\n[Maison Manesse](http://www.maisonmanesse.ch/)in Zürich [\"Das beste Rezept gegen Grippe oder sogar Schlimmeres habe ich während meinen Reisen in Indonesien kennengelernt. Sie nennen es dort Jamu Jamu. Dafür nehme ich zwei Liter frisch gepressten Orangensaft, 250 Gramm frischen, gewaschenen Kurkuma, 100 Gramm frischen Ingwer und 120 Gramm Honig. Das packe ich alles in einen Blender und presse es durch ein Tuch, sodass nur der Saft übrig bleibt. Dann kommt noch ein halber Teelöffel frisch gemahlener schwarzer Pfeffer rein und fertig. Es schmeckt süss und scharf, wie ein Orangensaft auf Steroiden. Verteilt über zwei Tage trinkst du das dann, bis du abends ins Bett gehst. Wenn du dich immer noch krank fühlst, kannst du zwei Tage später nochmal eine Runde starten. Oder einmal im Monat, für ein kleines Detox.Mit Jamu Jamu konnte ich auch meinem Vater helfen, als er sich nach einer Nierentransplantation ein paar Monate später eine Blutinfektion holte. Seine Medizin vom Spezialisten half einfach nicht, darum habe ich ihm zusätzlich eine Ladung Jamu Jamu gemacht. Als er wieder beim Arzt war, war die Infektion weg und der Doktor meinte, er solle ruhig ab und an wieder Jamu Jamu trinken. Anscheinend hat es also geholfen.\"](https://www.vice.com/de_ch/article/ne9mqd/kiffende-koche-inspiration-fur-kifferhunger-cannabis-gras-weed-dech)\nAnzeige\nSandra Knecht\n\"Wenn alles nichts hilft, ein kräftiger Schluck selbstgebrannter Burgermeister hilft\"\nKünstlerin und Köchin im\n[Chnächt](https://www.sandraknecht.ch/chnaecht-1)in Basel\n\"Um Grippe vorzubeugen, esse ich Misosuppe mit gepickeltem frischen Ingwer, Selleriestauden und Karotten zum Frühstück. Das ist ganz einfach zu machen: Karotten, frische Chili, Ingwer, schwarzen Rettich und Staudensellerie hoble ich ganz dünn und knete das dann mit ein wenig Salz, braunem Zucker und Apfelessig. Das lasse ich für ein paar Stunden oder über Nacht ziehen. Danach mische ich hausgemachtes Miso mit ein wenig Soja- und Fischsauce. Alles kommt mit gekochtem Getreide (manchmal auch mit Fisch oder Fleisch) in eine Schale, bevor ich es mit kochendem Wasser übergiesse, umrühre und danach trinke.Wenn ich mir die Grippe aber schon eingefangen habe, hacke ich eine Zwiebel sehr fein, streue braunen Zucker darüber und lasse das stehen. Den entstandenen Saft nehme ich dann vier mal am Tag Teelöffelweise ein. Wenn alles nichts hilft, ein kräftiger Schluck selbstgebrannter Burgermeister hilft allenthalben.\"\nMarius Frehner\n\"Unspektakulär, aber das hilft am besten\"\nHead Chef im\n[Restaurant Gamper](http://gamper-restaurant.ch/)in Zürich\n\"Ich empfehle Miso oder eine schöne Rindsconsomé. Oder eine Hühnerbouillon. Unspektakulär, aber das hilft am besten.\"\nCorinne Wittinger und Jonas Käppeli\n\"Wir verwenden vor allem Zutaten, die ohnehin eine gute Wirkung auf unser Immunsystem haben\"\nKüchenchefin und Co-Owner im\n[Karls Kraut](https://www.karlskraut.ch/)in Luzern\n\"In der Winterzeit verwenden wir vor allem Zutaten, die ohnehin eine gute Wirkung auf unser Immunsystem haben: Kurkuma, Ingwer, Zitrone, Rote Beete, aber auch Grünzeugs wie Kohl, Spinat oder Pakchoi. Wärmende Gewürze wie Zimt oder Kardamom gehören da für uns natürlich auch dazu.\"\nAnzeige\nIan Paterson\n\"Ich trinke erstmal viel Whiskey\"\nHead Chef im\n[The Bite](https://www.thebite.ch/)in Zürich\n\"Ich trinke erstmal viel Whiskey, das ist das beste Rezept. Aber ich ergänze meine 'Kur' noch mit einem speziellen Hustensaft, den ich 'Black Radish Cold Remedy' nenne. Das ist mein Pendant zu Manuka Honey, dem Original aus Neuseeland. Dieser Honig wirkt antibakteriell und stärkt das Immunsystem. Dafür schneide ich den Stiel eines grossen, schwarzen Rettichs ab und höhle diesen aus, um eine Tasse zu formen. Die fülle ich dann mit Honig und packe den Deckel wieder drauf. Das lasse ich dann für ein paar Stunden, am besten über Nacht stehen. Der Rettich-Honig-Mix, der daraus entsteht, lässt sich prima als natürliche Alternative zu Hustensaft verwenden. Ich nehme dreimal am Tag einen Teelöffel davon, wenn ich krank bin.\"\nGianmarco Rizzo\n\"Der Heilungsprozess beginnt, sobald man sich ins Bett legt\"\nLine Cook im\n[Brisket](https://www.brisket.ch/)in Zürich\n\"Im Brisket trinken wir bei Krankheit etwas, das sich 'Inferno' nennt. Ich schneide dafür scharfe Chili klein und lasse die Samen drin, zerdrücke schwarze Pfefferkörner und gebe je nach Belieben noch Kandiszucker dazu. In einer Tasse giesse ich das dann mit 6cl Wodka und heissem Wasser auf und lasse es für fünf oder sechs Minuten ziehen. Wie der Name 'Inferno' schon vermuten lässt, ist dieser Drink eine scharfe Angelegenheit. Der Heilungsprozess beginnt, sobald man sich ins Bett legt.\"\nAnzeige\nMarco Herrmann\n\"Wirksam, einfach zum Nachkochen und sowas von geil\"\nHead Chef in der\n[Stickerei](https://stickerei.sg/)in St. Gallen\n\"Mein bestes Gripperezept ist eine gepimpte Hühnerbrühe. Wirksam, einfach zum Nachkochen und sowas von geil! Dafür nehme ich eine grosse Zwiebel und halbiere sie samt Schale. Mit der Schnittstelle nach unten kommt die dann in einen hohen Suppentopf mit etwas Bratöl und wird dunkel angeröstet. Als nächstes schneide ich Karotten, Sellerie und Lauch in feine Streifen. Für die Hühnerbrühe brauche ich natürlich auch ein Suppenhuhn, das spüle ich mit reichlich kaltem Wasser ab und gebe es gemeinsam mit dem geschnittenen Gemüse in den Topf mit der Zwiebel. Dann giesse ich mit kaltem Wasser auf, bis alles bedeckt ist und würze mit Meersalz, Pfefferkörner, zwei bis drei Kaffirblätter und Zitronengras-Stangen.Bei geringer Hitze lasse ich das dann zwei Stunden lang ziehen. Zwischendurch schöpfe ich den entstehenden Schaum ab. Sobald das erledigt ist, hole ich das Suppenhuhn vorsichtig aus dem Topf, ziehe die Haut ab und zerschneide das Fleisch in mundgerechte Stücke. Alternativ kannst du dafür auch zwei Gabeln nehmen und das Fleisch damit zerrupfen. In der Zwischenzeit lasse ich die Suppe nochmal aufkochen und schmecke sie ab. Gemeinsam mit dem Fleisch gebe ich drei Zweige frisch geschnittene, glatte Petersilie und einen Bund frisch gehacktes Thai-Basilikum in die Suppe. Zuckerschoten, Erbsen oder Bohnen eignen sich, wenn man möchte, als Einlage. Und für die, die es scharf mögen: eine oder zwei Chilischoten.\"Folge MUNCHIES auf", "language": null, "image": "https://video-images.vice.com/articles/5c1b5afd5c2473000647ff83/lede/1545296670656-gripperezepte.jpeg?image-resize-opts=Y3JvcD0xeHc6MXhoO2NlbnRlcixjZW50ZXImcmVzaXplPTEyMDA6KiZyZXNpemU9MTIwMDoq", "pagetype": "website", "links": ["/de", "https://vice.com/de/read", "http://link1.vice.com/join/6qz/signup", "/de/section/tech", "/de/section/menschen", "/de/section/drogen", "/de/section/popkultur", "/de/section/sex", "/de/section/politik", "https://www.vice.com/de/topic/vice-magazine", "https://shop.vice.com", "/de", "https://www.facebook.com/vicede", "https://www.instagram.com/vice_de", "https://twitter.com/vice_de", "https://vice.com/de/read", "http://link1.vice.com/join/6qz/signup", "https://video.vice.com/de", "https://www.facebook.com/vicede", "https://www.instagram.com/vice_de", "https://twitter.com/vice_de", "https://www.reddit.com/user/vice", "https://vice_germany.tumblr.com", "https://www.youtube.com/user/vice", "https://www.pinterest.com/vicemag", "/de/section/tech", "/de/section/menschen", "/de/section/drogen", "/de/section/popkultur", "/de/section/sex", "/de/section/politik", "https://www.vice.com/de/topic/vice-magazine", "https://shop.vice.com", "https://www.vice.com/", "/de/page/impressum-1", "https://company.vice.com", "https://advertise.vice.com", "/de/page/datenschutzerklarung", "/de/page/allgemeine-geschaftsbedingungen", "https://company.vice.com/careers/", "https://shop.vice.com", "https://www.essentialaccessibility.com/vice-media?utm_source=vicemediahomepage&utm_medium=iconlarge&utm_term=iconlarge&utm_content=header&utm_campaign=vicemedia", "/de/topic/winterzeit", "/de/contributor/katinka-oppeck-1", "/de/contributor/katinka-oppeck-1", "https://munchies.vice.com/de/article/jpazyp/auf-nachtlichem-honigraubzug-in-burkina-faso-l-987", "https://munchies.vice.com/de/article/vvxzgy/indisches-essen-gegen-die-wintergrippe-475", "http://www.maisonmanesse.ch/", "https://www.vice.com/de_ch/article/ne9mqd/kiffende-koche-inspiration-fur-kifferhunger-cannabis-gras-weed-dech", "https://www.sandraknecht.ch/chnaecht-1", "http://gamper-restaurant.ch/", "https://www.karlskraut.ch/", "http://www.mign.ch/", "https://www.thebite.ch/", "https://www.brisket.ch/", "https://stickerei.sg/", "https://www.facebook.com/munchiesde/", "https://www.instagram.com/munchies_de/", "/de/topic/grippe", "/de/topic/erkaltung", "/de/topic/hausmittel", "/de/topic/hausmittelchen", "/de/topic/schweiz", "/de/topic/geheimrezept", "/de/topic/grippemittel", "/de/topic/pflanzlich", "/de/topic/gesund", "/de/topic/munchies", "/de/topic/food", "https://www.vice.com/", "/de/page/impressum-1", "https://company.vice.com", "https://advertise.vice.com", "/de/page/datenschutzerklarung", "/de/page/allgemeine-geschaftsbedingungen", "https://company.vice.com/careers/", "https://shop.vice.com"]}