{"title": "Akne", "author": null, "url": "https://www.naturheilmagazin.de/erkrankungen/akne/", "hostname": "naturheilmagazin.de", "description": "Was hilft bei Akne? Die Naturheilkunde weiß Rat, um Pickel und Entzündungen zu bekämpfen. Stoffwechsel, Darm, Ernährung, Psyche stehen hier im Fokus.", "sitename": "naturheilmagazin.de", "date": "2011-09-06", "id": null, "license": null, "body": null, "comments": "https://www.youtube.com/watch?v=shOfXlIuJOg", "commentsbody": null, "raw_text": null, "text": "Naturheilkundliche Therapie von Akne\nBei einer naturheilkundlichen Behandlung von Akne stehen vor allem die Anregung der Stoffwechselfunktionen,\n[Ausleitungskuren](/naturheilverfahren/ayurveda-medizin/panchakarma/), Darmsanierung und Ernährungsumstellung im Vordergrund. Viele Therapieverfahren wie die Phytotherapie, Schüssler – Salze, Homöopathie, Aromatherapie und auch die Bachblüten Therapie haben sich bei dieser Hauterkrankung gut bewährt.\nEgal in welchem Alter man von Akne betroffen ist: die Haut spiegelt die Seele wider. Wer unter Hautproblemen leidet, dessen Selbstvertrauen und Selbstbewusstsein wird schwer in Mitleidenschaft gezogen und viele Menschen reagieren mit depressiven Verstimmungen. Deshalb ist es in jedem Fall von großem Nutzen, sich die seelische Seite des Themas anzuschauen.\nBei Jugendlichen steht sicherlich die Auseinandersetzung mit dem Thema Sexualität an. Grenzen müssen überwunden werden, Kämpfe ausgefochten. Je mehr neue Gefühle gelebt werden dürfen, desto weniger muss der Kampf auf der körperlichen Ebene stattfinden. Hier sind auch nochmals die Eltern gefragt, in dem sie ihren Kindern das Gefühl geben, dass sie angenommen sind und dass Sexualität gelebt werden darf und zu einer Partnerschaft dazu gehört.\nWer als Erwachsener betroffen ist, schaut zuerst auf Faktoren, die diese Akne auslösen können, wie übermäßiger Stress, Absetzten der Pille oder auch Übergewicht. Jedoch steht auch hier ein seelisches Thema im Hintergrund. Die Fragen, die sich stellen sind: Welche Themen brechen zu dieser Zeit auf und warum? Was muss die Haut übernehmen, was seelisch noch nicht gelöst werden konnte?\nMan sollte sich also nicht scheuen, Gesprächs- oder systemische Therapeuten zu Rate zu ziehen. Sie sind gute Ansprechpartner bei der Bearbeitung von Lebensfragen und sind in der Zwischenzeit gesellschaftlich etabliert und anerkannt.\nPhytotherapie mit Urtinkturen\nDie Einnahme von pflanzlich-homöopathischen Urtinktur ist eine Möglichkeit, um auf die Ursache von Akne einzuwirken.\nAlchemilla (Frauenmantel) z.B. wirkt hormonregulierend, entzündungshemmend und reizmildernd. Die Einnahme sollte über einen Zeitraum von mehreren Wochen erfolgen.\nZwei weitere wichtige Heilpflanzen zur Behandlung von Hauterkrankungen sind auch das Ackerstiefmütterchen und die Ringelblume. Die Urtinktur Viola tricolor (Ackerstiefmütterchen) wirkt antioxidativ und entzündungshemmend. Die eitrig-entzündlichen Knötchen und Pusteln der Akne vulgaris heilen schneller ab. Bei der Urtinktur Calendula officinalis (Ringelblume) stehen vor allem die entzündungshemmende, antibakterielle und wundheilungsfördernde Wirkung im Vordergrund. Gerade bei der Sonderform Akne excoriée, die durch unsachgemäßes Ausdrücken der eitrigen Pusteln entsteht, kann durch die innerliche wie auch äußerliche Anwendung in Form von Kompressen, eine rasche Wundheilung erfolgen. Dadurch wird Narbenbildung vermieden.\nUnterstützend wirkt auch eine Ausleitungskur. Niere, Leber und Lymphe werden in ihrer Ausscheidungs- und Entgiftungsfunktion angeregt und das trägt zur Verbesserung des Hautbildes mit bei. Eine vierwöchige Ausleitungskur mit folgenden Urtinkturen Solidago virgaurea (Echte Goldrute), Taraxacum officinalis (Löwenzahn) und Geranium robertianum (Stinkender Storchenschnabel) kann eine Umstellung des Hautstoffwechsels bewirken. Das individuelle Therapieschema erarbeitet i.d.R. ein erfahrener Therapeut.\nDarmsanierung\nEine sinnvolle, naturheilkundliche Aknetherapie sollte auch eine Darmsanierung mit einschließen. Eine gute Darmflora ist wichtig für die Funktion und die Gesundheit der Haut. Dabei gibt es die Möglichkeit, Darmbakterien direkt zu sich zu nehmen, die dann die Darmschleimhaut regenerieren und für das Immunsystem förderlich sind. Eine vierwöchige Kur ist auch hier sinnvoll. So haben Viren und Bakterien, die über die Haut Kontakt aufnehmen, weniger Chancen. Therapeuten und Heilpraktiker können über entsprechende Präparate Auskunft geben.\nIn der orthomolekularen Medizin gibt es auch die Möglichkeit eine grundlegende Sanierung der Darmflora zu erreichen. Eine Therapie unter Anleitung eines Arztes oder Therapeuten kann drei Monate umfassen.\n(Informationen zu Nahrungsergänzungsmittel finden Sie hier:\n[Orthomolekulare Medizin](/naturheilverfahren/orthomolekulare-medizin/))\nSchüssler-Salze\nEs kommen, je nach individueller Ausprägung, besonders die Salze Nr. 3 (Ferrum phosphoricum) Nr. 4 Kalium chloratum, Nr. 8 Natrium chloratum, Natrium phosphoricum Nr. 9 und Nr. 11 Silicea, zum Einsatz. Je nach Salz setzten sie an der Entzündung, am Stoffwechsel oder an der Eiterbildung an. In welcher Dosierung und welcher Kombination der Patient die Schüssler-Salze zu sich nehmen soll, entscheidet der Therapeut zusammen mit dem Patienten.\nDr. H. Schüssler ging davon aus, dass es sich bei den Salzen um biochemische Mittel handelt, die gleichartig wie die Mineralstoffe des Organismus sind. Was fehlt, wird ergänzt. Die Salze ähneln denen der Homöopathie in ihrer Aufbereitungsart (Verdünnung und Verreibung) und sind doch Nährsalze, weil sie dort greifen, wo ein Mangel herrscht. Sie gelangen direkt ins Blut und geben dem Körper einen Impuls (zur Selbstheilung). Dort, wo die Erkrankung noch nicht so stark ausgeprägt ist, der Mensch noch über ein gewisses Maß an Eigenregulation verfügt, können die Salze als Mittel gut eingesetzt werden. Ansonsten ist der Gang zum Arzt oder Therapeuten unerlässlich. (Informationen zu\n[Schüssler Salzen](/naturheilverfahren/schuessler-salze/))\nHomöopathie\nEin guter Homöopath geht außer auf die Symptome natürlich auf den ganzen Menschen mit seiner ganz individuellen Biographie ein. Deshalb wird man als Betroffener vielleicht nicht sofort, wie bei Medikamenten, eine sofortige, sichtbare Wirkung erreichen. Auf was man sich jedoch bei einer guten homöopathischen Therapie verlassen kann, ist die richtige Mittelwahl, die den Organismus dauerhaft auf allen Ebenen „heilt.“ Denn, was die Homöopathie auszeichnet, ist die ausgeprägte Konzentration auf das Individuum und die Nachhaltigkeit ihrer Mittel. So wird sie Pubertätsakne genauso gut behandeln können, wie hormonellen Störungen im Allgemeinen, denn sie stellt den Menschen in den Mittelpunkt und nicht die Krankheit. (Mehr zu\n[Homöopathie](/naturheilverfahren/homoeopathie/))\nPsychosomatische Energetik\nEine weitere Behandlungsmöglichkeit bei Akne und anderen Hauterkrankungen bietet die\n[Psychosomatische Energetik (PSE)](/naturheilverfahren/psychosomatische-energetik-pse/). Im Video berichtet Hautärztin Dr. Regine Schneider von ihren Erfahrungen.", "language": null, "image": null, "pagetype": "article", "links": ["#", "/arztsuche/angebote/", "/arztsuche/login/", "https://www.naturheilmagazin.de/", "/", "/arztsuche/", "/erkrankungen/", "/naturheilverfahren/", "/hausmittel/", "/zahnmedizin/", "/gesundheit-psyche-leben/", "/ernaehrung/", "/persoenlichkeiten-im-gespraech/", "/", "/erkrankungen/", "#c74", "#c75", "#c76", "#c77", "#c78", "#writeComment", "http://de.wikipedia.org/wiki/Isotretinoin", "/naturheilverfahren/ayurveda-medizin/panchakarma/", "/naturheilverfahren/orthomolekulare-medizin/", "/naturheilverfahren/schuessler-salze/", "/naturheilverfahren/homoeopathie/", "/naturheilverfahren/psychosomatische-energetik-pse/", "/ernaehrung/", "/allgemeine-geschaeftsbedingungen/", "/erkrankungen/akne/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8668&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/akne/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=2694&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/akne/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=769&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/akne/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=534&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/akne/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=434&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/profil/iris-spielberger-nettekoven-fa-fuer-allgemeinmedizin-2028-vaumarcus-ne/", "/profil/peter-hansen-volkmann-fa-fuer-allgemeinmedizin-luebeck/", "/erkrankungen/krebs/schwarzes-melanom/", "/erkrankungen/krebs/schwarzes-melanom/", "/erkrankungen/krebs/schwarzes-melanom/", "/erkrankungen/sonnenbrand/", "/erkrankungen/sonnenbrand/", "/erkrankungen/sonnenbrand/", "/naturheilverfahren/haut-und-hautanhangsgebilde/", "/naturheilverfahren/haut-und-hautanhangsgebilde/", "/naturheilverfahren/haut-und-hautanhangsgebilde/", "/erkrankungen/sonnenallergie/", "/erkrankungen/sonnenallergie/", "/erkrankungen/sonnenallergie/", "/allgemeine-geschaeftsbedingungen/", "/ihr-kontakt-zu-uns/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/impressum/", "/datenschutzerklaerung/", "/newsletter/", "/fileadmin/inhalte/mediadaten/mediadaten.pdf", "/wir-ueber-uns/", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/ihr-kontakt-zu-uns/", "/wir-ueber-uns/", "/10777", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/impressum/", "/datenschutzerklaerung/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/newsletter/", "#top", "/datenschutzerklaerung/", "/impressum/", "https://policies.google.com/privacy?hl=de", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy"]}