{"title": "Chronik: Covid-19-Chronik, 30. November 2020 – 10. Januar 2021", "author": "Bundeszentrale für politische Bildung", "url": "https://www.bpb.de/themen/europa/russland-analysen/nr-396/326111/chronik-covid-19-chronik-30-november-2020-10-januar-2021/", "hostname": "bpb.de", "description": "Die Ereignisse vom 30. November 2020 bis 10. Januar 2021 in der Covid-19-Chronik.", "sitename": "Bundeszentrale für politische Bildung", "date": "2021-01-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Datum||Covid-19-Fälle in Russland (Zahlen der Johns-Hopkins-Universität)*||Ereignis|\n|30.11.2020||2.275.936||Die Staatsanwaltschaft leitet ein Strafverfahren gegen die ehemalige Gesundheitsministerin der Oblast Irkutsk, Natalija Ledjajewa, ein. Ledjajewa war am 12. November 2020 auf eigenen Wunsch zurückgetreten. Sie soll im April den Kauf gefälschter Schutzmasken für drei medizinische Einrichtungen in der Oblast im Wert von 40 Millionen Rubel (etwa 440.000 Euro) verantwortet haben.|\n|30.11.2020||2.275.936||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.338 auf insgesamt 2.295.654 angestiegen. Offiziell gibt es seit Beginn der Pandemie 39.895 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.511 neuen Fällen innerhalb von 24 Stunden.|\n|30.11.2020||2.275.936||Die Universitäten in Moskau und Sankt Petersburg stellen bis zum 06. Februar 2021 auf Fernunterricht um, um eine weitere Ausbreitung des Coronavirus zu verhindern. Dies teilte der Wissenschaftsminister Walerij Falkow mit.|\n|01.12.2020||2.302.062||In der Oblast Kaliningrad werden einige wegen der Covid-19-Pandemie geltenden Beschränkungen gelockert. So werden SchülerInnen der Klassenstufen sechs bis zehn wieder in den Präsenzunterricht versetzt, ab dem 07. Dezember 2020 dürfen gastronomische Betriebe wieder bis 23 Uhr öffnen. Die Kontaktbeschränkungen von Menschen über 65 Jahren und chronisch Kranken bleiben bis zum 28. Dezember 2020 bestehen. Seit Beginn der Pandemie gab es in der Oblast offiziell 11.466 Covid-19-Infektionen und 120 Todesfälle.|\n|01.12.2020||2.302.062||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.402 auf insgesamt 2.322.056 angestiegen. Offiziell gibt es seit Beginn der Pandemie 40.464 Todesfälle. Innerhalb von 24 Stunden verstarben 565 PatientInnen, dies ist die höchste Zahl seit Beginn der Pandemie im März 2020. Den höchsten Zuwachs verzeichnet Moskau mit 6.524 neuen Fällen innerhalb von 24 Stunden.|\n|02.12.2020||2.327.105||Der Vorsitzende des russischen Rechnungshofes, Aleksej Kudrin, erkrankt an Covid-19. Dies teilte Kudrin via Twitter mit. Er leide nur an leichten Symptomen und befinde sich in häuslicher Isolation.|\n|02.12.2020||2.327.105||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 25.345 auf insgesamt 2.347.401 angestiegen. Offiziell gibt es seit Beginn der Pandemie 41.053 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.191 neuen Fällen innerhalb von 24 Stunden.|\n|03.12.2020||2.354.934||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.145 auf insgesamt 2.375.546 angestiegen. Dies ist der höchste Zuwachs innerhalb von 24 Stunden seit Beginn der Pandemie im März 2020. Offiziell gibt es seit Beginn der Pandemie 41.607 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.750 neuen Fällen innerhalb von 24 Stunden.|\n|03.12.2020||2.354.934||Der Moskauer Bürgermeister Sergej Sobjanin kündigt an, dass am 05. Dezember 2020 die Covid-19-Impfzentren in Moskau ihre Arbeit aufnehmen werden. Vorgesehen ist, dass zunächst Beschäftigte im Gesundheits- und Bildungswesen geimpft werden. Der Personenkreis werde nach und nach erweitert, abhängig von der Menge des zur Verfügung stehenden mehr Impfstoffs.|\n|04.12.2020||2.382.012||Der Interims-Präsident der russischen Teilrepublik Dagestan, Sergej Melikow, wird zur Behandlung seiner Covid-19-Erkrankung nach Moskau ausgeflogen. Dies gibt der Pressedienst der Republik bekannt. Die Erkrankung Melikows war am 25. November 2020 bekannt geworden, am 02. Dezember war er zur Beobachtung ins Krankenhaus eingeliefert worden.|\n|04.12.2020||2.382.012||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.403 auf insgesamt 2.402.949 angestiegen. Offiziell gibt es seit Beginn der Pandemie 42.175 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.868 neuen Fällen innerhalb von 24 Stunden.|\n|04.12.2020||2.382.012||Kasachstan gibt bekannt, dass es am 22. Dezember 2020 beginnen werde, den in Russland entwickelten Impfstoff gegen Sars-CoV-2 zu produzieren. Das russische Handelsministerium hat außerdem Verträge zur Produktion des Impfstoffs mit Indien, Brasilien, China und Südkorea abgeschlossen.|\n|05.12.2020||2.410.462||In Moskau nehmen die ersten 70 Covid-19-Impfzentren ihre Arbeit auf. Bisher ist es nur Mitarbeitenden von Gesundheits- und Bildungseinrichtungen gestattet, sich impfen zu lassen. Dieser Personenkreis soll jedoch künftig erweitert werden.|\n|05.12.2020||2.410.462||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.782 auf insgesamt 2.431.731 angestiegen. Dies ist der höchste Zuwachs innerhalb von 24 Stunden seit Beginn der Pandemie im März 2020. Offiziell gibt es seit Beginn der Pandemie 42.684 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.993 neuen Fällen innerhalb von 24 Stunden – auch dies ein neuer Negativrekord.|\n|06.12.2020||2.439.163||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 29.039 auf insgesamt 2.460.770 angestiegen. Dies ist der höchste Zuwachs innerhalb von 24 Stunden seit Beginn der Pandemie im März 2020. Offiziell gibt es seit Beginn der Pandemie 43.141 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.512 neuen Fällen innerhalb von 24 Stunden.|\n|07.12.2020||2.466.961||Auf der Insel Sachalin im Fernen Osten Russlands beginnen die Impfungen gegen Covid-19 mit dem vom \"Gamaleja-Institut\" entwickelten Impfstoff \"Sputnik-V\". Der Pressedienst der Regionalregierung erklärt, die Region sei eine der ersten in Russland, die mit großangelegten Impfungen gegen Covid-19 beginne. Zunächst sei eine Charge von 300 Dosen eingetroffen, in etwa 14 Tagen wird die nächste Lieferung erwartet. Geimpft werden sollen zunächst Hochrisikogruppen.|\n|07.12.2020||2.466.961||Der Gouverneur der Oblast Amur, Wassilij Orlow, ist an Covid-19 erkrankt. Er leide nur an leichten Symptomen und sei in häuslicher Isolation, teilte er mit. Seit Beginn der Pandemie im März 2020 wurden in der Oblast offiziell 12.284 Covid-19-Infektionen registriert, 98 Menschen erlagen der Erkrankung.|\n|07.12.2020||2.466.961||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.142 auf insgesamt 2.488.912 angestiegen. Offiziell gibt es seit Beginn der Pandemie 43.597 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.279 neuen Fällen innerhalb von 24 Stunden.|\n|07.12.2020||2.466.961||Der Gouverneur der Oblast Moskau, Andrej Worobjow, gibt bekannt, dass seit Beginn der Impfungen gegen Covid-19 etwa 5.000 EinwohnerInnen der Oblast geimpft worden seien. In der Oblast gibt es bisher 70 Covid-19-Impfzentren, 20 weitere sind in Planung und sollen bis Mitte Dezember 2020 eröffnet werden.|\n|07.12.2020||2.466.961||Die Vorsitzende des Föderalen Krankenversicherungsfonds (FOMS), Elena Tschernjakowa, gibt bekannt, dass die Ausgaben zu Behandlung von Covid-19-PatientInnen in Krankenhäusern und für Covid-19-Tests zwischen März 2020 und Oktober 2020 rund 143,5 Milliarden Rubel (etwa 1,6 Milliarden Euro) betrugen.|\n|07.12.2020||2.466.961||Der Direktor der Ermitage, Michail Piotrowskij, gibt bekannt, dass das Museum im Jahr 2020 aufgrund der Coronavirus-Pandemie rund 80 Prozent weniger Besuche verzeichnete als im Jahr 2019. Nur 836.000 Menschen besuchten die Ausstellung im Jahr 2020 im Gegensatz zu 4,9 Millionen im Jahr zuvor. Die Ermitage in Sankt Petersburg ist eines des größten und bedeutendsten Kunstmuseen der Welt.|\n|07.12.2020||2.466.961||Die Leiterin der russischen Verbraucherschutzbehörde \"Rospotrebnadsor\", Anna Popowa, gibt bekannt, dass mit 40 Prozent der Gesamtzahl aller Covid-19-Fälle im Land die meisten Fälle weiterhin in Moskau und Sankt Petersburg zu verzeichnen sind. Die Region Karelien bleibt dagegen weiterhin Spitzenreiter beim Inzidenzwert. Dieser beträgt dort zurzeit 75,7 je 100.000 EinwohnerInnen.|\n|08.12.2020||2.492.713||Die russische Verbraucherschutzbehörde \"Rospotrebnadsor\" gibt bekannt, dass 670 Freiwillige den vom staatlichen Forschungszentrum für Virologie und Biotechnologie \"Vektor\" entwickelten Covid-19-Impfstoff \"EpiVakKorona\" erhalten hätten. Bisher seien keine unerwünschten Nebenwirkungen festgestellt worden.|\n|08.12.2020||2.492.713||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.097 auf insgesamt 2.515.009 angestiegen. Offiziell gibt es seit Beginn der Pandemie 44.159 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.232 neuen Fällen innerhalb von 24 Stunden.|\n|09.12.2020||2.518.551||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.190 auf insgesamt 2.541.199 angestiegen. Offiziell gibt es seit Beginn der Pandemie 44.718 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.145 neuen Fällen innerhalb von 24 Stunden.|\n|10.12.2020||2.546.113||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.927 auf insgesamt 2.569.126 angestiegen. Offiziell gibt es seit Beginn der Pandemie 45.280 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.730 neuen Fällen innerhalb von 24 Stunden.|\n|10.12.2020||2.546.113||Der russische Investitionsfonds (RFPI) unterzeichnet einen Vertrag mit der argentinischen Regierung zur Lieferung von zehn Millionen Covid-19-Impfdosen des Typs \"Sputnik V\" bis Ende Februar 2021.|\n|10.12.2020||2.546.113||Die russische Statistikbehörde \"Rosstat\" gibt bekannt, dass sich die Zahl der Todesfälle im Zusammenhang mit Covid-19 im Oktober 2020 im Vergleich zum Vormonat mehr als verdoppelt habe. Insgesamt starben im Oktober 22.500 Menschen an oder mit Covid-19. Bei 11.630 Menschen gilt Covid-19 als primäre Todesursache. Die Sterblichkeitsrate ist in den ersten zehn Monaten des Jahres im Vergleich zum Vorjahreszeitraum um insgesamt 9,7 Prozent gestiegen.|\n|11.12.2020||2.574.319||Das russische Pharmaunternehmen \"Medsintes\" gibt bekannt, dass es mit dem von ihm entwickelten Impfstoff gegen Covid-19 (\"Ural\") mit vorklinischen Studien an Hamstern und Mäusen beginnt. Aleksandr Petrow, Vorstandsvorsitzender des Unternehmens, gab sich bezüglich Verträglichkeit und Wirksamkeit des Impfstoffes optimistisch.|\n|11.12.2020||2.574.319||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.585 auf insgesamt 2.597.711 angestiegen. Offiziell gibt es seit Beginn der Pandemie 45.893 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.215 neuen Fällen innerhalb von 24 Stunden.|\n|11.12.2020||2.574.319||Der Gouverneur der Oblast Moskau, Andrej Worobjow, hebt die vorgeschriebenen Kontaktbeschränkungen für Menschen über 65 Jahre und chronisch Kranke auf und wandelt diese in Empfehlungen um. Zuvor war die Regelung aufgrund der steigenden Covid-19-Fallzahlen am 02. November 2020 erneut eingeführt worden.|\n|11.12.2020||2.574.319||Der Gouverneur der Oblast Moskau, Andrej Worobjow, ordnet an, dass für Hotelübernachtungen in der Zeit vom 28. Dezember 2020 bis zum 15. Januar 2021 ein negativer Covid-19-Test vorgelegt werden muss. Der Test darf dabei nicht älter als drei Tage sein. Dieselbe Regelung gilt für Besuche in gastronomischen Betrieben. Die ersten 14 Tage eines Jahres sind in Russland traditionell Neujahrsferien.|\n|11.12.2020||2.574.319||Der Moskauer Bürgermeister Sergej Sobjanin kündigt an, dass in den kommenden Wochen in Moskau auf dem Gelände des Technologieparks \"Technopolis\" ein Standort für die Produktion des in Russland entwickelten Covid-19-Impfstoffs \"Sputnik V\" eröffnen wird. Geplant sei, dass die Fabrik monatlich bis zu zehn Millionen Impfdosen produziere. Die in Kooperation mit der Moskauer Regierung und dem Pharmaunternehmen \"R-Pharm\" entstehende Produktionsstätte werde die größte des Landes, teilte Sobjanin mit.|\n|11.12.2020||2.574.319||Der internationale Pharmakonzern \"AstraZeneca\" teilt mit, dass es in Kooperation mit dem russischen \"Gamaleja\"-Institut in einer klinischen Studie die Wirksamkeit eines kombinierten Impfstoffs prüfen werde. Mit der Kombination des russischen Impfstoffs \"Sputnik V\" mit dem von \"AstraZeneca\" entwickelten Impfstoff \"AZD 1222\" soll das Potential solcher Impfstoffkombinationen erforscht werden.|\n|12.12.2020||2.602.048||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.137 auf insgesamt 2.625.848 angestiegen. Offiziell gibt es seit Beginn der Pandemie 46.453 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.622 neuen Fällen innerhalb von 24 Stunden, 3.776 neue Fälle meldet Sankt Petersburg.|\n|13.12.2020||2.629.699||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.080 auf insgesamt 2.653.928 angestiegen. Offiziell gibt es seit Beginn der Pandemie 46.941 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.425 neuen Fällen innerhalb von 24 Stunden, 3.768 neue Fälle meldet Sankt Petersburg.|\n|13.12.2020||2.629.699||Der Gouverneur der Oblast Murmansk, Andrej Tschibis, befindet sich in häuslicher Quarantäne. Es handele sich dabei um eine Schutzmaßnahme, da bei seinem Sohn Covid-19 diagnostiziert worden sei.|\n|14.12.2020||2.656.601||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.328 auf insgesamt 2.681.256 angestiegen. Offiziell gibt es seit Beginn der Pandemie 47.391 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.874 neuen Fällen innerhalb von 24 Stunden, 3.771 neue Fälle meldet Sankt Petersburg.|\n|15.12.2020||2.682.866||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.689 auf insgesamt 2.707.945 angestiegen. Offiziell gibt es seit Beginn der Pandemie 47.968 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.418 neuen Fällen innerhalb von 24 Stunden, 3.765 neue Fälle meldet Sankt Petersburg.|\n|15.12.2020||2.682.866||Der Vorsitzende der russischen Staatsduma, Wjatscheslaw Wolodin, gibt bekannt, dass sich fünf Abgeordnete ein zweites Mal mit Covid-19 infiziert haben.|\n|15.12.2020||2.682.866||Das russische Gesundheitsministerium gibt bekannt, dass der vom \"Gamaleja-Institut\" entwickelte Impfstoff gegen Covid-19, \"Sputnik V\", nun in allen russischen Regionen verfügbar sei.|\n|15.12.2020||2.682.866||Der stellvertretende Gouverneur von Sankt Petersburg, Oleg Jergaschew, gibt bekannt, dass nur noch vier Prozent der 11.151 Intensivbetten in Krankenhäusern frei sind. Zurzeit werden 702 Covid-19-PatientInnen in der Stadt intensivmedizinisch betreut, 408 von ihnen werden beatmet.|\n|16.12.2020||2.708.940||Der stellvertretende Leiter des Moskauer Gesundheitsamtes, Andrej Staschinin, gibt bekannt, dass ab sofort auch Privatkliniken in Moskau Impfungen gegen Covid-19 vornehmen dürfen. In der Stadt gibt es seit dem 05. Dezember 2020 70 Impfzentren, die nach und nach für immer mehr Bevölkerungsgruppen geöffnet werden.|\n|16.12.2020||2.708.940||Der Gouverneur der Oblast Samara, Dmitrij Asarow, unterzeichnet ein Dekret, mit dem er Firmenweihnachtsfeiern verbietet. Außerdem verlängert er die Kontaktbeschränkungen für Menschen über 65 Jahre und chronisch Kranke bis zum 17. Januar 2021. In der Oblast wurden seit Beginn der Coronavirus-Pandemie 26.515 Covid-19-Fälle diagnostiziert. 508 Menschen erlagen der Erkrankung.|\n|16.12.2020||2.708.940||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.509 auf insgesamt 2.734.454 angestiegen. Offiziell gibt es seit Beginn der Pandemie 48.564 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.028 neuen Fällen innerhalb von 24 Stunden, 3.758 neue Fälle meldet Sankt Petersburg.|\n|16.12.2020||2.708.940||Die internationale Nachrichtenagentur \"Reuters\" berichtet, dass in Russland in den ersten zwei Dezemberwochen etwa 10 Prozent weniger Tests auf eine Covid-19-Infektion durchgeführt worden seien als im selben Zeitraum des Vormonats.|\n|17.12.2020||2.736.727||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.214 auf insgesamt 2.762.668 angestiegen. Offiziell gibt es seit Beginn der Pandemie 49.151 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.711 neuen Fällen innerhalb von 24 Stunden, 3.763 neue Fälle meldet Sankt Petersburg.|\n|17.12.2020||2.736.727||Der russische Präsident Wladimir Putin unterzeichnet ein Dekret, in dem festgelegt ist, dass Familien mit Kindern eine Einmalzahlung in Höhe von 5.000 Rubel (etwa 55 Euro) je Kind im Alter von bis zu sieben Jahren erhalten werden. Auf seiner Jahrespressekonferenz nannte Putin diese Geste ein \"kleines bescheidenes Geschenk des Staats\", da aufgrund der epidemiologischen Situation das Neujahrsfest nur eingeschränkt gefeiert werden kann.|\n|17.12.2020||2.736.727||Im Anschluss an seine Jahrespressekonferenz verkündet der russische Präsident Wladimir Putin, dass Russland eine Light-Version des vom \"Gamaleja-Institut\" entwickelten Covid-19-Impfstoffs \"Sputnik V\" auf den Markt bringen wird. Diese solle deutlich schneller wirken und sei vor allem für den Export in Corona-Hotspots gedacht. Die Immunität halte jedoch nur drei bis vier Monate an.|\n|18.12.2020||2.764.843||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.552 auf insgesamt 2.791.220 angestiegen. Offiziell gibt es seit Beginn der Pandemie 49.762 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.937 neuen Fällen innerhalb von 24 Stunden, 3.757 neue Fälle meldet Sankt Petersburg.|\n|18.12.2020||2.764.843||Der Abgeordnete der Staatsduma, Walentin Schurtschanow, erliegt den Folgen einer Covid-19-Infektion. Die bestätigt der Erste Stellvertretende Vorsitzende der Fraktion der \"Kommunistischen Partei der Russischen Föderation\" (KPRF), Nikolaj Kolomejzew. Schurtschanow ist der zweite Duma-Abgeordnete, der einer Covid-19-Erkrankung erliegt.|\n|18.12.2020||2.764.843||Die Behörden der Region Kamtschatka ordnen an, dass jeder, der aus einer anderen russischen Region einreisen will, einen negativen Covid-19-Test vorweisen muss, der nicht älter als drei Tage sein darf. In der Region sind seit Beginn der Pandemie im März 2020 offiziell 9.091 Infektionen gemeldet worden, 82 Menschen erlagen der Krankheit.|\n|18.12.2020||2.764.843||Der Gouverneur der Oblast Pskow, Michail Wedernikow, ist an Covid-19 erkrankt. Er befinde sich in häuslicher Isolation, teilte er mit.|\n|19.12.2020||2.792.615||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.209 auf insgesamt 2.819.429 angestiegen. Offiziell gibt es seit Beginn der Pandemie 50.347 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.459 neuen Fällen innerhalb von 24 Stunden, 3.754 neue Fälle meldet Sankt Petersburg.|\n|19.12.2020||2.792.615||Die Behörden der autonomen Republik Inguschetien verbieten Massenveranstaltungen bis zum 15. Januar 2021. Außerdem beginnen die Winterferien an den Schulen eine Woche früher als geplant, da eine große Zahl SchülerInnen und Lehrkräfte an Covid-19 erkrankt ist. Nach offiziellen Angaben wurden seit Beginn der Pandemie im März 2020 in der Republik 11.078 Infektionsfälle registriert, 123 Menschen erlagen der Krankheit.|\n|20.12.2020||2.821.125||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.948 auf insgesamt 2.848.377 angestiegen. Offiziell gibt es seit Beginn der Pandemie 50.858 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.263 neuen Fällen innerhalb von 24 Stunden, 3.759 neue Fälle meldet Sankt Petersburg.|\n|21.12.2020||2.850.042||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 29.350 auf insgesamt 2.877.727 angestiegen. Dies ist der höchste Zuwachs innerhalb von 24 Stunden seit Beginn der Pandemie im März 2020. Offiziell gibt es seit Beginn der Pandemie 51.351 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.797 neuen Fällen innerhalb von 24 Stunden, 3.752 neue Fälle meldet Sankt Petersburg.|\n|21.12.2020||2.850.042||Das Gesundheitsministerium der Republik Belarus lässt den in Russland entwickelten Covid-19-Impfstoff \"Sputnik V\" zu. Damit ist Belarus das erste Land nach Russland, das den Impfstoff offiziell zulässt.|\n|22.12.2020||2.878.382||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.776 auf insgesamt 2.906.503 angestiegen. Offiziell gibt es seit Beginn der Pandemie 51.912 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.237 neuen Fällen innerhalb von 24 Stunden, 3.760 neue Fälle meldet Sankt Petersburg.|\n|23.12.2020||2.905.196||In der Region Transbaikalien gilt ab heute bis einschließlich 15. Januar 2021 ein Verbot für Firmenweihnachtsfeiern. Die Maßnahme wird mit der angespannten Infektionslage vor dem Hintergrund der Covid-19-Pandemie begründet. Seit Beginn der Pandemie im März 2020 wurden in der Region offiziell mehr als 25.000 Fälle gemeldet, 358 Menschen erlagen der Erkrankung.|\n|23.12.2020||2.905.196||In Jushno-Sachalinsk in der Oblast Sachalin beginnen die Impfungen gegen Covid-19. Alle impfwilligen Personen, die sich für die erste Kohorte angemeldet haben, werden geimpft werden können. Bisher haben sich 270 Personen gemeldet. Bis zum 21. Dezember 2020 sind bereits 516 Personen in der Oblast geimpft worden, die zu der definierten besonderen Risikogruppe bestimmter Berufsgruppen wie medizinisches Personal, Lehrkräfte und SozialarbeiterInnen gehörten.|\n|23.12.2020||2.905.196||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.250 auf insgesamt 2.933.753 angestiegen. Offiziell gibt es seit Beginn der Pandemie 52.461 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.652 neuen Fällen innerhalb von 24 Stunden, 3.749 neue Fälle meldet Sankt Petersburg.|\n|23.12.2020||2.905.196||Die stellvertretende Ministerpräsidentin Tatjana Golikowa gibt bekannt, dass die Sterblichkeit in Russland in den ersten zehn Monaten des Jahres 2020 9,7 Prozent über der des Vorjahres gelegen habe. Dieser Anstieg habe seine Ursache in der Coronavirus-Pandemie. In einigen Bereichen, wie zum Beispiel der Säuglingssterblichkeit oder bestimmter Infektionskrankheiten sei die Sterblichkeit sogar gesunken.|\n|23.12.2020||2.905.196||Die Regierung der Oblast Kaliningrad verschärft die einschränkenden Maßnahmen zur Eindämmung des Coronavirus. So ist bis einschließlich 10. Januar 2021 die Durchführung von Neujahrsfeiern in öffentlichen Einrichtungen verboten. Hochzeits- und Firmenfeiern sind bis einschließlich 31. Januar 2021 verboten.|\n|24.12.2020||2.934.695||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 29.935 auf insgesamt 2.963.688 angestiegen. Dies ist der höchste Anstieg innerhalb von 24 Stunden seit Beginn der Pandemie im März 2020. Offiziell gibt es seit Beginn der Pandemie 53.096 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 8.203 neuen Fällen innerhalb von 24 Stunden, auch dies ein neuer Negativrekord. 3.756 neue Fälle meldet Sankt Petersburg.|\n|24.12.2020||2.934.695||Die Regierung der autonomen Republik Krim verschärft die aufgrund der Coronavirus-Pandemie geltenden Einschränkungen. Food-Courts in Einkaufszentren wird bis einschließlich 10. Januar 2021 nur noch der Take-Away-Verkauf erlaubt, außerdem ist die Durchführung öffentlicher Veranstaltungen in Einkaufszentren ab sofort verboten. Gastronomiebetriebe dürfen nur noch 50 Prozent der vorhandenen Sitzplätze belegen, außerdem muss zwischen den einzelnen Tischen ein Mindestabstand von zwei Metern eingehalten werden. Auch Firmenfeiern sind bis zum 15. Januar 2021 verboten.|\n|24.12.2020||2.934.695||Der Gouverneur von Sankt Petersburg, Aleksandr Beglow, erlaubt gastronomischen Betrieben per Dekret die Einrichtung von sogenannten \"Wintercafés\" auf ihren Außenbereichen bis einschließlich 10. Januar 2021. Die Öffnung von Gastronomiebetrieben ist zurzeit nur bis 23 Uhr erlaubt. Diese Öffnungszeiten wurden für die Zeit vom 25. Dezember bis 10. Januar weiter eingeschränkt. Vom 30. Dezember 2020 bis 03. Januar 2021 müssen Bars und Restaurants vollständig schließen.|\n|24.12.2020||2.934.695||Als erstes südamerikanisches Land lässt Argentinien den in Russland entwickelten Covid-19-Impfstoff \"Sputnik V\" zu. Die erste Teillieferung der insgesamt 25 Millionen aus Russland bestellten Impfdosen werden in Kürze erwartet, so dass argentinische Gesundheitsministerium.|\n|25.12.2020||2.963.290||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 29.018 auf insgesamt 2.992.706 angestiegen. Offiziell gibt es seit Beginn der Pandemie 53.659 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.315 neuen Fällen innerhalb von 24 Stunden, 3.751 neue Fälle meldet Sankt Petersburg.|\n|25.12.2020||2.963.290||Sergej Morosow, Gouverneur der Oblast Uljanowsk, ist an Covid-19 erkrankt. Er befindet sich in häuslicher Quarantäne.|\n|25.12.2020||2.963.290||In Russland gilt ab sofort eine zweiwöchige Quarantänepflicht für Einreisende aus Großbritannien. Zuvor, am 22. Dezember 2020, hatte Russland bereits die Flugverbindungen von und nach Großbritannien für die Dauer von einer Woche ausgesetzt, nachdem dort ein neuer Stamm des Coronavirus nachgewiesen worden war.|\n|26.12.2020||2.992.123||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 29.258 auf insgesamt 3.021.964 angestiegen. Offiziell gibt es seit Beginn der Pandemie 54.226 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 7.480 neuen Fällen innerhalb von 24 Stunden, 3.755 neue Fälle meldet Sankt Petersburg.|\n|26.12.2020||2.992.123||Der Regierungsvorsitzende der autonomen Republik Krim, Jurij Gozanjuk, ist an Covid-19 erkrankt. Er befindet sich in häuslicher Quarantäne. Auf der Krim sind seit Beginn der Pandemie im März 2020 offiziell 23.000 Infektionsfälle bestätigt worden, 400 Menschen erlagen der Krankheit.|\n|27.12.2020||3.019.972||Der Moskauer Bürgermeister Sergej Sobjanin gibt bekannt, dass ab dem 28. Dezember 2020 mit der Impfung aller EinwohnerInnen Moskaus über 60 Jahren gegen Covid-19 begonnen wird. Am Vortag hatte das russische Gesundheitsministerium den russischen Impfstoff \"Sputnik V\" für Menschen ab 60 Jahren freigegeben.|\n|27.12.2020||3.019.972||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 28.284 auf insgesamt 3.050.248 angestiegen. Offiziell gibt es seit Beginn der Pandemie 54.778 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.620 neuen Fällen innerhalb von 24 Stunden, 3.761 neue Fälle meldet Sankt Petersburg.|\n|28.12.2020||3.047.335||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.787 auf insgesamt 3.078.035 angestiegen. Offiziell gibt es seit Beginn der Pandemie 55.265 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.253 neuen Fällen innerhalb von 24 Stunden, 3.748 neue Fälle meldet Sankt Petersburg.|\n|28.12.2020||3.047.335||Die stellvertretende russische Ministerpräsidentin Tatjana Golikowa teilt mit, dass 81 Prozent der Übersterblichkeit zwischen Januar und November 2020 auf Covid-19 zurückzuführen sei. Laut russischer Statistikbehörde \"Rosstat\" lag die Übersterblichkeit von Januar bis November bei 229.700 Todesfällen. Damit steigt die bisher angegebene Zahl der Corona-Toten auf mehr als 186.000.|\n|28.12.2020||3.047.335||Russland verlängert die am 22. Dezember 2020 für eine Woche beschlossene Aussetzung der Flugverbindungen mit Großbritannien bis einschließlich 12. Januar 2021. Grund hierfür ist eine in Großbritannien nachgewiesene Mutation des Coronavirus.|\n|28.12.2020||3.047.335||Einer aktuellen Umfrage des russischen Meinungsforschungsinstituts \"Lewada-Zentr\" zufolge, sind 58 Prozent der russischen Bevölkerung nicht bereit, sich gegen Covid-19 impfen zu lassen. Dabei zeichnet sich unter den älteren Bevölkerungsgruppen eine höhere Bereitschaft ab als unter den jüngeren, so der Bericht. Mit 30 Prozent Zustimmung ist einer der wichtigsten Gründe für die Weigerung, dass das Ende der Impfstoffstudien abgewartet werden soll. 26 Prozent der Befragten haben Angst vor den Nebenwirkungen.|\n|29.12.2020||3.073.923||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.002 auf insgesamt 3.105.037 angestiegen. Offiziell gibt es seit Beginn der Pandemie 55.827 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.641 neuen Fällen innerhalb von 24 Stunden, 3.757 neue Fälle meldet Sankt Petersburg.|\n|29.12.2020||3.073.923||Südkorea liefert die erste Charge des dort produzierten russischen Covid-19-Impfstoffs \"Sputnik V\" aus. Der privatwirtschaftliche \"Russische Direkt-Investment-Fonds\" hatte zuvor mitgeteilt, dass mit einem der führenden Biotechnologieunternehmen Südkoreas eine Vereinbarung zur Produktion von 150 Millionen Dosen des Impfstoffs getroffen worden sei.|\n|29.12.2020||3.073.923||Der Moskauer Bürgermeister Sergej Sobjanin verlängert die Schulferien in der russischen Hauptstadt um eine Woche bis zum 17. Januar 2021. Diese Regelung gelte auch für die staatlichen Hochschulen. Sobjanin hofft, durch diese Maßnahme den Anstieg der Covid-19-Infektionsfälle weiter eindämmen zu können.|\n|29.12.2020||3.073.923||Die Regierung von Sankt Petersburg teilt mit, dass die Stadt am 02. Januar 2021 mit den Impfungen gegen Covid-19 beginnen wird. Bisher gibt es in der Stadt 70 Impfzentren. Zunächst werden Angehörige besonders gefährdeter Berufsgruppen wie medizinisches Personal, SozialarbeiterInnen oder Lehrkräfte geimpft.|\n|30.12.2020||3.100.018||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.513 auf insgesamt 3.131.550 angestiegen. Offiziell gibt es seit Beginn der Pandemie 56.426 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.105 neuen Fällen innerhalb von 24 Stunden, 3.764 neue Fälle meldet Sankt Petersburg.|\n|30.12.2020||3.100.018||Die stellvertretende russische Ministerpräsidentin Tatjana Golikowa gibt bekannt, dass 70.921 Menschen seit Beginn der Coronavirus-Pandemie an der Krankheit verstorben seien. Weitere 45.109 Menschen seien mit Covid-19, aber durch andere Ursachen verstorben. Damit liege die Gesamtzahl der Todesfälle im Zusammenhang mit Covid-19 seit Beginn des Jahres bei insgesamt rund 115.000. Die Corona-Task Force, die Golikowa leitet und die täglich die gesamtrussischen Infektions- und Todeszahlen bekanntgibt, bestätigte zuletzt insgesamt 56.426 Todesfälle.|\n|30.12.2020||3.100.018||Bolivien wird 2,6 Millionen Dosen des russischen Covid-19-Impfstoffs \"Sputnik V\" kaufen. Dies gab der bolivische Präsident Luis Arce bekannt. Auch Guinea wurde mit dem Impfstoff beliefert, die dortigen Behörden meldeten den Impfstart.|\n|31.12.2020||3.127.347||In Moskau werden in der Nacht zum 01. Januar 2021 Restaurants, Clubs und Parks geschlossen bleiben. Auch der Zugang zum Roten Platz wird eingeschränkt. Diese Regelung ist eine der Maßnahmen zur Eindämmung der Ausbreitung des Coronavirus.|\n|31.12.2020||3.127.347||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.747 auf insgesamt 3.159.297 angestiegen. Offiziell gibt es seit Beginn der Pandemie 57.019 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 6.566 neuen Fällen innerhalb von 24 Stunden, 3.758 neue Fälle meldet Sankt Petersburg.|\n|01.01.2021||3.153.960||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 27.039 auf insgesamt 3.186.336 angestiegen. Offiziell gibt es seit Beginn der Pandemie 57.555 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.907 neuen Fällen innerhalb von 24 Stunden, 3.746 neue Fälle meldet Sankt Petersburg.|\n|02.01.2021||3.179.898||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 26.301 auf insgesamt 3.216.637 angestiegen. Offiziell gibt es seit Beginn der Pandemie 58.002 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.452 neuen Fällen innerhalb von 24 Stunden, 3.742 neue Fälle meldet Sankt Petersburg.|\n|03.01.2021||3.203.743||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 24.150 auf insgesamt 3.236.787 angestiegen. Offiziell gibt es seit Beginn der Pandemie 58.506 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 3.851 neuen Fällen innerhalb von 24 Stunden, 3.738 neue Fälle meldet Sankt Petersburg.|\n|04.01.2021||3.226.758||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 23.351 auf insgesamt 3.260.138 angestiegen. Damit fällt die Zuwachsrate zum ersten Mal seit dem 19. November 2020 wieder unter 24.000 neue Fälle je 24 Stunden. Offiziell gibt es seit Beginn der Pandemie 58.988 Todesfälle. Den höchsten Zuwachs verzeichnet zum ersten Mal seit Beginn der Pandemie Sankt Petersburg mit 3.657 neuen Fällen. Moskau meldet 3.591 neue Fälle.|\n|04.01.2021||3.226.758||Der Gouverneur der Region Transbaikalien, Aleksandr Ossipow, erkrankt an Covid-19. Ossipow befinde sich zur Behandlung im Krankenhaus, teilte der Pressedienst der Regionalregierung mit.|\n|04.01.2021||3.226.758||Der Katastrophenschutzminister der autonomen Republik Krim, Sergej Schachow, erliegt seiner Covid-19-Erkrankung. Dies teilte der Pressedienst der Regionalregierung mit. Schachow wurde 65 Jahre alt. Er war seit 2014 Katastrophenschutzminister der Krim.|\n|05.01.2021||3.250.713||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 24.246 auf insgesamt 3.284.384 angestiegen. Offiziell gibt es seit Beginn der Pandemie 59.506 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 4.842 neuen Fällen innerhalb von 24 Stunden, 3.649 neue Fälle meldet Sankt Petersburg.|\n|06.01.2021||3.274.615||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 24.217 auf insgesamt 3.308.601 angestiegen. Offiziell gibt es seit Beginn der Pandemie 59.951 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.142 neuen Fällen innerhalb von 24 Stunden, 3.341 neue Fälle meldet Sankt Petersburg.|\n|06.01.2021||3.274.615||Russland und Serbien treffen eine Vereinbarung über die Lieferung von zwei Millionen Dosen des in Russland entwickelten Impfstoffs \"Sputnik V\". Dies teilte der Russische Direkt-Investment Fonds mit, über den der Handel mit dem Impfstoff abgewickelt wird. Auch Bolivien lässt \"Sputnik V\" als Impfstoff offiziell zu.|\n|07.01.2021||3.297.833||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 23.541 auf insgesamt 3.332.142 angestiegen. Offiziell gibt es seit Beginn der Pandemie 60.457 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 4.871 neuen Fällen innerhalb von 24 Stunden, 3.005 neue Fälle meldet Sankt Petersburg.|\n|08.01.2021||3.321.163||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 23.652 auf insgesamt 3.355.794 angestiegen. Offiziell gibt es seit Beginn der Pandemie 60.911 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 5.027 neuen Fällen innerhalb von 24 Stunden, 3.017 neue Fälle meldet Sankt Petersburg.|\n|09.01.2021||3.344.175||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 23.309 auf insgesamt 3.379.103 angestiegen. Offiziell gibt es seit Beginn der Pandemie 61.381 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 4.900 neuen Fällen innerhalb von 24 Stunden, 3.006 neue Fälle meldet Sankt Petersburg.|\n|10.01.2021||3.366.715||In Russland wird zum ersten Mal die in Großbritannien entdeckte Mutation des Coronavirus \"B 1.1.7\" nachgewiesen. Dies gab die Leiterin der russischen Verbraucherschutzbehörde \"Rospotrebnadsor\", Anna Popowa, bekannt. Die Mutation war im Dezember 2020 in Großbritannien zum ersten Mal nachgewiesen worden. Sie gilt als wesentlich ansteckender als die erste Sars-CoV-2-Variante.|\n|10.01.2021||3.366.715||Algerien lässt als erstes afrikanisches Land den in Russland entwickelten Impfstoff gegen Sars-CoV-2, \"Sputnik V\", zu.|\n|10.01.2021||3.366.715||Die Zahl der offiziell bestätigten Coronavirus-Infektionen ist in Russland innerhalb der vergangenen 24 Stunden um 22.851 auf insgesamt 3.401.954 angestiegen. Offiziell gibt es seit Beginn der Pandemie 61.837 Todesfälle. Den höchsten Zuwachs verzeichnet Moskau mit 4.216 neuen Fällen innerhalb von 24 Stunden, 3.010 neue Fälle meldet Sankt Petersburg.|\n*Quelle: Johns-Hopkins-Universität, Stand 10.01.2021; die Zahlen der Infizierten in den einzelnen Chronikmeldungen stammen aus Meldungen russischer Medien.\nZusammengestellt von Alena Schwarz", "language": null, "image": "https://www.bpb.de/cache/images/5/51665_teaser_3x2_800.jpg?53796", "pagetype": "article", "links": ["#skip-nav-target", "/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/gebaerdensprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/shop/zeitschriften/apuz/", "/shop/zeitschriften/izpb/", "https://www.fluter.de", "https://www.eurotopics.net", "https://www.hanisauland.de", "https://www.spielbar.de", "https://www.kinofenster.de", "/themen/politisches-system/politik-einfach-fuer-alle/", "/themen/deutschlandarchiv/", "/shop/zeitschriften/apuz/228/aus-politik-und-zeitgeschichte-alt/", "/shop/zeitschriften/izpb/229/informationen-zur-politischen-bildung-alt/", "https://www.fluter.de", "https://www.eurotopics.net", "https://www.hanisauland.de", "https://www.spielbar.de", "https://www.kinofenster.de", "/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "#1", "#1", "#1", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/gebaerdensprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "https://www.youtube.com/watch?v=9f2eNTCY7Vc", "tel:+49228995150", "mailto:info@bpb.de", "/die-bpb/faq/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/standorte/bonn/", "/die-bpb/ueber-uns/standorte/berlin/", "/die-bpb/ueber-uns/standorte/gera/", "/die-bpb/presse/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/themen/", "/themen/internationales/", "/themen/europa/", "/themen/europa/russland-analysen/", "/themen/europa/russland-analysen/nr-396/", "/themen/europa/russland-analysen/", "/themen/europa/russland-analysen/nr-439/", "/themen/europa/russland-analysen/nr-439/523867/von-der-redaktion-sommerpause-na-dachu-und-eine-ankuendigung/", "/themen/europa/russland-analysen/nr-439/523868/analyse-die-sanktionen-machen-sich-bemerkbar-truebe-aussichten-fuer-die-russische-chipindustrie/", "/themen/europa/russland-analysen/nr-439/523869/analyse-kann-russlands-sorm-den-sanktionssturm-ueberstehen/", "/themen/europa/russland-analysen/nr-439/523870/kommentar-russisches-nuklearroulette-die-atomschlagdebatte-in-der-russischen-think-tank-fachoeffentlichkeit/", "/themen/europa/russland-analysen/nr-439/523871/dokumentation-die-russische-debatte-ueber-sergej-karaganows-artikel-vom-13-juni-2023-eine-schwerwiegende-aber-notwendige-entscheidung-der-einsatz-von-atomwaffen-kann-die-menschheit-vor-einer-globalen-katastrophe-bewahren/", "/themen/europa/russland-analysen/nr-439/523872/umfragen-die-einstellung-der-russischen-bevoelkerung-zu-einem-moeglichen-einsatz-von-atomwaffen/", "/themen/europa/russland-analysen/nr-439/523873/chronik-13-juni-16-juli-2023/", "/themen/europa/russland-analysen/nr-438/", "/themen/europa/russland-analysen/nr-438/522987/kommentar-der-russische-angriffskrieg-gegen-die-ukraine-ein-virolog-innen-moment-fuer-die-deutsche-osteuropaforschung/", "/themen/europa/russland-analysen/nr-438/522988/kommentar-osteuropaforschung-im-rampenlicht-ein-drahtseilakt-zwischen-wissenschaft-und-aktivismus/", "/themen/europa/russland-analysen/nr-438/522989/kommentar-ein-moment-der-selbstreflexion-fuer-russlandstudien/", "/themen/europa/russland-analysen/nr-438/522990/kommentar-wissenschaft-im-krieg-die-verantwortung-der-regionalstudien-und-was-daraus-folgt/", "/themen/europa/russland-analysen/nr-438/522991/kommentar-vertraegt-sich-politisches-engagement-und-wissenschaft-zur-oeffentlichen-position-des-fachs-osteuropaeische-geschichte/", "/themen/europa/russland-analysen/nr-438/522992/dekoder-mediamasterskaja-wissenschaftsjournalismus-seine-bedeutung-und-seine-herausforderungen/", "/themen/europa/russland-analysen/nr-438/522993/dekoder-prigoshins-aufstand-gegen-den-kreml-was-war-das/", "/themen/europa/russland-analysen/nr-438/522994/dekoder-prigoshins-aufstand-eine-chronologie-der-ereignisse/", "/themen/europa/russland-analysen/nr-438/522995/chronik-15-mai-12-juni-2023/", "/themen/europa/russland-analysen/nr-437/", "/themen/europa/russland-analysen/nr-437/521584/kommentar-ostpolitik-zeitenwende-deutschland-und-russlands-krieg-gegen-die-ukraine/", "/themen/europa/russland-analysen/nr-437/521585/kommentar-deutsche-wirtschaft-und-der-krieg/", "/themen/europa/russland-analysen/nr-437/521586/kommentar-deutschland-der-krieg-und-die-zeit/", "/themen/europa/russland-analysen/nr-437/521587/kommentar-nach-einem-jahr-krieg-deutschland-im-spiegel-der-russischen-medien/", "/themen/europa/russland-analysen/nr-437/521588/kommentar-der-ukrainekrieg-kriegsaengste-die-akzeptanz-von-waffenlieferungen-und-autokratieakzeptanz-in-deutschland/", "/themen/europa/russland-analysen/nr-437/521589/umfragen-die-haltung-der-deutschen-bevoelkerung-zum-krieg-gegen-die-ukraine-waffen-sanktionen-diplomatie/", "/themen/europa/russland-analysen/nr-437/521590/statistik-bilaterale-hilfe-fuer-die-ukraine-seit-kriegsbeginn-deutschland-im-internationalen-vergleich/", "/themen/europa/russland-analysen/nr-437/521591/notizen-aus-moskau-niederlage/", "/themen/europa/russland-analysen/nr-437/521592/chronik-24-april-14-mai-2023/", "/themen/europa/russland-analysen/nr-436/", "/themen/europa/russland-analysen/nr-436/521117/analyse-politisches-und-soziales-engagement-von-migrant-innen-aus-russland-im-kontext-von-russlands-krieg-gegen-die-ukraine/", "/themen/europa/russland-analysen/nr-436/521118/dokumentation-ukraine-krieg-bislang-nur-wenig-humanitaere-visa-fuer-gefaehrdete-russen/", "/themen/europa/russland-analysen/nr-436/521181/statistik-asylantraege-russischer-buerger-innen-in-deutschland/", "/themen/europa/russland-analysen/nr-436/521120/analyse-emigration-von-wissenschaftler-innen-aus-russland-kollektive-und-individuelle-strategien/", "/themen/europa/russland-analysen/nr-436/521223/dokumentation-schaetzungen-zur-anzahl-russischer-emigrant-innen-nach-dem-beginn-des-russischen-angriffskrieges-gegen-die-ukraine/", "/themen/europa/russland-analysen/nr-435/", "/themen/europa/russland-analysen/nr-435/519791/analyse-die-wirkung-von-krieg-und-sanktionen-auf-russlands-volkswirtschaft-im-jahr-2022/", "/themen/europa/russland-analysen/nr-435/519792/statistik-russlands-wirtschaft/", "/themen/europa/russland-analysen/nr-435/519793/analyse-russische-wirtschaftliche-anomalie-2022-ein-blick-aus-unternehmensperspektive/", "/themen/europa/russland-analysen/nr-435/519794/umfragen-wahrnehmung-von-sanktionen-durch-die-russische-bevoelkerung/", "/themen/europa/russland-analysen/nr-434/", "/themen/europa/russland-analysen/nr-434/519359/analyse-feminist-innen-machen-in-russland-politik-auf-eine-andere-weise/", "/themen/europa/russland-analysen/nr-434/519360/statistik-kennzahlen-und-indizes-geschlechterspezifischer-ungleichheit/", "/themen/europa/russland-analysen/nr-434/519361/analyse-nicht-befuerworter-innen-und-nicht-gegner-innen-wie-veraendert-sich-bei-der-bevoelkerung-in-russland-mit-der-zeit-die-wahrnehmung-des-krieges-in-der-ukraine/", "/themen/europa/russland-analysen/nr-434/519362/dekoder-die-imperiale-formel-ist-russland-hat-keine-grenzen/", "/themen/europa/russland-analysen/nr-433/", "/themen/europa/russland-analysen/nr-433/518990/analyse-nein-zum-karpfen-stiller-protest-im-heutigen-russland/", "/themen/europa/russland-analysen/nr-433/518991/dokumentation-repressionen-wegen-antikriegs-akten-in-russland-seit-2022/", "/themen/europa/russland-analysen/nr-433/518992/dekoder-die-schrecken-des-kreml/", "/themen/europa/russland-analysen/nr-433/518993/analyse-ein-langer-krieg-und-die-alleinschuld-des-westens-praesident-putins-botschaft-an-die-foederalversammlung-am-23-februar-2023/", "/themen/europa/russland-analysen/nr-432/", "/themen/europa/russland-analysen/nr-432/518564/analyse-unerwartete-kriegsverlaeufe/", "/themen/europa/russland-analysen/nr-432/518565/analyse-die-invasion-der-ukraine-nach-einem-jahr-ein-militaerischer-rueck-und-ausblick/", "/themen/europa/russland-analysen/nr-432/518566/kommentar-die-unterstuetzung-der-nato-alliierten-fuer-die-ukraine-ursachen-und-folgen/", "/themen/europa/russland-analysen/nr-432/518567/kommentar-der-krieg-und-die-kirchen/", "/themen/europa/russland-analysen/nr-432/518568/karte-kriegsgeschehen-in-der-ukraine-stand-18-februar-2023/", "/themen/europa/russland-analysen/nr-431/", "/themen/europa/russland-analysen/nr-431/518494/analyse-ansichten-der-russischen-eliten-zu-militaerischen-interventionen-im-ausland/", "/themen/europa/russland-analysen/nr-431/518495/analyse-zusammengeschweisst-und-gefesselt-durch-illegitimitaet/", "/themen/europa/russland-analysen/nr-431/518496/ranking-die-politische-elite-im-jahr-2022/", "/themen/europa/russland-analysen/nr-430/", "/themen/europa/russland-analysen/nr-430/518034/kommentar-sind-meinungsumfragen-im-heutigen-russland-sinnvoll/", "/themen/europa/russland-analysen/nr-430/518035/kommentar-diese-vier-fragen-sollten-sie-sich-stellen-bevor-sie-meinungsumfragen-darueber-lesen-was-russ-innen-ueber-den-krieg-denken/", "/themen/europa/russland-analysen/nr-430/518036/kommentar-es-gibt-noch-immer-keine-oeffentliche-meinung-der-krieg-in-der-ukraine-und-die-diktatur-in-russland-lassen-uns-das-besser-erkennen/", "/themen/europa/russland-analysen/nr-430/518037/kommentar-die-meinungsumfragen-des-lewada-zentrums-auf-der-discuss-data-online-plattform-zur-diskussion-um-die-aussagekraft-der-daten/", "/themen/europa/russland-analysen/nr-430/518038/kommentar-telefonische-umfragen-im-autoritaeren-russland-der-ansatz-von-nawalnyjs-stiftung-fuer-korruptionsbekaempfung/", "/themen/europa/russland-analysen/nr-430/518039/kommentar-annaeherungen-an-eine-soziologie-des-krieges/", "/themen/europa/russland-analysen/nr-430/518040/kommentar-methodologische-probleme-von-russischen-meinungsumfragen-zum-krieg/", "/themen/europa/russland-analysen/nr-430/518041/kommentar-befragungen-von-emigrant-innen-herausforderungen-und-moeglichkeiten/", "/themen/europa/russland-analysen/nr-430/518042/dekoder-die-oeffentliche-meinung-ist-ein-produkt-von-umfragen/", "/themen/europa/russland-analysen/nr-430/518043/dokumentation-umfragen-zum-krieg-auswahl/", "https://twitter.com/intent/tweet?text=Chronik%3A+Covid-19-Chronik%2C+30.+November+2020%C2%A0%E2%80%93+10.%C2%A0Januar+2021&url=https%3A%2F%2Fwww.bpb.de%2Fthemen%2Feuropa%2Frussland-analysen%2Fnr-396%2F326111%2Fchronik-covid-19-chronik-30-november-2020-10-januar-2021%2F&via=bpb_de", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.bpb.de%2Fthemen%2Feuropa%2Frussland-analysen%2Fnr-396%2F326111%2Fchronik-covid-19-chronik-30-november-2020-10-januar-2021%2F", "mailto:?subject=Chronik:%20Covid-19-Chronik,%2030.%20November%202020 –%2010. Januar%202021%20|%20bpb.de&body=%0AIhnen%20wird%20der%20folgende%20Inhalt%20empfohlen:%20https://www.bpb.de/themen/europa/russland-analysen/nr-396/326111/chronik-covid-19-chronik-30-november-2020-10-januar-2021/%0A%0AChronik:%20Covid-19-Chronik,%2030.%20November%202020 –%2010. Januar%202021%0A-------%0A%0ADie%20Ereignisse%20vom%2030.%20November%202020%20bis%2010.%20Januar%202021%20in%20der%0ACovid-19-Chronik.%0A", "/", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "/die-bpb/ueber-uns/service/151273/netiquette/", "/die-bpb/ueber-uns/service/sitemap/", "/die-bpb/ueber-uns/service/newsletter/", "/die-bpb/ueber-uns/service/rss/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/presse/", "/die-bpb/ueber-uns/service/barrierefreiheit/barriere-melden/", "/die-bpb/ueber-uns/service/barrierefreiheit/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv"]}