{"title": "Covid-Impfung: Zahl der Nebenwirkungen explodiert", "author": "Erna Jonsdottir", "url": null, "hostname": null, "description": "2944 Verdachtsfälle von Nebenwirkungen hat «Swissmedic» ausgewertet – die WHO listet heute Mittwoch 1'198'200. Die Realität wird damit jedoch nicht abgebildet.", "sitename": "Medinside", "date": "2021-06-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zuerst ein Blick auf die Schweiz: Rund 3,8 Millionen Personen haben bis zum 13. Juni mindestens eine Impfdosis erhalten. Verabreicht wurden rund 6,1 Millionen Impfdosen. Das sind vier Millionen Impfdosen mehr als das BAG am\n[20. April](https://www.swissmedic.ch/swissmedic/de/home/news/coronavirus-covid-19/nebenwirkungen-covid-19-impfungen-update-4.html)\nkommunizierte. Mit dem rasanten Impf-Tempo, ist auch die Anzahl gemeldeter Nebenwirkungen angestiegen:\n2944 Meldungen über vermutete unerwünschte Arzneimittelwirkungen (UAW) durch Covid-19 Impfungen hat «Swissmedic» bis zum\n[15. Juni](https://www.swissmedic.ch/swissmedic/de/home/news/coronavirus-covid-19/covid-19-vaccines-safety-update-1.html)\nausgewertet (am 20. April waren es 1485 Meldungen). 35,5 Prozent der Meldungen wurden dabei als schwerwiegend eingestuft.\n97 Menschen sind, wie «Swissmedic» schreibt, «in unterschiedlichem Abstand zur Impfung verstorben». Als Ursache für den Tod gelten immer noch die schweren Vorerkrankungen der im Schnitt 81-Jährigen. In der Mehrheit der Todesfälle gibt es jedoch keine Obduktionen. Medinside berichtete\n[hier](https://www.medinside.ch/de/post/in-der-mehrheit-der-todesfaelle-gab-es-keine-obduktionen)\ndarüber.\nAm meisten von Nebenwirkungen betroffen sind die über 75-Jährigen (32%). Und: Mit 68,7 Prozent leiden Frauen am meisten nach der Impfung. Das ist aber nicht nur in der Schweiz so.\nDie weltweit betroffenen Altersgruppen und die Verteilung auf die Kontinente (Printsreen VigiAccess)\nRekordverdächtige Zahlen der WHO\nDie Datenbank der WHO\n[«VigiAccess»](http://www.vigiaccess.org/)\nhat gestern Dienstag, 22. Juni, 1'150'428 Verdachtsfälle von Nebenwirkungen durch die Covid-19-Impfstoffe aufgelistet. Über Nacht sind 47'772 weitere Verdachtsmeldungen eingegangen; Stand heute sind es 1'198'200. Zum Vergleich: Anfang Mai waren es 660'773. Unter den Impfstoffen sind auch die bislang in der Schweiz verabreichten Vakzine von «Moderna» und «Pfizer/Biontech».\n58 Prozent der Verdachtsmeldungen bei «VigiAccess» kommen aus Europa und 31 aus den Vereinigten Staaten. Diese Daten bilden die Realität mit Sicherheit nicht ab: Wie das Bild oben zeigt, stammen lediglich sechs Prozent der Verdachtsmeldungen aus dem bevölkerungsreichsten Kontinenten Asien und zwei Prozent aus Afrika. Nord- und Südamerika sind nicht aufgeführt.\nZu den häufigsten Nebenwirkungen zählen Störungen des Blut- und Lymphsystems, Herzprobleme, Probleme mit dem Gefässsystem, Atemprobleme, Augenerkrankungen wie Erblindungen, Störungen des Gehör- und Gleichgewichtsorgans oder Störungen des Nervensystems (siehe Bild am Ende des Textes). Die Nebenwirkungen werden nicht auf die verschiedenen Impfstoffe heruntergebrochen. Wer nach «Covid-19 Vaccine Moderna», nach «Comirnaty» von «Pfizer/Biontech» oder «Vaxzevria» von «AstraZeneca» sucht, erhält auf «VigiAccess» die selben Angaben.\nInteressant: Während in der Schweiz Personen ab 75-Jahren am häufigsten von Nebenwirkungen betroffen sind, leiden weltweit die 18- bis 44-Jährigen (38%) am meisten, gefolgt von den 45- bis 64-Jährigen (35%).\nDie Verteilung nach Geschlecht. (Printsreen VigiAccess)\nFrauen weltweit am meisten betroffen\nEine Gemeinsamkeit gibt es: Frauen machen auch gemäss «VigiAccess» mit 71 Prozent weltweit den grössten Teil des Kuchens aus, wenn es um die Impfstoff-Nebenwirkungen geht. Lukas Jaggi, Mediensprecher bei «Swissmedic», relativiert den Frauenanteil von 68,7 in der Schweiz: «Die Geschlechterverteilung war in den klinischen Zulassungsstudien der bisher in der Schweiz zugelassenen Covid-19 Impfstoffen ausgeglichen.»\nEs sei schwierig zu sagen, weshalb die Datenlage so sei. Man gehe davon aus, dass Frauen ein aktiveres Immunsystem als Männer haben. Und: «Aufgrund der Impf-Strategie des Bundes wurden ältere Menschen priorisiert. Frauen haben eine höhere Lebenserwartung als Männer», so eine weitere Erklärung. Man wisse auch, dass die Hemmschwelle, wegen Nebenwirkungen zum Arzt zu gehen, niedriger sei als bei Männern.\nViele Nebenwirkungen gehen unter\nWie Jaggi weiter erklärt, bilden die Spontanmeldungen über vermutete unerwünschte Arzneimittelwirkungen die Realität nicht ab. Denn nicht alle Nebenwirkungen kommen bei «Swissmedic» an. Ein Beispiel: Über das Wochenende haben mehrere Frauen gegenüber Medinside erklärt, dass sie nach der Covid-Impfung an Zyklus-Störungen litten. Vermeldet haben sie diese jedoch nicht. Der Grund war bei allen der selbe: «Wir haben leider keine Beweise dafür, dass die Impfung der Auslöser war.» Ob «Swissmedic» solche Fälle bekannt sind, Medinside wird dazu ein Update geben.\nErblindung und Schlaganfälle?\nIn einem Forum im Internet betreffend Impfschäden wurde Medinside auf weitere Nebenwirkungen aus der Schweiz aufmerksam, ähnlich denjenigen, die bei «VigiAccess» gelistet sind. Es handelt sich dabei um Erblindung, die Verschlechterung des Gehörs, kurzfristige Verwirrtheitszustände, langandauernder Husten, Veränderungen des Blutbildes oder Gefühlsstörungen (Kribbeln im Bein).\nEin Hausarzt, der seine Angaben nur inkognito weiter geben will, berichtet über vereinzelte schwere Ereignisse wie Schlaganfälle, Erblindung, schwere allergische Reaktionen und unklare Gefässblutung nach der Impfung. «Ich bemerke seit Wochen eine deutliche Zunahme von Impf-Nebenwirkungen und Impfschäden», schreibt er im Forum. Und damit meine er nicht die nach der Impfung auftretenden mittlerweile bekannten Reaktionen wie Armschmerzen, Kollaps, Rötungen, hohes Fieber, oder Pflegepersonal, das zwei Tage arbeitsunfähig sei nach der Impfung.\nDer Arzt stellt Fragen in den Raum\nSeine Patienten würden sich melden, weil nach der Impfung «etwas nicht gut» sei. Bei einigen Fällen, wie etwa bei Hautreaktionen oder Geschmacksverlust, sei der Zusammenhang zur Impfung klar belegt. Wenn jedoch ein sportlicher Patient angebe, dass er seit der Impfung solche Muskelschmerzen habe, dass er am Morgen nicht mehr aus dem Bett komme, sei das zumindest ein ungewöhnliches Symptom.\nZu denken gibt ihm: «Spreche ich konkrete Befunde gegenüber Spezialisten wie zum Beispiel ein verändertes Blutbild an, wird dies vielmals abgetan.» Man wisse Bescheid, aber es habe keine Konsequenz, schreibt der Arzt ins Forum und stellt die folgenden Fragen in den Raum:\n«Wie können wir das behaupten, wenn es keine Daten und Studien zum Beispiel bei Patienten mit Leukämie gibt? Was macht diese Impfung mit dem fragilen Immunsystem dieser Patienten? Warum verschlechtert sich eine seit Jahren stabile Patientin mit Leukämie nach der Impfung? Der zeitliche Zusammenhang mag ein Zufall sein, aber die Zufälle häufen sich.»\nEin Update folgt.\nBildergalerie:\nPrintscreens von der Datenbank der WHO VigiAccess. (Seitenwechsel mit den Pfeile im Bild rechts möglich)\nDas sind die kategorisierten Impf-Nebenwirkungsfälle nach dem Auszug der WHO-Datenbank VigiAccess von heute Mittwoch. Suchwort: Covid-19 Vaccine.\nLesen Sie auch:\n[«In der Mehrheit der Todesfälle gab es keine Obduktionen»](https://www.medinside.ch/de/post/in-der-mehrheit-der-todesfaelle-gab-es-keine-obduktionen)", "language": null, "image": "https://res.cloudinary.com/deep-impact-ag/image/upload/c_fill,w_1200,dpr_1/q_auto/fl_progressive/f_auto/v1624355532/medinside/corona-5209152_1920_pixabay_rx1bad", "pagetype": "Article", "links": ["/", "https://medinside.jobs/", "https://werbung.medinside.ch/", "/about", null, null, null, null, null, null, null, null, null, null, "/newsletter", "https://medinside.jobs/company/lindenhofgruppe/", "https://medinside.jobs/company/hirslanden-ag/", "https://www.jnj.ch/", "/?t=coronavirus", "/?t=impfung", "/?t=impfstoff", "/?t=nebenwirkungen", "/?t=weltgesundheitsorganisation", "/?t=swissmedic", "/?t=bundesamt%20f%C3%BCr%20gesundheit", "/?t=biontech", "/?t=moderna", "https://www.swissmedic.ch/swissmedic/de/home/news/coronavirus-covid-19/nebenwirkungen-covid-19-impfungen-update-4.html", "https://www.swissmedic.ch/swissmedic/de/home/news/coronavirus-covid-19/covid-19-vaccines-safety-update-1.html", "https://www.medinside.ch/de/post/in-der-mehrheit-der-todesfaelle-gab-es-keine-obduktionen", "#undefined", "http://www.vigiaccess.org/", "#undefined", "#undefined", "#undefined", "#undefined", "#undefined", "#undefined", "https://www.medinside.ch/de/post/in-der-mehrheit-der-todesfaelle-gab-es-keine-obduktionen", "/wie-covid-das-risiko-fuer-herzinfarkte-und-schlaganfaelle-erhoeht-20230929", "/covid-impfstrategie-wer-sich-impfen-lassen-sollte-und-warum-20230911", "/hier-gibt-es-wieder-kostenlose-corona-tests-20230904", "/strahlenschutz-im-digitalzeitalter-mit-neuem-portal-sollen-neue-massstaebe-gesetzt-werden-20230904", "/long-covid-nun-hat-auch-die-schweiz-leitlinien-20230901", "/das-waren-die-stolpersteine-in-der-corona-behoerdenkommunikation-20230824", "/bund-loescht-covid-zertifikat-system-20230816", "/swissmedic-wird-teil-der-eu-medikamenten-initiative-20230803", "/neue-chance-fuers-digitale-impfbuechlein-20230727", "/swissmedic-meldet-mehrere-medikamente-rueckrufe-20230725", "/kinderspital-verschaerft-seinen-ton-in-sachen-rad-wm-20230501", "/das-wef-rechnet-mit-umwaelzungen-in-einem-viertel-aller-jobs-20230501", "/das-kantonsspital-obwalden-soll-eine-tochter-der-luks-gruppe-werden-20230501", "tel:+41 43 317 16 04", "mailto:info@medinside.ch", "/about", "https://werbung.medinside.ch/", "/imprint", "/datenschutz", "/agb", "/rss.xml", "https://www.facebook.com/medinside", "https://twitter.com/medinside", "https://www.linkedin.com/company/medinside/", "mailto:christoph.meier@medinside.ch", "mailto:stephan.meier-koll@medinside.ch"]}