{"title": "Design und Funktionsweise von mRNA-basierten Impfstoffen zum Schutz vor Infektionskrankheiten", "author": "Dr Sandro Roier Scientist Prophylactic Vaccines Discovery", "url": "https://www.trillium.de/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten.html", "hostname": "trillium.de", "description": "Die mRNA-basierte Technologie zur Entwicklung von prophylaktischen Impfstoffen gegen Infektionskrankheiten entwickelt sich immer mehr zu einer vielversprechenden Alternative zu konventionellen Impfstoffansätzen. Präklinische und klinische Studien haben gezeigt, dass mRNA-basierte Impfstoffe eine verträgliche und langanhaltende Immunantwort induzieren können. Diese Vakzine vereinen den minimalistischen Aufbau von Untereinheitenimpfstoffen, da viele nur für die schützenden Antigene kodieren, mit der vielversprechenden T-Zell-Induktionskapazität von lebend-attenuierten Impfstoffen. Durch die Möglichkeit einer schnellen, flexiblen und verhältnismäßig günstigen Produktion, haben mRNA-basierte Impfstoffe das Potential, zukünftige pandemische Infektionskrankheiten effizient zu bekämpfen.", "sitename": "Trillium GmbH Medizinischer Fachverlag", "date": "2022-12-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Design und Funktionsweise von mRNA-basierten Impfstoffen zum Schutz vor Infektionskrankheiten\nDie mRNA-basierte Technologie zur Entwicklung von prophylaktischen Impfstoffen gegen Infektionskrankheiten entwickelt sich immer mehr zu einer vielversprechenden Alternative zu konventionellen Impfstoffansätzen. Präklinische und klinische Studien haben gezeigt, dass mRNA-basierte Impfstoffe eine verträgliche und langanhaltende Immunantwort induzieren können. Diese Vakzine vereinen den minimalistischen Aufbau von Untereinheitenimpfstoffen, da viele nur für die schützenden Antigene kodieren, mit der vielversprechenden T-Zell-Induktionskapazität von lebend-attenuierten Impfstoffen. Durch die Möglichkeit einer schnellen, flexiblen und verhältnismäßig günstigen Produktion, haben mRNA-basierte Impfstoffe das Potential, zukünftige pandemische Infektionskrankheiten effizient zu bekämpfen.\nSchlüsselwörter: mRNA, LNP, Impfstoffe, Vakzine, Infektionskrankheiten\nEinleitung\nImpfstoffe, auch Vakzine genannt, sind eine der größten Erfolgsgeschichten der Medizin zur Prävention und Kontrolle von Infektionskrankheiten. Die Weltgesundheitsorganisation (WHO) schätzt, dass durch Impfungen jährlich 2–3 Millionen Menschenleben gerettet und darüber hinaus unzählige Erkrankungsfälle verhindert werden [1]. Als Resultat des umfassenden Einsatzes von Impfstoffen konnte das humane Pockenvirus weltweit ausgerottet und die Häufigkeit von beispielsweise Polio (Wildtyp-Virus vom Serotyp 2 gilt seit 2015 als ausgerottet), Masern und weiteren Infektionskrankheiten dramatisch reduziert werden [2]. Konventionelle Impfstoffansätze wie die Verwendung von lebend-attenuierten (abgeschwächten) oder inaktivierten Krankheitserregern sowie Untereinheitenimpfstoffe bieten Schutz gegen eine Vielzahl von gefährlichen Infektionskrankheiten. Trotz ihres Erfolges haben diese konventionellen Ansätze der Vakzinentwicklung auch ihre Einschränkungen: Lebend-attenuierte Impfstoffe bergen die Gefahr der Reversion zu einer krankheitserregenden Form (z. B. oraler Polio-Impfstoff Serotyp 2) und können bei Immunkompromittierten nur eingeschränkt angewendet werden; inaktivierte Impfstoffe sind in der Regel weniger wirksam und Untereinheitenimpfstoffe benötigen Adjuvantien (Wirkstoffverstärker) zur Verstärkung der induzierten Immunantworten, insbesondere einer T-Zell-Antwort. Neben den hohen Entwicklungskosten ist es vor allem auch die langwierige Entwicklungsdauer, die den Einsatz von konventionellen Impfstoffen in Bezug auf potentielle pandemische Ausbruchsszenarien erschwert. Wie die jüngsten raschen Ausbreitungen von schweren Infektionen wie SARS, Ebola oder Zika dramatisch aufzeigten, werden dringend neue Impfstofftechnologien benötigt, die schnell, effektiv und vielseitig auf neue, bisher unbekannte Gefahren reagieren können [3, 4].\nSeit einigen Jahren repräsentieren Nukleinsäure-basierte Impfstoffe, wie virale Vektoren, Plasmid-DNA (pDNA) und messenger RNA (mRNA), vielversprechende Alternativen zu konventionellen Impfstoffen. Sie besitzen intrinsische Adjuvanseigenschaften, erlauben die Expression von beliebigen Antigenen in einer Zielzelle und können somit potente humorale als auch zelluläre Immunantworten induzieren. Diese Fähigkeit, beide Arme des Immunsystems zu aktivieren, macht Nukleinsäure-basierte Impfstoffe im Vergleich zu Untereinheitenimpfstoffen sehr attraktiv. Dagegen liegen die Vorteile im Vergleich zu lebend-attenuierten Impfstoffen vor allem in ihrem minimalistischen Aufbau und dem fehlenden Risiko der Reversion zu einer virulenten Form [4, 5]. Da die Charakteristika der Impfstoffklassen meist unabhängig vom kodierten Antigen sind, können viele der Produktions-, Aufreinigungs- und Validierungsmethoden innerhalb einer einzigen Produktionsstätte für verschiedene Impfstoffe verwendet werden. Dadurch reduzieren sich sowohl die Investitionskosten in neues Equipment als auch die Prozessentwicklungskosten sowie die Dauer für die Herstellung und Entwicklung von Nukleinsäure-basierten Impfstoffen [2, 3, 6]. Im Vergleich zu pDNA haben mRNA-basierte Impfstoffe noch einige weitere Vorteile: So müssen sie zur Proteinexpression (durch Translation an Ribosomen im Zytoplasma) nur die Plasmamembran der Zielzelle durchqueren, wohingegen pDNA-Impfstoffe für die Expression des Antigens bis in den Zellkern gelangen müssen, da sie dort zuvor noch in mRNA transkribiert werden müssen. Darüber hinaus können sich mRNA-Vakzine nicht ins Wirtsgenom integrieren. Im Vergleich zu viralen Vektoren generieren mRNA-basierte Impfstoffe keine infektiösen Partikel und sind aufgrund ihres Designs nicht in der Lage, eine Immunantwort gegen den Vektor zu induzieren [5, 7]. Jedoch sind auch im Feld der mRNA-Vakzine noch einige Hürden zu überwinden. So ist z. B. nackte mRNA sehr instabil und muss vor Verabreichung noch formuliert werden. Für viele dieser Formulierungskomponenten wurden bislang keine klinischen Toxizitätsprofile publiziert. Zudem ist die Rolle der angeborenen Immunantwort bei mRNA-basierten Impfstoffen sehr komplex. Während eine ausgewogene mRNA-induzierte systemische Typ-1-Interferonantwort eine starke adaptive Immunantwort fördert, kann sich eine übermäßige Induktion negativ auf die Expression und Immunogenität der mRNA auswirken [3, 5, 8].\nDesign von mRNA-basierten Impfstoffen\nGegenwärtig existieren zwei Gruppen von mRNA-Vakzinen, die entweder auf nicht-replizierender oder selbst-amplifizierender mRNA basieren (Abb. 1). Beide Arten nutzen die Translationsmaschinerie der Wirtszelle zur Expression des kodierten Antigens. Dies wiederum induziert die Entwicklung einer antigenspezifischen Immunantwort [4]. Sowohl nicht-replizierende als auch selbst-amplifizierende mRNA-basierte Impfstoffe bestehen aus einer Cap-Struktur, 5’- und 3’-UTRs (untranslatierte Regionen) sowie einem polyadenylierten Bereich (Poly A) am 3’-Ende der mRNA. Diese Strukturen sind wichtig für die Stabilität der mRNA, die Ribosomenzugänglichkeit und die Interaktion mit der Translationsmaschinerie [5]. Zudem tragen beide mRNA-Arten auch die kodierenden Sequenzen des Antigens in Form eines offenen Leserahmens (open reading frame, ORF, Abb. 1), welches später von den Körperzellen exprimiert werden soll. Im Gegensatz zu nicht-replizierenden mRNAs enthalten selbst-amplifizierende mRNAs einen weiteren offenen Leserahmen, der oft von der alphaviralen RNA-Replikationsmaschinerie abstammt. Dieser Leserahmen kodiert für ein virales Polyprotein, welches nach der Translation proteolytisch in vier Nichtstrukturproteine (nsP1–4) prozessiert wird. Diese Proteine formen einen Replikase-Komplex, der die mRNA innerhalb der Zielzelle vervielfältigt, wodurch nach Impfung eine erhöhte Menge an Antigen exprimiert werden kann [4]. Dies hat zur Folge, dass geringere Mengen an mRNA verabreicht werden können sowie ein zusätzlicher intrinsischer Adjuvanseffekt durch die Erzeugung von doppelsträngigen RNA-Intermediaten während der Replikation entsteht (z. B. durch Aktivierung von Toll-like-Rezeptor (TLR) 3; siehe folgendes Kapitel). Aufgrund ihrer unterschiedlichen Designphilosophie sind jedoch selbst-amplifizierende mRNAs substanziell länger als nicht-replizierende mRNAs. Dies wirkt sich wiederum negativ auf die maximale Größe des kodierenden Antigens sowie auf die Ausbeute bei der Herstellung aus. Außerdem besteht die Möglichkeit, dass eine Immunantwort gegenüber den Nichtstrukturproteinen induziert wird oder eine potentielle Interaktion mit Wirtsfaktoren stattfindet [2, 3, 5, 7].\nUm eine optimale Wirksamkeit des Impfstoffs zu gewährleisten, muss die mRNA noch formuliert werden (Abb. 1). Die Formulierung schützt die mRNA vor Degradation durch extrazelluläre Nukleasen und erhöht nach Impfung die Aufnahme und Expression der mRNA in den Körperzellen [8]. Eine der ersten Formulierungsansätze war die Komplexierung von mRNA mit Protamin, einem polykationischen Peptid, welches die mRNA stabilisiert und zusätzliche Adjuvanseigenschaften vermittelt [9–11]. Für ein lyophilisiertes Protamin-formuliertes mRNA-Vakzin gegen Tollwut konnte eindrucksvoll demonstriert werden, dass es seine protektive Wirkung trotz mehrmonatiger Lagerung bei -80 °C bis hin zu 70 °C nicht verliert [12]. Jüngste Daten einer klinischen Studie zeigen die Induktion von virusneutralisierenden Antikörpern mit dieser Protamin-Formulierung, jedoch deuten die Höhe als auch die Langlebigkeit dieser Antworten darauf hin, dass verbesserte Formulierungen für mRNA-Vakzine benötigt werden [13]. Diese wurden in Lipid-Nanopartikeln (LNPs) gefunden [14]. Hierbei handelt es sich zurzeit um die vielversprechendsten und am häufigsten verwendeten Agenzien für die Formulierung von mRNA-basierten Impfstoffen. LNPs verkapseln die mRNA in kleine Vesikel, wodurch diese geschützt wird, und erhöhen zusätzlich die Aufnahme des Impfstoffes in die Zelle. Hierdurch wird eine erhöhte Expression erreicht [2, 8].\nNeben der Formulierung kann die Effizienz von mRNA-basierten Impfstoffen auch noch durch weitere Modifikationen erhöht werden. Gängige mRNA-Optimierungsansätze sind etwa die GC-Anreicherung, die Entfernung von seltenen Codons oder die Verwendung von chemisch modifizierten Nukleotiden (keine Option bei selbst-amplifizierenden mRNAs) [3, 5].\nPostulierter Wirkmechanismus von mRNA-basierten Impfstoffen\nDer genaue Mechanismus der Immunsystemaktivierung durch mRNA-basierte Impfstoffe ist noch nicht vollständig aufgeklärt. Sie ist stark vom Ort der Immunisierung als auch von der mRNA selbst und ihrer Formulierung abhängig. Systemisch (intravenös) verabreichte LNP-formulierte mRNA reichert sich etwa in der Leber an, während eine intramuskuläre, intradermale oder subkutane Verabreichung zu einer verlängerten Proteinexpression am Injektionsort führt [2, 4, 7]. Für LNPs wurde beispielsweise gezeigt, dass sie über Endozytose in die Zielzelle gelangen, und erst bei der Bildung von späten Endolysosomen mit der Membran fusionieren und die mRNA ins Zytosol abgeben, wo die mRNA von Ribosomen translatiert wird [5, 8]. Intrazellulär kann die mRNA auch über endosomale (z. B. TLR3, TLR7 oder TLR8) oder zytoplasmatische RNA-Sensoren (z. B. RIG-I (retinoic acid inducible gene-I) und MDA5 (melanoma differentiation-associated gene 5)) erkannt werden. RNA-Sensoren werden ausschließlich intrazellulär exprimiert und sind in der Lage, RNA von viraler oder bakterieller Herkunft zu erkennen [15]. Durch Aktivierung von RNA-Sensoren kommt es zur Freisetzung von Zytokinen und Chemokinen an der Immunisierungsstelle, was wiederum zur Infiltration von Immunzellen des angeborenen Immunsystems führt (z. B. Neutrophile, Monozyten, dendritische Zellen (DCs) oder Makrophagen) [3, 4, 7, 16]. Für Protamin-formulierte nicht-replizierende mRNA wurde gezeigt, dass sie sowohl von Nicht-Immunzellen, als auch von Antigen-präsentierenden Zellen aufgenommen und durch DCs zum drainierenden Lymphknoten transportiert wird. Dort konnte die Expression des kodierten Antigens und die Aktivierung von Immunzellen gezeigt werden, die für die Induktion einer adaptiven Immunantwort notwendig sind [11]. Für einen LNP-formulierten nicht-replizierenden mRNA-basierten Impfstoff konnte nach intramuskulärer Immunisierung eine starke Aktivierung des angeborenen Immunsystems an der Injektionsstelle sowie im drainierenden Lymphknoten gezeigt werden. Dabei wurde eine transiente Induktion von proinflammatorischen Zytokinen und Chemokinen sowie eine Aktivierung der Mehrheit an Immunzellen im drainierenden Lymphknoten nachgewiesen [14]. Eine weitere Studie konnte demonstrieren, dass mRNA-basierte Impfstoffe eine Typ-1-Interferon abhängige Immunaktivierung induzieren, die zu einer Differenzierung von Antigen-spezifischen CD4+-T-Zellen im drainierenden Lymphknoten führt [17]. Unter den professionellen Antigen-präsentierenden Zellen spielen vor allem DCs eine wichtige Rolle bei der Induktion einer Antigen-spezifischen Immunantwort nach Immunisierung mit einem mRNA-basierten Impfstoff [3]. Nach Internalisierung des mRNA-Vakzins durch z. B. konventionelle DCs am Injektionsort exprimieren diese das kodierte Antigen in seiner nativen Form [17], prozessieren es zu antigenen Peptiden und präsentieren diese im drainierenden Lymphknoten über die Haupthistokompatibilitätskomplex-Moleküle MHC-Klasse-I an CD8+-T-Zellen bzw. nach Aufnahme und Prozessierung von bereits exprimierten, extrazellulären Antigenen über MHC-Klasse-II an CD4+-T-Zellen. Dies führt auf der einen Seite zur Aktivierung von zytotoxischen T-Zellen und auf der anderen Seite zur Unterstützung der Differenzierung von B-Zellen zu Antikörper-sezernierenden Plasmazellen durch T-Helferzellen [3, 17]. Abbildung 2 fasst die Vorgänge von der Verabreichung eines mRNA-LNP-Impfstoffes bis hin zur Aktivierung des adaptiven Immunsystems nochmals grafisch zusammen.\nmRNA-basierte Impfstoffe gegen Infektionskrankheiten\nEine zunehmende Zahl an präklinischen Studien konnte bereits das protektive Potential von mRNA-basierten Impfstoffen gegen viele gefährliche Krankheitserreger in verschiedenen Tiermodellen demonstrieren. Darunter befinden sich beispielsweise mRNA-Vakzine gegen das Influenza-Virus [14, 18], das Tollwut-Virus [19], das Zika-Virus oder das Ebola-Virus. Neben viralen Erkrankungen können mRNA-basierte Impfstoffe aber auch einen Schutz gegen bakterielle und parasitäre Infektionen vermitteln, wie am Beispiel von Streptokokken und Malaria bereits eindrucksvoll gezeigt wurde [3, 5]. Eine kürzlich publizierte in vitro Studie zeigt die Verwendung von mRNA-transfizierten Monozyten-gereiften DCs für Staphylococcus aureus. Im Gegensatz zu nativem Protein-Antigen induziert mRNA-kodiertes Antigen eine von T-Helferzellen vom Typ 1(TH1)-dominierte Immunantwort in vitro und verhindert dadurch die Entwicklung einer Immuntoleranz gegen diesen wichtigen nosokomialen bakteriellen Erreger [20].\nAufgrund dieser Erfolge in der präklinischen Forschung wurden bereits zahlreiche klinische Studien mit mRNA-Vakzinen gestartet. Bei dem ersten mRNA-basierten prophylaktischen Impfstoff gegen eine Infektionskrankheit, der in der Klinik evaluiert wurde, handelte es sich um ein Protamin-formuliertes nicht-replizierendes mRNA-Vakzin gegen Tollwut [13]. Der Impfstoff zeigte ein akzeptables Sicherheitsprofil in der Phase I. Außerdem war er in der Lage, nach intradermaler, nadelfreier Injektion virusneutralisierende Antikörper zu induzieren, die über einem Schwellenwert lagen, der laut WHO mit Protektion korreliert. Diese Studie lieferte erste wichtige Erkenntnisse für die Entwicklung von verbesserten Impfstoffkandidaten. In der Folge wurden klinische Studien mit anderen mRNA-basierten Impfstoffen gegen weitere Infektionskrankheiten gestartet. Darunter befindet sich auch ein mRNA-Vakzin gegen Influenza-Viren, in der erste Ergebnisse zeigen, dass durch den Impfstoff funktionale Antikörper induziert werden können, die für saisonale Grippe-Impfstoffe mit Schutz korrelieren [21]. Die Ergebnisse weiterer klinischen Studien von mRNA-basierten Impfstoffen, z. B. gegen das Tollwut-Virus, das Influenza-Virus, das Zika-Virus, das humane Zytomegalievirus oder das Chikungunya-Virus, stehen noch aus [5].\nFazit\nIm letzten Jahrzehnt haben sich mRNA-basierte Impfstoffe zu einer vielversprechenden Vakzin-Plattform entwickelt. Diese neue, vielseitige, stabile, schnelle und verhältnismäßig günstige Technologie bietet die Chance, bestehende Impfstoffe zu verbessern und zukünftige Infektionskrankheiten mit hohem pandemischem Potential effizient zu bekämpfen. Darüber hinaus ergibt sich die Möglichkeit, auf neue Bedrohungen, wie z. B. multiresistente Erreger, schnell zu reagieren. Weitere Studien sind notwendig, um die Funktionsweise und das Potential von mRNA-basierten Impfstoffen vollständig zu verstehen. Es scheint jedoch nur eine Frage der Zeit zu sein, bis mRNA-Vakzine zur Bekämpfung von Infektionskrankheiten bei Menschen und Tieren zugelassen werden können.\nINTERESSENKONFLIKT\nSandro Roier und Benjamin Petsch sind Angestellte der CureVac AG, einer Firma, die mRNA-basierte prophylaktische und therapeutische Impfstoffe entwickelt.\nDANKSAGUNGEN\nWir danken unseren Kollegen Dr. Dimitris Voliotis und Dr. Stefan O. Mueller für das kritische Lesen des Manuskripts sowie\nDr. Bettina Danker für die Bereitstellung der exzellenten grafischen Illustrationen.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/", "/mytrillium.html", "/", "/biomarker.html", "/akademie/cme-portal.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/trillium-diagnostik-ausgaben-2023/td-heft-3/2023-multiplexdiagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/sonderausgabe-tdp-1/2022-digitale-transformation.html", "/zeitschriften/trillium-diagnostik/bestellung.html", "/zeitschriften/trillium-diagnostik/archiv.html", "/zeitschriften/trillium-diagnostik/fachbeirat.html", "/zeitschriften/trillium-diagnostik/themenvorschau.html", "/zeitschriften/trillium-diagnostik/mediadaten.html", "/zeitschriften/trillium-diagnostik/partnerverbaende.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-krebsmedizin/2023/tk-heft-6/2023-antikoerper-drug-konjugate.html", "/zeitschriften/trillium-krebsmedizin/bestellung.html", "/zeitschriften/trillium-krebsmedizin/archiv.html", "/zeitschriften/trillium-krebsmedizin/fachbeirat.html", "/zeitschriften/trillium-krebsmedizin/themenvorschau.html", "/zeitschriften/trillium-krebsmedizin/mediadaten.html", "/zeitschriften/trillium-krebsmedizin/unsere-partner.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/bestellung.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/marktuebersichten.html", "/fachbereiche.html", "/fachbereiche/haematologie-haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haematologie.html", "/fachbereiche/humangenetik-seltene-erkrankungen.html", "/fachbereiche/immunologie.html", "/fachbereiche/klinische-chemie-immundiagnostik.html", "/fachbereiche/management-it.html", "/fachbereiche/mikrobiologie-virologie.html", "/fachbereiche/onkologie-haematoonkologie.html", "/fachbereiche/onkologie-haematoonkologie/leukaemien-und-lymphome.html", "/fachbereiche/onkologie-haematoonkologie/solide-tumoren.html", "/fachbereiche/pathologie.html", "/fachbereiche/transfusions-transplantationsmedizin.html", "/akademie.html", "/akademie/cme-portal.html", "/akademie/workshops.html", "/akademie/onkologisches-symposium-2023.html", "/akademie/ivd-symposium-2024.html", "/services/software.html", "/akademie/trillium-akademie-kontaktformular.html", "/services.html", "/biomarker.html", "/services/coronavirus-sars-cov-2.html", "/services/veranstaltungskalender.html", "/mytrillium/registrieren.html", "/services/mediadaten.html", "/services/software.html", "/mytrillium.html", "/mytrillium.html", "/mytrillium/registrieren.html", "/mytrillium/ueber-mytrillium.html", "/zeitschriften.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten.html", "https://www.who.int/features/factfiles/immunization/en/", "/zeitschriften/trillium-immunologie/trillium-immunologie-ausgaben-2021/wie-waere-es-mit-t-zell-induzierenden-impfstoffen-gegen-infektionserreger.html", "/zeitschriften/trillium-immunologie/archiv/heft-4/2020/infektionsletalitaet-von-sars-cov-2-eine-immunologische-fragestellung.html", "/zeitschriften/trillium-immunologie/archiv/trillium-immunologie-ausgaben-2020/heft-2/2020-covid-19/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten-covid-19-update.html", "/zeitschriften/trillium-immunologie/archiv/trillium-immunologie-ausgaben-2020/heft-2/2020-covid-19/covid-19-konvaleszentenplasma-neue-einblicke-in-ein-altes-therapieprinzip.html", "#", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/die-gruende-fuer-impfmuedigkeit-messen-und-entwicklungen-beobachten.html", "#", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-immunologie.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/services/mediadaten.html", "/akademie.html", "/marktuebersichten.html", "/services/coronavirus-sars-cov-2.html", "/biomarker.html", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutzerklaerung.html"]}