{"title": "Mit chinesischer Medizin zur gesunden Balance.", "author": null, "url": "https://www.praxisstauder.de/", "hostname": "praxisstauder.de", "description": null, "sitename": "praxisstauder.de", "date": "2020-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mit chinesischer Medizin zur gesunden Balance.\nIhre Gesundheit in guten Händen.\nFranca Stauder Ihre Expertin für Chinesische Medizin,\nAkupunktur & Naturheilverfahren in Bonn Bad Godesberg.\n[Erstgespräch buchen](https://www.praxisstauder.de/kontakt/) [Über mich](https://www.praxisstauder.de/zur-person/)\nJetzt der Allergie vorbeugen\nSorgen Sie mit Allergiepflastern z.B. dem Heuschnupfen vor und lassen sich individuell beraten.\nLiebe Patientinnen und Patienten,\nder Herbst und Winter sind die idealen Monate, um Allergien wie z.B. Heuschnupfen im Frühjahr vorzubeugen.\nIch helfe Ihnen mit einer schmerzlosen Allergiebehandlung in meiner Praxis.\nDabei werden Kräuterpflaster nach einer chinesischen Kräuterrezeptur angewendet, die eine wärmende Wirkung haben und auf dem Rücken aufgeklebt werden. Gerne berate ich Sie individuell und bedarfsgerecht.\nIch freue mich über Ihre Terminanfrage.\nBleiben Sie gesund!\nIhre Franca Stauder\nchinesische Medizin Akupunktur & Naturheilverfahren\nMit Chinesischer Traditioneller Medizin zur gesunden Balance.\nChinesische Medizin\nBei zahlreichen akuten und chronischen Erkrankungen bietet die Chinesische Medizin effiziente Therapien zur Heilung oder Stabilisierung an.\nDorntherapie\nZur sanften Behandlung von Wirbel- und Gelenkblockaden kann die Dorntherapie eingesetzt werden. Hier wird Einfluss auf die einzelnen Strukturen des Bewegungsapparates genommen.\nAkupunktur\nAkupunktur ist als Therapieform der Traditionellen Chinesischen Medizin eine angewendete Behandlung zur Aktivierung körpereigener Heilungskräfte.\nChinesische Ernährungstherapie\nDie Chinesiche Ernährungstherapie gehört zu den grundlegenden Therapieformen des chinesischen Medizinsystems. Die Wirkung der Nahrungsmittel steht im Vordergrund anstatt die Zusammensetzung.\nAllergien\nAllergien zählen zu den häufigsten Erkrankungen in Deutschland. Heuschnupfen oder allergische Rhinitis können mit Hilfe der Chinesischen Medizin positiv beeinflusst werden.\nArzneitherapie\nDie Chinesische Arzneimitteltherapie verwendet vorwiegend Pflanzenteile (Wurzeln, Rinden, Blüten und Blätter) wie auch Mineralien und einige Tierprodukte.\nBehandlungshighlights\nMit Chinesischer Traditioneller Medizin zur gesunden Balance.\nChinesische Medizin\nBei zahlreichen akuten und chronischen Erkrankungen bietet die Chinesische Medizin effiziente Therapien zur Heilung oder Stabilisierung an. Überdies trägt sie auch dazu bei, die Ergebnisse anderer Therapien zu verbessern, Nebenwirkungen zu lindern und Medikamente einzusparen. Die Chinesische Medizin kann in verschiedensten Krankheitsstadien als alleinige oder als ergänzende Therapie eingesetzt werden.\nAkupunktur / Moxibustion\nAkupunktur ist als Therapieform der Traditionellen Chinesischen Medizin eine seit mehr als 2000 Jahren angewendete Behandlung, die durch das Einstechen von speziellen Akupunkturnadeln in spezifische Punkte die körpereigenen Heilungskräfte aktivieren und die Gesundheit erhalten oder wiederherstellen soll.\nArzneitherapie\nDie Chinesische Arzneimitteltherapie verwendet vorwiegend Pflanzenteile (Wurzeln, Rinden, Blüten und Blätter), aber auch Mineralien und einige Tierprodukte. Sie haben in China eine bis zu 2000 Jahre alte Anwendungstradition.\nAllergien\nImmer mehr Menschen reagieren auf eigentlich harmlose Umwelteinflüsse mit einer Allergie. Pollen, Hausstaub, Tierhaare – plötzlich wird alles zur Bedrohung. Warum ist das so? Die Antwort auf diese Frage finden Sie in einem außer Kontrolle geratenen Immunsystem. Wodurch gerät dieses wichtige Abwehrsystem aus dem Gleichgewicht? Was passiert im Körper bei einer Allergie?\nAlternativ Medizin\nmit Kopf & Herz\nTraditionelle Chinesische Medizin als Alternativ Medizin für Körper und Geist.\nFranca Stauder hat Humammedizin studiert und ist seit 2000 als Heipraktikerin tätig.\nSie unterstützt in der Findung der richtigen Maßnahmen und Techniken aus der Chinesichen Medizin, um Ihre Gesundheit ins Gleichgewicht zu bringen und zu halten.\nFranca Stauder behandelt die Ursachen, nicht nur Symptome.\n- Traditionelle Chinesische Medizin 100%\n- Akupunktur / Moxibustion 100%\n- Allergien 100%\n„Chinesische Medizin praktiziere ich als ein Handwerk, welches es mir ermöglicht, Ihre Gesundheit zu erhalten, auch wenn Sie noch keine Symptome haben. Kommen Sie mit Beschwerden zur mir, so behandele ich nicht nur Ihre Symptome, sondern suche nach deren Ursachen. Dafür nehme ich mir Zeit für Sie und heiße Sie herzlich willkommen in meiner Praxis mit ganzheitlichem Schwerpunkt.“\nGanzheitliche Behandlung\nDer Ansatz der ganzheitlichen Behandlung trägt dazu bei, die Gesundheit des Körpers in Einklang zu bringen durch Bekämpfung der Ursachen. Chinesische Medizin verfügt über zahlreiche bewährte Methoden und Techniken, die bei vielen Alltagsleiden helfen können.", "language": null, "image": null, "pagetype": null, "links": ["https://www.praxisstauder.de/zur-person/", "https://www.praxisstauder.de/behandlungsspektrum/", "https://www.praxisstauder.de/kontakt/", "#top", "tel:0228 371620", "mailto:stauder@praxisstauder.de", "https://www.praxisstauder.de/", "https://www.praxisstauder.de/zur-person/", "https://www.praxisstauder.de/behandlungsspektrum/", "https://www.praxisstauder.de/kontakt/", "https://www.praxisstauder.de/kontakt/", "https://www.praxisstauder.de/zur-person/", "https://www.praxisstauder.de/kontakt/", "https://www.praxisstauder.de/chinesische-medizin/", "https://www.praxisstauder.de/akupunktur-moxibustion/", "https://www.praxisstauder.de/arzneitherapie/", "https://www.praxisstauder.de/allergien/", "https://www.praxisstauder.de/behandlungsspektrum/", "https://www.praxisstauder.de/behandlungsspektrum/", "https://www.praxisstauder.de/impressum/", "https://www.praxisstauder.de/datenschutzerklarung/", "https://www.praxisstauder.de/zur-person/", "https://www.praxisstauder.de/kontakt/", "https://www.praxisstauder.de/chinesische-medizin/", "https://www.praxisstauder.de/akupunktur-moxibustion/", "https://www.praxisstauder.de/kinderakupunktur/", "https://www.praxisstauder.de/arzneitherapie/", "https://www.praxisstauder.de/schroepfen-tuina/", "https://www.praxisstauder.de/erna%cc%88hrungstherapie/", "https://www.praxisstauder.de/tcm-gynaekologie/", "https://www.praxisstauder.de/ganzheitliche-hormontherapie/", "https://www.praxisstauder.de/allergien/", "https://www.praxisstauder.de/dorntherapie/", "https://www.praxisstauder.de/naturheilverfahren/", "https://www.praxisstauder.de/impressum/", "https://www.praxisstauder.de/datenschutzerklarung/", "#", "https://praxisstauder.de/datenschutzerklarung/"]}