{"title": "Gedanken zum Corona-Virus | kobinet-nachrichten", "author": "Ottmar Miles-Paul", "url": "https://kobinet-nachrichten.org/2020/03/22/gedanken-zum-corona-virus/", "hostname": "kobinet-nachrichten.org", "description": "…", "sitename": "Kobinet-Nachrichten", "date": "2020-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hamburg (kobinet) Andreas Reigbert hat sich vor kurzem im Flugzeug über den Wolken auf dem Weg von Teneriffa nach Hamburg Gedanken über die derzeitige Corona-Krise gemacht. Im folgenden veröffentlichen die kobinet-nachrichten seinen vor einigen Tagen verfassten Text.\nGedanken zum Coronavirus von Andreas Reigbert\nNun sitze ich mit Mundschutz im Flugzeug über den Wolken auf dem Weg von Teneriffa nach Hamburg und habe theoretisch die Gelegenheit, über alles in Ruhe nachzudenken. Allerdings fällt es mir nicht leicht, einen klaren Gedanken oder gar eine gute Analyse hinzubekommen.\nNachdem ich 2019 so viel Stress und so viele neue gesundheitliche Probleme hatte, wollte ich mich gerne davon erholen. Dabei war es Ende 2019 noch unsicher, ob ich überhaupt würde fliegen können mit meinen wahnsinnigen Rückenschmerzen, Bandscheibenprotrusionen, Allergien und Problemen mit mehrfachem, heftigem, „unstillbarem“ Nasenbluten. Würde ich damit den Flug und den Aufenthalt auf Teneriffa gut überstehen? Ich habe es dann riskiert.\nDie genannten Beschwerden verschwanden schon nach zwei Wochen auf Teneriffa sehr schnell. Das Nasenbluten trat nicht mehr auf, die Rückenschmerzen, die mich in Deutschland neun Monate lang geplagt hatten, waren nach nur einer einzigen amerikanischen Chiropraktik-Behandlung wie weggeblasen und auch die heftige Allergie gegen Hausstaubmilben verschwand innerhalb kürzester Zeit fast vollständig. Die Erholung konnte also beginnen.\nFür meine Gesundheit kann ich ja bekanntlich auf Teneriffa auch immer viel mehr tun als in Deutschland. Das beginnt schon mit der täglichen morgendlichen Gruppen-Rollstuhlgymnastik in der Sporthalle. Die Sporthalle ist täglich bis 18:00 Uhr geöffnet (außer sonntags) und ein beliebter Treffpunkt für eigene Übungen im Gehbarren oder an der Sprossenwand oder beim Tischtennis spielen. Physiotherapie natürlich, genau so wie in Deutschland, jeden Montag, Mittwoch und Freitag Nachmittag; Lymphdrainage jeden Dienstag und Donnerstag nachmittags. Vom guten Klima und Wetter ganz zu schweigen.\nUnd dann kam das Coronavirus auf die Insel. Ich erhielt die Nachricht, dass wegen eines infizierten italienischen Arztes ein großes Hotel in Adeje mit fast 1.000 Gästen unter Quarantäne gestellt und von der Polizei abgeriegelt wurde. Das traf uns alle wie ein Schock. Adeje ist nur einige Kilometer entfernt von „meinem“ Urlaubsort Los Cristianos. Ich hatte sofort die spontane Idee, früher als geplant zurück zu fliegen. Ich buchte den Rückflug um. Dann erhielt ich aber von insgesamt vier verschiedenen Ärzten den Rat, lieber auf der Insel zu bleiben. Dort sei das Wetter besser. Das Coronavirus verbreite sich in kalter, trockener Luft schneller als in warmer, feuchter Luft. Wenige Tage nach dem Fall in Adeje, war dann auch der erste Infizierte aus Nord-Italien nach Hamburg bzw. Schleswig-Holstein zurückgekehrt – ironischerweise wieder ein Arzt. Also folgte ich den Empfehlungen meiner Ärzte und buchte den Rückflug wieder um. In den darauf folgenden Tagen und Wochen verfolgte ich täglich die Nachrichten über das Thema Coronavirus und versuchte, meine Freunde und Familie über WhatsApp darüber zu informieren.\nWas ich und vermutlich viele andere Menschen am Anfang nicht begriffen haben, war die exponentielle Ausbreitung des Virus. Leider war Mathematik in der Schule nicht meine große Stärke, was ich jetzt bereute. Exponentialrechnung? Wie ging das noch mal? Hatten wir das überhaupt in der Schule? Mathe-Leistungskurs hatte ich jedenfalls nicht.\nUnd dann ist da ja auch noch die Frage, wo das Virus überhaupt her kam. China, das ist klar. Die Stadt Wuhan in der Provinz Hubai. Dort soll es sich auf einem Markt, auf dem Tiere geschlachtet und verkauft werden, von einem Tier auf einen Menschen übertragen haben, der es dann an andere Menschen weiterverbreitet haben soll. So weit die offizielle Theorie. Das erscheint allerdings fragwürdig. Ist eine Übertragung von Tier auf Mensch überhaupt möglich? Wie war das bei der Vogelgrippe und der Schweinegrippe? Aber selbst wenn: die Chinesen essen schon seit Jahrtausenden alles mögliche Getier; von Katzen und (Flug-) Hunden bis hin zu Fledermäusen. Warum also ausgerechnet jetzt ein neues Virus?\nDann sickerten plötzlich Informationen durch, dass es in oder bei der Stadt Wuhan ein biologisches High-Tech-Labor gibt, das\n[Wuhan Institute of Virology](https://de.wikipedia.org/wiki/Wuhan_Institute_of_Virology). Forschen die Chinesen an biologischen Waffen? Ist das Coronavirus dort „aus Versehen“ entwichen? Hat es sich dann erst auf ein Tier und in der Folge auf einen Menschen übertragen? Das werden wir wahrscheinlich nie oder jedenfalls nicht so schnell erfahren.\nDann ist da auch noch die (Verschwörungs-) Theorie mit der Pharmaindustrie. Klar ist, dass ein Impfstoff gegen das Coronavirus für die Pharmaindustrie die größte Goldgrube aller Zeiten sein wird. Also wer oder was hat das Coronavirus in die Welt gesetzt? Es scheint irgendwie unwahrscheinlich, dass es plötzlich „einfach so“ entstanden ist.\nDas ist so ähnlich wie mit dem sogenannten „Klimawandel“. Der ist auch nicht „einfach so“ plötzlich vom Himmel gefallen. Sondern ein Ergebnis des menschlichen Verhaltens und der am Konsum orientierten, kapitalistischen Lebensweise seit Beginn der Industrialisierung vor etwas mehr als hundert Jahren, insbesondere seit Ende des Zweiten Weltkriegs. Die Klimazerrüttung und das Coronavirus scheinen irgendwie zusammenzuhängen bzw. sind Ausdruck und Symptome unserer menschlichen Lebensweise. Insofern gibt es inzwischen Meinungen die besagen, das Coronavirus wäre gut für das Klima. Plötzlich wird viel weniger geflogen, Kreuzfahrten sind nicht mehr möglich, Automobilhersteller wie VW, Audi, BMW stellen ihre Produktion (vorübergehend) ein. Alles gut für das Klima.\nAuf jeden Fall weist uns das Coronavirus noch viel direkter und unmittelbarer als die Klimazerrüttung darauf hin, wie empfindlich und fragil unser Leben, unsere am Konsum orientierte Lebensweise, unsere Gesellschaften und unsere Wirtschaft sind. Die Börsen sind jedenfalls auf Talfahrt. Das ist meistens ein ziemlich sicherer Indikator für die (negative) wirtschaftliche Entwicklung.\nWarum wirkt das Coronavirus schneller als die Klimazerrüttung? Die Menschen haben nackte Angst um ihr Leben und das lähmt auch die Wirtschaft und Gesellschaft. Es werden Hamsterkäufe getätigt, es wird sich um Klopapier und Nudeln gestritten und gekloppt. Wenn die Menschen genau so viel Angst vor dem Klimawandel hätten wie vor dem Coronavirus, dann wären dafür schon Millionen von Menschen auf die Straße gegangen anstatt das nur den jungen Leuten von Fridays for Future, „Ende Gelände“ oder „Extinction Rebellion“ (XR) zu überlassen.\nDie Ironie daran ist, dass die Folgen der Klimazerrüttung noch viel, viel gravierender und drastischer sein werden als die des Coronavirus. Das Problem ist, dass die meisten Menschen das noch nicht verstanden haben. Genau so, wie sie die Exponentialrechnung und die exponentielle Verbreitung des Coronavirus nicht verstanden haben. Das Coronavirus ist sozusagen nur ein erster kleiner Testlauf für das, was im Zuge des Klimawandels auf die Menschheit noch zukommen wird (wenn wir das Coronavirus und dessen wirtschaftliche Folgen überhaupt überleben werden).\nAlso, was können wir daraus lernen? Sehr viel! Zum Beispiel, wie wichtig Mathematik ist. Vor allem aber, dass an unserer Lebensweise und unserer Wirtschaft etwas grundsätzlich nicht mehr stimmt. Warum werden 90 Prozent unserer Medikamente oder deren Grundstoffe in China und Indien produziert? Wie ist es möglich, dass 10 Prozent aller Arbeitsplätze in Deutschland von der Tourismusbranche abhängen? Warum muss der Steuerzahler jetzt mit 50 Millionen Euro dafür aufkommen, dass 100.000 gestrandete Touristen wegen des Coronavirus aus Marokko, Ägypten und von den Philippinen abgeholt werden müssen? Was machen die Menschen alle dort? Muss wirklich jeder überall gewesen sein? Müssen es unbedingt mehrere Flugreisen pro Jahr sein? Und wie ist es möglich, dass in Heinsberg und anderswo noch fröhlich Karneval gefeiert werden durfte als das Coronavirus schon im Umlauf war? Und wie ist es möglich, dass bis vor kurzem noch Bundesligaspiele mit zigtausenden Zuschauern in den großen Stadien stattfinden durften? Und warum durften bis vor einigen Tagen in Deutschland noch Flugzeuge aus China und Italien landen?\nDas ist doch alles unglaublich! Warum ist der deutsche Staat so schwerfällig und so zögerlich? Warum lassen wir uns das gefallen? Warum hält sich die deutsche Bundeskanzlerin wochenlang zurück und spricht kein „Machtwort“? Ich wette, dass Helmut Schmidt da anders und besser reagiert hätte.\nDas führt mich wieder zurück nach Spanien. Sicher, auch die spanische Regierung hat zu spät reagiert. Aber dann konsequent und richtig. Mit der Ausrufung des nationalen Notstands und mit konsequenten Ausgangssperren. Der noch sehr junge, relativ neu im Amt befindliche Ministerpräsident Pedro Sanchez hat sich in einer langen Rede und anschließenden Pressekonferenz an sein Volk gewendet und die Situation und die notwendigen Maßnahmen erklärt. Mit sehr viel Empathie und Pathos, aber klar und deutlich, so dass es jeder hören und verstehen konnte. Das hätte ich mir von der deutschen Bundeskanzlerin Angela Merkel auch gewünscht. Viel früher!\nZum Schluss noch ein Text von\n[Tanja Draxler](https://www.tanjadraxler.com/blog/es-koennte-sein/) , den ich vor einigen Tagen erhielt. Eigentlich wollte ich ihn nicht weiterleiten, aus Respekt vor den tausenden Toten, die in China, Italien und Spanien schon am Coronavirus gestorben sind. Man muss mit allem, das man sagt und schreibt in diesen Tagen sehr sensibel umgehen. Der Text enthält aber einige gute Denkanstöße. Das, was wir alle überdenken sollten. Vielleicht können wir aus der gegenwärtigen Krise etwas lernen über unser eigenes Verhalten. Deswegen leite ich den Text nun doch weiter (siehe unten).\nBald bin ich wieder in Deutschland und bin gespannt, wie es weitergeht.\nViele liebe Grüße von\nAndreas Reigbert\n[Text von Tanja Draxler](https://www.tanjadraxler.com/blog/es-koennte-sein/)\nEs könnte sein, dass in Italiens Häfen die Schiffe für die nächste Zeit brach liegen, … es kann aber auch sein, dass sich Delfine und andere Meereslebewesen endlich ihren natürlichen Lebensraum zurückzuholen dürfen. Delfine werden in Italiens Häfen gesichtet, die Fische schwimmen wieder in Venedigs Kanälen!\nEs könnte sein, dass sich Menschen in ihren Häusern und Wohnungen eingesperrt fühlen, … es kann aber auch sein, dass sie endlich wieder miteinander singen, sich gegenseitig helfen und seit langem wieder ein Gemeinschaftsgefühl erleben. Menschen singen miteinander!!!\nEs könnte sein, dass die Einschränkung des Flugverkehrs für viele eine Freiheitsberaubung bedeutet und berufliche Einschränkungen mit sich bringt,… es kann aber auch sein, dass die Erde aufatmet, der Himmel an Farbenkraft gewinnt und Kinder in China zum ersten Mal in ihrem Leben den blauen Himmel erblicken. Sieh dir heute selbst den Himmel an, wie ruhig und blau er geworden ist!\nEs könnte sein, dass die Schließung von Kindergärten und Schulen für viele Eltern eine immense Herausforderung bedeutet,…es kann aber auch sein, dass viele Kinder seit langem die Chance bekommen, endlich selbst kreativ zu werden, selbstbestimmter zu handeln und langsamer zu machen. Und auch Eltern ihre Kinder auf einer neuen Ebene kennenlernen dürfen.\nEs könnte sein, dass unsere Wirtschaft einen ungeheuren Schaden erleidet,… es kann aber auch sein, dass wir endlich erkennen, was wirklich wichtig ist in unserem Leben und dass ständiges Wachstum eine absurde Idee der Konsumgesellschaft ist. Wir sind zu Marionetten der Wirtschaft geworden. Es wurde Zeit zu spüren, wie wenig wir eigentlich tatsächlich brauchen.\nEs könnte sein, dass dich das auf irgendeine Art und Weise überfordert, … es kann aber auch sein, dass du spürst, dass in dieser Krise die Chance für einen längst überfälligen Wandel liegt,\n– der die Erde aufatmen lässt,\n– die Kinder mit längst vergessenen Werten in Kontakt bringt,\n– unsere Gesellschaft enorm entschleunigt,\n– die Geburtsstunde für eine neue Form des Miteinanders sein kann,\n– der Müllberge zumindest einmal für die nächsten Wochen reduziert,\n– und uns zeigt, wie schnell die Erde bereit ist, ihre Regenaration einzuläuten, wenn wir Menschen Rücksicht auf sie nehmen und sie wieder atmen lassen.\nWir werden wachgerüttelt, weil wir die Dringlichkeit selbst nicht erkannten. Denn es geht um unsere Zukunft. Es geht um die Zukunft unserer Kinder.\nTanja Draxler\n[Link zum Blogbeitrag von Tanja Draxler, den wir dankenswerter Weise übernehmen durften](https://www.tanjadraxler.com/blog/es-koennte-sein/)", "language": null, "image": "https://superdesk.kobinet-nachrichten.org/api/upload-raw/5e74873358ff55b3ce50e540.jpg", "pagetype": "article", "links": ["#site-content", "#", "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/", null, "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/category/nachricht/", "https://kobinet-nachrichten.org/category/meinung/", "https://kobinet-nachrichten.org/category/kolumne/", "https://kobinet-nachrichten.org/termine/", "https://kobinet-nachrichten.org/termine/neuen-termin-eintragen/", "https://kobinet-nachrichten.org/blogs/", "https://kobinet-nachrichten.org/blogs/igel-podcast-monatlicher-rueckblick/", "https://kobinet-nachrichten.org/tragen-sie-ihren-blog-ihre-plattform-ein/", "https://kobinet-nachrichten.org/plattformen/", "https://kobinet-nachrichten.org/tragen-sie-ihren-blog-ihre-plattform-ein/", "https://kobinet-nachrichten.org/impressum/", "https://kobinet-nachrichten.org/newsletter-optin/", "https://kobinet-nachrichten.org/impressum/kobinet-unterstuetzen/", "https://kobinet-nachrichten.org/impressum/datenschutz/", "https://kobinet-nachrichten.org/impressum/redaktionelle-hinweise/", "https://kobinet-nachrichten.org/impressum/medienhinweise/", "https://kobinet-nachrichten.org/impressum/netiquette/", "https://kobinet-nachrichten.org/registrieren-zum-kommentieren/", "https://kobinet-nachrichten.org/impressum/wir-ueber-uns/", "https://kobinet-nachrichten.org/impressum/taetig-bei-kobinet/", "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/category/nachricht/", "https://kobinet-nachrichten.org/category/meinung/", "https://kobinet-nachrichten.org/category/kolumne/", "https://kobinet-nachrichten.org/termine/", "https://kobinet-nachrichten.org/termine/neuen-termin-eintragen/", "https://kobinet-nachrichten.org/blogs/", "https://kobinet-nachrichten.org/blogs/igel-podcast-monatlicher-rueckblick/", "https://kobinet-nachrichten.org/tragen-sie-ihren-blog-ihre-plattform-ein/", "https://kobinet-nachrichten.org/plattformen/", "https://kobinet-nachrichten.org/tragen-sie-ihren-blog-ihre-plattform-ein/", "https://kobinet-nachrichten.org/impressum/", "https://kobinet-nachrichten.org/newsletter-optin/", "https://kobinet-nachrichten.org/impressum/kobinet-unterstuetzen/", "https://kobinet-nachrichten.org/impressum/datenschutz/", "https://kobinet-nachrichten.org/impressum/redaktionelle-hinweise/", "https://kobinet-nachrichten.org/impressum/medienhinweise/", "https://kobinet-nachrichten.org/impressum/netiquette/", "https://kobinet-nachrichten.org/registrieren-zum-kommentieren/", "https://kobinet-nachrichten.org/impressum/wir-ueber-uns/", "https://kobinet-nachrichten.org/impressum/taetig-bei-kobinet/", "https://kobinet-nachrichten.org/suche-bearbeiten/", "https://kobinet-nachrichten.org", "https://kobinet-nachrichten.org/category/meinung/", "https://kobinet-nachrichten.org/impressum/redaktionelle-hinweise/#kat", "https://de.wikipedia.org/wiki/Wuhan_Institute_of_Virology", "https://www.tanjadraxler.com/blog/es-koennte-sein/", "https://www.tanjadraxler.com/blog/es-koennte-sein/", "https://www.tanjadraxler.com/blog/es-koennte-sein/", "https://kobinet-nachrichten.org/category/meinung/", "https://kobinet-nachrichten.org/2020/03/22/flucht-und-behinderung-oberpfaelzer-begegnen-doppelter-marginalisierung/", "https://kobinet-nachrichten.org/2020/03/22/down-syndrom-tag-kritik-an-finanzierung-von-bluttests/", "https://kobinet-nachrichten.org/suche-bearbeiten/", "http://feeds.feedburner.com/Kobinet-nachrichten", "/cdn-cgi/l/email-protection#4c3e29282d27382523220c27232e2522293861222d2f243e252f2438292262233e2b", "https://www.facebook.com/kobinet.ev", "https://kobinet-nachrichten.org/newsletter-optin/", "https://kobinet-nachrichten.org/woran-wir-arbeiten/", "https://igelmedia.com/", "https://kobinet-nachrichten.org/igel-podcast-monatlicher-rueckblick/", "https://kobinet-nachrichten.org/2023/10/23/faktencheck-zu-vorurteilen-ueber-behinderte-menschen/#comment-1490", "https://kobinet-nachrichten.org/2023/10/23/faktencheck-zu-vorurteilen-ueber-behinderte-menschen/#comment-1489", "https://kobinet-nachrichten.org/2023/10/23/diskriminierung-keine-reha-wegen-blindheit/#comment-1488", "https://kobinet-nachrichten.org/2023/10/22/bundesgesundheitsministerium-fehlstart-fuer-einen-aktionsplan/#comment-1487", "https://kobinet-nachrichten.org/2023/10/20/diskussion-wege-in-den-inklusiven-arbeitsmarkt-fuer-kognitiv-und-seelisch-beeintraechtigte-menschen/#comment-1486", "https://www.nachrichtenleicht.de/", "https://www.google.com/calendar/event?eid=MHAwczZvYTg2bmZyYjhrcHVwcDZtZmVvbGcga29iaW5ldC50ZXJtaW5lQG0", "https://www.google.com/calendar/event?eid=YWVkaTljbDFnaXM1dXMzY2Qyc2VtdTFmYjAga29iaW5ldC50ZXJtaW5lQG0&ctz=Europe/Berlin", "https://kobinet-nachrichten.org/termine/", "https://www.superdesk.org/", "https://www.dimedis.de/", "http://www.club68koeln.de/projekt-galerie68", "https://www.paypal.com/donate/?hosted_button_id=JSKQ9X6PUGPCL&locale.x=de_DE", "https://kobinet-nachrichten.org/", "https://kobinet-nachrichten.org/category/nachricht/", "https://kobinet-nachrichten.org/category/meinung/", "https://kobinet-nachrichten.org/category/kolumne/", "https://kobinet-nachrichten.org/termine/", "https://kobinet-nachrichten.org/termine/neuen-termin-eintragen/", "https://kobinet-nachrichten.org/blogs/", "https://kobinet-nachrichten.org/blogs/igel-podcast-monatlicher-rueckblick/", "https://kobinet-nachrichten.org/tragen-sie-ihren-blog-ihre-plattform-ein/", "https://kobinet-nachrichten.org/plattformen/", "https://kobinet-nachrichten.org/plattformen/tragen-sie-ihr-forum-ein/", "https://kobinet-nachrichten.org/impressum/", "https://kobinet-nachrichten.org/newsletter-optin/", "https://kobinet-nachrichten.org/impressum/kobinet-unterstuetzen/", "https://kobinet-nachrichten.org/impressum/datenschutz/", "https://kobinet-nachrichten.org/impressum/redaktionelle-hinweise/", "https://kobinet-nachrichten.org/impressum/medienhinweise/", "https://kobinet-nachrichten.org/impressum/netiquette/", "https://kobinet-nachrichten.org/impressum/wir-ueber-uns/", "https://kobinet-nachrichten.org/registrieren-zum-kommentieren/", "https://kobinet-nachrichten.org/impressum/taetig-bei-kobinet/", "http://www.dimedis.de/", "https://www.sourcefabric.org/", "https://www.nc-klage-psychologie.de/", "https://www.anwalt-schulrecht-berlin.de/", "http://www.bizeps.or.at/", "http://www.netzwerk-artikel-3.de/", "http://www.forsea.de/", "https://sitelinx.co.il"]}