{"title": "PDF", "author": "PDF", "url": "cdn.narayana-verlag.de/homoeopathie/pdf/Tieraerzte-koennen-die-Gesundheit-Ihres-Tieres-gefaehrden-Jutta-Ziegler.14708_2Inhalt.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jutta Ziegler\nTierärzte können die Gesundheit Ihres Tieres\ngefährden \nLeseprobe\nTierärzte können die Gesundheit Ihres Tieres gefährden\nvon Jutta Ziegler\nHerausgeber: mvg \n \n  \nhttp://www.narayana-verlag.de/b14708\nIm Narayana Webshop  finden Sie alle deutschen und englischen Bücher zu Homöopathie,\nAlternativmedizin und gesunder Lebensweise.\nDas Kopieren der Leseproben ist nicht gestattet.\nNarayana Verlag GmbH, Blumenplatz 2, D-79400 Kandern\nTel. +49 7626 9749 700\nEmail info@narayana-verlag.de\nhttp://www.narayana-verlag.de\n \n9Vorwor T\nIm März 2011 habe ich mein erstes Buch Hunde würden länger \nleben, wenn  … v\neröffentlicht. Darin habe ich die Missstände in unse-\nren Tierarztpraxen aufgedeckt und gezeigt, wie das Tierarztgeschäft \nmit der Futtermittelindustrie zusammenhängt. Die Reaktionen auf dieses Buch waren überwältigend. Gleich nach der Veröffentlichung erreichten mich die ersten E-Mails, und die Nachrichtenflut hält bis heute an. Der Grundtenor dieser E-Mails ist stets derselbe: Die Ab-sender suchen verzweifelt nach Hilfe für ihren chronisch kranken Hund oder ihre chronisch kranke Katze. Sie schicken mir seitenlan-ge Krankengeschichten mit teilweise unvorstellbaren Leidenswegen von Tier und Tierbesitzer, und ich bemühe mich sehr, sie alle zu beantworten. Abgesehen von den mittlerweile Tausenden E-Mails ratloser Patientenbesitzer taucht in meinem unmittelbaren Umfeld immer wieder die Frage auf: Wie reagieren denn deine Tierarztkol-legen? – Verhalten. Ich hätte eigentlich mehr Gegenwehr erwartet. Das, was kam, war eher dürftig. Sachliche Diskussionen, die ich mir gewünscht hätte, kamen nicht zustande. Zwar stellte ich mich eine Stunde lang den Fragen in einem Tierärzteforum, das für den gesamten deutschsprachigen Raum steht, doch diese Fragen waren unsachlich und ich wurde mit Vorwürfen bombardiert. Als die Be-hauptung aufkam, ich hätte die Patientenberichte in meinem Buch nur erfunden, wurde mir klar, dass die Kollegen kein Interesse dar-an hatten, wirklich über das Thema zu sprechen. Sie haben einfach Angst, dass man ihnen die Butter vom Brot nimmt. Genau diese Angst spiegelte sich auch in den Nachrichten anderer Tierärzte wi-der, die mich erreichten.\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de10Vorwort\n2011 gab ich auch einige Interviews, und dass ich teilweise falsch \nzitiert und interpretiert wurde, ist mir für die Zukunft eine Lehre. \nSo warf mir eine Reporterin der Frankfurter Allgemeinen Zeitung vor, in meinem Buch auf das medizinische Niveau der 1960er-Jahre zurückzukehren und wichtige Themen wie den Preisvergleich zwi-schen verschiedenen Tierarztpraxen sowie die schlechte Bezahlung der angestellten Tierärzte nicht angesprochen zu haben. Nun ja, das war ganz einfach nicht der Sinn des Buchs. \nUnd was den Vorwurf betrifft, medizinisch auf das Niveau der \n1960er-Jahre zurückkehren zu wollen, kann ich nur sagen: Genau das Gegenteil ist der Fall, ich versuche, neue Wege in meiner The-rapie zu finden, moderne Erkenntnisse der Medizin mit einzubezie-hen und nicht pharmahörig nur immer wieder neue Medikamente einzusetzen. Generell gesehen, waren die Rückmeldungen von Kol-legen jedoch durchwegs positiv. \nBeispielhaft dafür Auszüge aus der E-Mail einer jungen deut -\nschen Kollegin: »Ich wollte mich herzlich bei Ihnen bedanken, \ndass Si\ne dieses Buch geschrieben haben! Ich bin selbst Tierärztin \nund Sie haben mit diesem Buch meine Vermutungen bestätigt. Ich bin leider erst eine Anfangsassistentin, aber die von Ihnen be-schriebenen Sachverhalte sind mir schon seit Langem aufgefal -\nlen. Vor allem die negativen Folgen des Industriefutters habe ich beobac\nhtet und ich kann einfach nicht verstehen, warum das kei -\nner sieht. (  …) Auch mir ist d er Impfwahn von Tierärzten negativ \naufgefallen. Wie oft beobachte ich negative Reaktionen auf die Impfungen. Allerdings scheine ich die Einzige in unserer Praxis zu sein, die die Impfung als Auslöser in Betracht zieht. (\n …) Die \nKo\nllegen folgen auch hier wieder lieber den Vorgaben der Phar -\nmaindustrie, als sich ernsthaft Gedanken zu machen. (  …) Ich \nh\noffe, irgendwann mal eine eigene Praxis betreiben zu können, \nin der ich nicht so einen Unsinn erzählen und verkaufen muss.\nDanke für Ihr Buch, das macht mir Mut durchzuhalten!«\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de11Vorwort\nAus Wien erreichte mich die Nachricht einer verzweifelten \nKollegin, der absolut bewusst war, dass sie den Tieren Futter ver-\nkaufte, das diese krank machte, und dass sie grundlos Antibiotika verschreiben musste. Sie geriet darüber immer wieder in Streit mit Patientenbesitzern und ihrer Chefin, die nichts von alternativen Be-handlungsmethoden hielt. Ich habe der Kollegin geraten, so bald als möglich eine eigene Praxis zu eröffnen. Ich habe sie ermuntert auf ihrem Weg mit dem Hinweis, dass jeder Tierarzt die Klienten hat, die er verdient. Die Patientenbesitzer, die partout auf Antibiotika et cetera bestehen, auch wenn es dafür keine Notwendigkeit gibt, kommen dann sowieso nicht mehr zu ihr. \nManche Kollegen haben mir einfach nur zum Buch gratuliert, \nandere waren sogar bei mir in der Praxis, um ein wenig zuzuschau-en. Mit einigen bin ich nach wie vor in Kontakt und versuche, mit ihnen ein Netzwerk aufzubauen. Dieses Netzwerk soll Patientenbe-sitzer bei der Suche nach einem geeigneten Tierarzt in ihrer Um-gebung unterstützen. Wie die Reaktionen auf mein Buch gezeigt haben, besteht vor allem in Deutschland, aber natürlich auch in Österreich ein unglaublich großer Bedarf an anders denkenden und handelnden Tierärzten. Die Zustände in den Tierarztpraxen sind in Wahrheit noch viel schlimmer, als ich angenommen und beschrie-ben habe. Die Flut der täglich ankommenden E-Mails, Briefe und Telefonate zeigt das mehr als deutlich. \nIm Laufe dieses Buches werde ich einige dieser Berichte als Bei-\nspiele anführen. Mein erstes Buch hat somit nur die Spitze des Eis-berges beschrieben. Die Reaktionen seitens der vielen Tierbesitzer haben mich darin bestärkt, nicht lockerzulassen. Weitere Missstän-de aufzuzeigen sowie der Wunsch vieler Tierbesitzer, Alternativen in der Behandlung kranker Tiere kennenzulernen, waren die Gründe, weswegen ich mich entschlossen habe, ein zweites Buch zu schrei-ben.\nVerzweifelte Patientenbesitzer kommen aus dem gesamten \ndeutschsprachigen Raum, um bei mir Hilfe zu suchen. Manchen \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de12Vorwort\nkann ich helfen, aber viele Tiere sind schon so unheilbar krank, \ndass nur noch Schadensbegrenzung betrieben werden kann. Des -\nhalb suche ich nach Kollegen, die meinen eingeschlagenen Weg mitgehen wollen und zu denen ich die weit entfernten Patienten -\nbesitz er mit r\nuhigem Gewissen schicken kann, mit der Gewissheit, \ndass ihre T ier\ne dort gut behandelt werden.\nAm wichtigsten sind für die Tierbesitzer natürlich die Fragen: \nWas kann getan werden, wenn mein Hund/meine Katze chronisch krank ist? Komme ich aus der Chronizität irgendwann wieder he-raus oder muss ich mich damit abfinden, dass mein Hund/meine Katze den Rest seines/ihres Lebens auf Medikamente wie Antibio-tika, Kortison, Herzmedikamente, Hormontabletten et cetera an-gewiesen ist? Schulmedizinisch »richtig« behandelt und trotzdem chronisch krank? Schulmedizinsch diagnostisch »abgeklärt« und keinerlei Hilfe in Sicht, weil das Leiden als idiopathisch (das heißt, man kennt die Ursache nicht) und unheilbar gilt?\nKrankheiten haben verschiedene Ursachen, die je nach Kons-\ntitution des Tieres auch verschieden kombiniert sind. Wir haben dann zum Beispiel als Diagnose an einem einzelnen Patienten eine chronische Dickdarmentzündung, eine Schilddrüsenunterfunkti-on sowie ein Hautekzem. Da die Schulmedizin hier keine ursäch-liche Erklärung findet, behandelt sie nur die Symptome. Gegen die Dickdarmentzündung gibt es Antibiotika, die Schilddrüsen-unterfunktion wird mit schilddrüsenunterstützenden Medikamen-ten, das juckende Ekzem mit Kortison behandelt. Wir haben hier zwar Diagnosen, das heißt, jede Krankheit hat ihren Namen, aber es fehlt die Abklärung etwaiger Zusammenhänge. Die Symptome können durch die Behandlung kurzfristig besser werden, kommen aber nach Absetzen des Medikaments sofort wieder. Die wirklichen Ursachen bleiben weiterhin bestehen. Die Schulmedizin sucht für jede Krankheit EINE bestimmte Ursache. Wird diese nicht gefun-den, wird die Erkrankung als idiopathisch abgetan.\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de13Vorwort\nSchulmedizinische Behandlungen sind wie die Rezepte eines \nKochbuchs erlernbar. Für jede Speise (= Krankheit) gibt es ein ferti-\nges Rezept (= Medikament). Das heißt im weiteren Sinne auch, dass hier nicht auf den Patienten individuell eingegangen wird, sondern pauschaliert wird. Jeder Patient erhält bei dem und dem Symptom das gleiche Medikament. Das gilt für die Tiermedizin genauso wie für die Humanmedizin. Die vielfältigen individuellen Ursachen aufzudecken ist natürlich viel zeitaufwendiger und schwieriger. Frü-her hat man noch von der »ärztlichen Kunst« gesprochen. Die ist heute leider vielfach verloren gegangen und scheinbar auch nicht mehr gefragt. Die Ärzteschaft sowie die Tierärzteschaft denkt nur noch chemisch-pharmazeutisch und nicht mehr medizinisch. Mit dem vorliegenden Buch versuche ich, diese Lücke zu schließen.\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de15Kap ITel 1  \nModerne Märchen\nDie Medizin an sich zählt sicher zu den widersprüchlichsten Wis-\nsenschaften überhaupt. Nirgendwo sonst gibt es so viele entge-gengesetzte Meinungen sowie ignorierte und verleugnete neue Er-kenntnisse wie in der Medizin. Insgesamt kann man sagen, dass die gesamte Medizin, auch bis zum heutigen Tag, aus einer Anein-anderreihung von Irrtümern besteht. Das mag vielleicht noch vor 100 Jahren wegen des fehlenden Wissens über bestimmte physio-logische Zusammenhänge entschuldbar gewesen sein, heutzutage aber ist das nicht mehr akzeptabel, vor allem dann, wenn schon erwiesenes Wissen über medizinische wichtige Fortschritte einfach totgeschwiegen und der Allgemeinheit vorenthalten wird.\n»Am blindesten ist der, der nichts sehen will«, sagt ein chilenisches \nSprichwort. Gegensätzliche Meinungen elementarer Fakten in Be -\nzug auf Krankheitsursachen beziehungsweise Behandlungen bestehen jahrzehntelang nebeneinander . Es gibt eine U \nnmenge von Beispielen, \ndie das untermauern. Eines der bekanntesten ist sicherlich die Entde -\nckung von Ignaz Philipp Semmelweis (1818–1865), einem Arzt, der als Erster erkannte, dass die hohe T \nodesrate von Wöchnerinnen seiner \nKlinik mit den verunreinigten Händen seiner Studenten zusammen -\nhing, die aus der Pathologie direkt in die Entbindungsstation kamen, ohne sich v orher \ngründlich die Hände gewaschen zu haben. Seine \nErkenntnisse wurden von damaligen Kritikern als spekulativer Unfug abgetan. Die Anerkennung, dass seine These richtig war, erfuhr Sem -\nmelweis leider zu Lebzeiten nicht mehr. Unzählige Frauen mussten damals aufgrund der Ignoranz bestimmter I nstitutionen sterben. \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de16\nTierärzte können die Gesundheit Ihres Tieres gefährden Aber nicht nur neue Entdeckungen werden von der Fachwelt ig-\nnoriert, auch alte, von genialen Köpfen erarbeitete Forschungser -\ngebnisse werden auf den medizinischen Universitäten nicht gelehrt. \nGemeint ist hier \nbeispielsweise die Entdeckung des Pleomorphis -\nmus (Vielgestaltigkeit) von Mikroorganismen durch Prof. Enderlein (1872–1968). Enderlein prägte \ndiesen Begriff, da sich Bakterien \nund Pilze nach seiner Beobachtung im dunkelfeldmikroskopischen Bild in sehr unterschiedlichen Erscheinungsformen darstellten. Bak -\nterien, Pilze und Viren können sich in andere Formen verwandeln, beharren also nicht starr auf einer Entwicklungsstufe. M ittler\nwei-\nle bestätigt dies die moderne Forschung anhand von Spirochäten wie Borrelien und T r \neponemen, aber auch von Bakterien wie E. \ncoli et cetera. Damit ist die über mehr als anderthalb Jahrhunderte \naufrechterhaltene Theorie von Louis Pasteur (1822  –1895), dass be-\nstimmte Krankheiten immer je\nweils durch klar definierte Bakterien \nentstehen können (Monomorphismus), überholt. T r\notzdem vertritt \ndie Lehrmeinung häufig noch die Auffassung des vorletzten Jahr-hunderts, dass Mikroorganismen nur in unwandelbaren Formen vorliegen können. W elch gr\noße Bedeutung diese Erkenntnis aber in \nder Diagnose und Therapie von Krankheiten haben kann, erfahren Sie im Kapitel 3: Diagnose – Die Blutuntersuchung im Dunkelfeld.\nEines der bedeutsamsten Beispiele der Gegenwart, und damit \nein modernes Märchen, ist die Beurteilung des Cholesterinwertes in Bezug auf die Entstehung von Herz-Kreislauf-Erkrankungen, allen voran die Arteriosklerose (Arterienverkalkung). Immer noch wird propagiert, von Ärzten, Medien und natürlich von der Phar-maindustrie, ein erhöhter Cholesterinwert sei hauptsächlich für den rasanten Anstieg von Herzinfarkt und Schlaganfall verantwortlich. Abgesehen davon, dass man den Richtwert für Cholesterin immer weiter heruntersetzt, um immer mehr »Patienten« behandlungs-, sprich medikamentenbedürftig zu machen, weiß man seit über 20 Jahren, dass Cholesterin bei der Entstehung solcher Krankheiten nur eine untergeordnete Rolle spielt. Ganz andere Faktoren wie \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de17Moderne Märchen\nÜbergewicht, Diabetes, Bewegungsmangel, Rauchen, Bluthoch-\ndruck sowie Stress sind entscheidend. Und einer der wichtigsten messbaren Faktoren, der Homocysteinwert, der schon seit 20 Jah-ren als zuverlässiger Wert für die Beurteilung des Arterioskleroseri-sikos anerkannt ist, wird immer noch weitgehend ignoriert. \nMittlerweile sterben fast 50 Prozent der Bevölkerung an einer \nHerz-Kreislauf-Erkrankung – und das trotz millionenfacher Ver-schreibung von Cholesterinsenkern (Statine). Diese Medikatio-nen zeigen anscheinend keinerlei Wirkung. Kein Wunder! Einen erhöhten Cholesterinwert für einen Herzinfarkt oder Schlaganfall verantwortlich zu machen ist etwa so, als würde man das bei einem Autounfall vergossene Blut als Verursacher des Unfalls hinstellen. Cholesterinsenkende Medikamente zählen aber zu  den am meis-ten verkauften Medikamenten überhaupt (Blockbuster), obwohl sie nachgewiesenermaßen schwerste Nebenwirkungen und Wech-selwirkungen mit anderen Medikamenten haben. Beispielsweise musste das Statin Lipobay schon 2001 vom Markt genommen wer-den, da durch dieses Medikament innerhalb des ersten Jahres der Zulassung mehr als 50 Patienten an Herzversagen starben. Choles-terinsenker führen zu einem Mangel an Q10, was eine \nAuflösung \nvon Herzmuskelzellen (Rhabdomyolyse) bewirkt und somit  für die \ngestiegene Zahl der an Herzversagen verstorbenen  Patienten verant-\nwor\ntlich ist. \nStatine schaden also mehr, als sie nützen. Auch haben seriöse, \ndas heißt nicht von der Industrie (Margarine) oder Pharmaindustrie gesponserte Untersuchungen gezeigt, dass bei mehr als 50 Prozent der Herzinfarktpatienten kein erhöhter Cholesterinspiegel vorlag. Und weiter: Gerade die in der Margarine so gepriesenen Phytos-terine, die den Cholesterinspiegel senken sollen, werden als Verur-sacher von Herzerkrankungen entlarvt. Also genau das Gegenteil ist der Fall. Margarine schadet dem Herzen sogar. Dieses Märchen vom schädlichen Cholesterin ist hiermit kein Beispiel früherer Zeit, sondern brandaktuell.\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de18\nTierärzte können die Gesundheit Ihres Tieres gefährden Aus Sicht der Pharmaindustrie besteht verständlicherweise kein \nInteresse, Cholesterin als »Nicht-Übeltäter« zu entlarven und umsatz -\nstarke Medikamente wie die Statine vom Markt zu nehmen. Leider \nwerden nach wie v or massenw\neise Cholesterinsenker verschrieben, in \nden überwiegenden Fällen aber zum Schaden der Patienten.\nAls die ersten Forschungsergebnisse über die wahren Ursachen von \nHerz-Kreislauf-Erkrankungen in medizinischen Fachkreisen bekannt gemacht wurden, hatte sich das Märchen vom Cholesterin schon fest etabliert. Es folgte eine in der medizinischen Wissenschaft typische Reaktion. Einen nachgewiesenen Irrtum rückhaltlos anzuerkennen und die daraus folgenden Konsequenzen zu tragen ist für das gesam -\nte, vielfach untereinander verstrickte System von Pharmaindustrie, Politik, Ärzten, W\nissenschaftlern und Medien aufgrund der T rägheit \nund Korruption des gesamten Systems nicht oder nur sehr langsam möglich.\nDie Behandlung eines erhöhten Homocysteinwertes ist denkbar \neinfach und bedarf keines neuen patentierbaren Medikamentes. Eine mengenmäßig genau abgestimmte Kombination von Folsäure, Vit -\namin B6 und Vitamin B12 senkt den Homocysteinspiegel einfach und zuverlässig. Diese B-V itamine gibt es aber schon auf dem M\narkt, \nund sie sind billig. Homocystein ist eine schwefelhaltige Aminosäure (Eiweißbaustein), die üblicherweise in unserem Blut vorkommt. Ho -\nmocystein entsteht im Eiweißstoffwechsel aus der essenziellen (lebens-notwendigen) Aminosäure Methionin. Homocystein ist ein giftiges Zwischenprodukt und wir d im gesunden O\nrganismus von Vitamin \nB6, B12 und Folsäure rasch in die Aminosäure Cystin umgewandelt und weiter im Stoffwechsel verarbeitet. Homocystein schädigt vor allem die Innenschicht der Arterien, wodurch Gerinnungsprozesse ausgelöst werden. Auch bei Hund und Katze verursacht das Homo -\ncystein Gefäßschäden – zwar weniger in Form von Entzündungen der Gefäßinnenwand als in der V erhinder\nung der Diffusion von Blut \ndurch die Gefäßwand hindurch in das umliegende Gewebe. Das be -\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de19Moderne Märchen\ntrifft vor allem die kleineren Gefäße der inneren Organe, die damit \nnatürlich weniger durchblutet und nicht ausreichend mit Sauerstoff  und Nährstoffen versorgt werden. Dies führt zu Organschäden.\nDas Festhalten an der Theorie, durch künstliche Senkung des \nCholesterins mit chemischen Mitteln Herzinfarkten, Schlaganfäl -\nlen und überhaupt Arteriosklerose vorbeugen zu können, ist somit wohl einer der größten Schwindel, dem die Medizin in den letzten  \nJ\nahren erlegen ist. Auch in der Tiermedizin werden wir ständig mit \n»modernen Märchen« konfrontiert. Es ist zwar noch niemand auf die Idee gekommen, cholesterinarme Futtermittel als notwendig für die Gesundheit unserer Tiere zu erklären, aber mit der richtigen Pro -\npaganda wäre das mit Sicherheit DER Renner schlechthin. Täglich werden in T\nierarztpraxen die Patientenbesitzer mit »Falschinforma -\ntionen« versorgt, wir werden im Verlauf des Buches immer wieder darauf zurückkommen. V or allem über die U \nrsachen chronischer \nKrankheiten wird zu wenig beziehungsweise gar nicht aufgeklärt. Viele Tierärzte beschäftigen sich auch nicht mit Ursachenfindung, sondern beschränken sich ausschließlich auf die medikamentöse oder chirurgische Behandlung. Diese Medizin erfordert nicht viel Engage -\nment seitens des behandelnden Tierarztes. Hier wird der Krankheit ein Name gegeben, und die jew eiligen S\nymptome kochbuchartig mit \nden entsprechenden chemischen Medikamenten behandelt.\nSchulmedizin kontra Ganzheitsmedizin\nWenn Schulmediziner sich nicht einig sind (wie etwa beim Märchen vom Cholesterin) und teilweise völlig gegensätzliche Meinungen vertreten beziehungsweise es unglaublich lange dauert, bis sich ein solcher »Irrtum« aufgeklärt hat, wie groß erweisen sich da Gegen -\nsätze und Ablehnungen gegenüber einer »anderen« Medizin? Einer Medizin, die völlig anders v orgeht und sich nicht auf r\neine Medika -\nmentenverschreibungen stützt?\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de20\nTierärzte können die Gesundheit Ihres Tieres gefährden Viele eingefleischte Schulmediziner sind der Meinung, Natur-\noder Ganzheitsmedizin helfe nicht, sondern diene nur dazu, den Pati -\nenten das Geld aus der Tasche zu ziehen. Solche Aussagen resultieren \naus Ignoranz, Arr\noganz und vor allem Nicht-verstehen-Wollen, was \nnoch schlimmer ist. Diese Menschen können und wollen das Prinzip einer ganzheitlichen Medizin gar nicht verstehen und glauben, dass sie aufgrund ihrer Universitätsausbildung und meist auch langjähri -\ngen ärztlichen Tätigkeit in der Lage seien, Dinge beurteilen zu kön-nen, von denen sie im Grunde überhaupt keine Ahnung haben und die sie auch gar nicht interessieren. A ber nur w\ner beide Seiten kennt, \nkann sich ein wirkliches Bild machen.\nUm spezielle Patientenwünsche zu erfüllen, werden vielleicht \nhalbherzig ein paar homöopathische Globuli verschrieben oder ali -\nbimäßig Akupunkturnadeln gesetzt, dies aber zusätzlich zur norma -\nlen allopathischen, sprich schulmedizinischen Behandlung, deren Wirkung w eit mehr \nvertraut wird. Das ist unglaubwürdig und wi -\nderspricht völlig einer ganzheitlichen Betrachtungsweise. Dem Pati -\nenten/Patientenbesitzer wird eine reichhaltige Palette an möglichen Diagnosever fahr \nen und Therapien vorenthalten, weil der behandeln -\nde Arzt ganzheitlichen Methoden nicht vertraut oder sie nicht versteht beziehungsweise gar nicht v erstehen will. D \nadurch kann dem Patien -\nten überhaupt keine andere Therapiemöglichkeit als die Einnahme chemischer Medikamente geboten wer den, um aus einer chr \nonischen \nErkrankung herauszufinden. Ärzte und Tierärzte resignieren, wenn Krankheitssymptome sich immer wiederholen und im chronischen Zustand enden. Da werden Patienten als »unheilbar« erklärt und zu Dauerkonsumenten von Medikamenten gemacht. Der ganzheitlich arbeitende Therapeut dagegen versucht, den Organismus wieder in den Zustand zu versetzen, in dem er vor der Erkrankung gewesen ist. Die Aufgabe eines Arztes besteht ja eigentlich darin, Patienten dauer -\nhaft zu heilen und nicht zu lebenslangen Konsumenten von Tablet -\nten zu machen, wie es die Absicht der Pharmakonzerne ist. Da hier die zuständige P olitik mitspielt, bedeutet das einen staatlich unter -\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de21Moderne Märchen\nstützten Großangriff auf die Gesundheit der Patienten. Chronische \nKrankheiten bei Mensch und Tier wie Diabetes, Arthrosen, Morbus Crohn, Allergien, aber auch einfach immer wiederkehrende Infekte wie beispielsweise chronische Angina oder ständig wiederkehrende Durchfälle, wobei die Abstände zwischen den Krankheitsphasen im -\nmer kürzer werden, sind gute Beispiele, in denen die »Schulmedizin« außer der Verschr eibung chemischer M\nedikamente keine Lösungsan -\nsätze kennt. Wobei diese Medikamente auf Dauer in vielen Fällen die Chronizität des Leidens noch verstär ken.\nN\natürlich gibt es leider immer wieder Patienten, und da meine ich \njetzt meine tierischen Patienten, bei denen man nur noch Schadens -\nbegrenzung betreiben kann, weil durch jahrelange schulmedizinische Behandlung der O \nrganismus der Tiere nicht mehr in der Lage ist, \nauf unterstützende Maßnahmen zu reagieren. Oft sind Organe wie Nieren und Leber sowie das Immunsystem durch chemische Medi -\nkamente bereits so geschädigt, dass keine völlige Heilung mehr mög -\nlich ist. Und: Es braucht sehr viel Geduld seitens der Besitzer, bis ein oft jahrelang bestehender Krankheitszustand gebessert w er\nden kann. \nPatientenbesitzer aber, die schon einen mehrjährigen Leidensweg mit ihrem Tier hinter sich haben, verstehen sehr wohl, dass ein lang dau -\nernder Krankheitsprozess nicht in einer Woche geheilt werden kann.\nChemische Medikamente können im akuten Fall Leben r etten, \n \nmachen aber einen chronisch kranken Organismus nicht gesund. Diese Patienten werden in ihrer Krankheit »eingeschweißt«, weil der Arzt nicht gelernt hat, medizinisch zu denken, sondern che -\nmisch-pharmazeutisch. Ich werde in den nächsten Kapiteln bei den verschiedenen Er krankungen je\nweils darauf hinweisen, wie die schul -\nmedizinische Behandlung in der Regel abläuft und wie dagegen eine ganzheitliche Behandlung aussehen kann.\nBei den T\nausenden von Krankenberichten chronisch kranker \nHunde und Katzen, die ich zu lesen und zu sehen bekommen habe, ist nur in den wenigsten Fällen überhaupt der Versuch unternom -\nmen worden, anders zu behandeln als mit Medikamenten, die die \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de22\nTierärzte können die Gesundheit Ihres Tieres gefährden Symptome unterdrücken. Auch einer Ursachenfindung wird keine \nBedeutung beigemessen. Ich werde das Gefühl nicht los, dass die Schere zwischen Schulmedizin und sogenannter Alternativmedizin immer größer wird. Mir widerstrebt das Wort »Alternativmedizin«, da es suggeriert, dass diese Medizin eine Alternative zur Schulmedizin ist. Das impliziert aber, dass die Schulmedizin an erster Stelle steht, was im Bereich der Akutmedizin unbestritten auch der Fall ist, bei chronischen Erkrankungen führt sie aber leider meist in eine Sack -\ngasse. Bei Mensch und Tier! Hier führt die »Alternativmedizin« leider immer noch ein Schattendasein. Bei dem W or\nt »Alternativmedizin« \nwird vor allem an die Homöopathie gedacht oder auch an Phytothe -\nrapie oder Akupunktur, an Bachblüten und so weiter. Das sind aber lediglich E inzelber eiche, die alle ihr \ne Bedeutung haben, für eine ganz -\nheitliche Behandlung von chronischen Erkrankungen, wie sie heute in ihrer »modernen« Form v orliegen, einz \neln aber unzureichend sind. \nNennen wir daher diese »Alternativmedizin« in weiterer Folge Ganz -\nheitsmedizin.\nAn den U niversitäten wir d im B\nereich sowohl der Human- als \nauch der Tiermedizin ein mittlerweile unüberschaubares Maß an Wissen vermittelt, sodass die verschiedenen Einzelbereiche nur noch von Spezialisten beherrscht werden können. Damit geht folglich der Blick aufs Ganze verloren. Patienten irren von Spezialist zu Spezialist, von jedem bekommen sie eine neue Diagnose – bezogen natürlich auf dessen spezielles Fachgebiet. Es werden ausschließlich Symptome geordnet und es wird versucht, diese mittels Medikamenten zu unter -\ndrücken. Die Patienten werden dann von Fach(tier)arzt zu Fach(tier)-arzt gereicht und bekommen v erschiedene O\nrgandiagnosen sowie ein \nwahres Sammelsurium von Medikamenten verschrieben, die sich neutralisieren, gegenseitig ausschließen oder verstärken, von den Ne -\nbenwirkungen ganz zu schweigen. Zurück bleibt ein völlig verunsi -\ncherter Patient beziehungsweise Patientenbesitzer. Irgendwann wird dann die Krankheit als unheilbar abgestempelt, der Patient gilt als austherapier t. I\nn Deutschland sterben jährlich mittlerweile mehr als \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de23Moderne Märchen\n60.000 Menschen an Medikamentenunverträglichkeiten und Medi -\nkamentenwechselwirkungen. Wie viele tierische Patienten jährlich \nOpfer von M edikamentenmissbrauch so\nwie Medikamentenwechsel -\nwirkungen werden, ist nicht nachzuprüfen. Es dürften aber – und das behaupte ich aufgr \nund Tausender mir vorgelegten Krankenbe -\nrichten – unzählig viele sein. \nEin Beispiel:\nDer Malteserrüdenwelpe Romeo, 3½ Monate alt, wurde wegen ei -\nnes Wespenstiches in der rechten Pfote in eine Tierklinik gebracht. Laut Kr\nankenberichtsübermittlung der behandelnden Tierärz -\ntin war die Pfote druckempfindlich und geschwollen. Die Behand -\nlung des Hundes bestand in der Verabreichung dreier Medikamen -\nte durch Injektionen. Diese Medikamente waren: das Antibiotikum Synul\nox RTU, Prednisolon (ein Kortison) sowie Novacen (Nova -\nmin, ein Schmerzmittel), wobei das Letztere direkt in die Vene in-jiziert wurde.Abges\nehen von der unverhältnismäßigen Anzahl und Auswahl \nder verabreichten Medikamente wurde völlig außer Acht gelassen, dass diese untereinander in Wechselwirkung stehen. Novamin zu -\nsammen mit Arzneimitteln wie Antibiotika und Corticoide führt zur starken Ver\nminderung der weißen Blutkörperchen und damit \nzu einer Schwächung des Immunsystems. Bei so einem jungen Tier wäre die Behandlung mit Corticoiden auch aufgrund der vielfältigen Nebenwirkungen nur im äußersten Notfall (anaphylaktischer Schock) notwendig gewesen.Langer Rede kurzer Sinn: Bei Romeo hätte auch ein kalter Um -\nschlag, eventuell eine Kalziuminjekion oder die Gabe des homöo-pathischen Mittels Apis ausgereicht. Es bestanden keinerlei An-zeichen eines Kreislaufversagens oder gar eines anaphylaktischen Schocks\n.\nAber das war erst der Anfang, die Geschichte ging noch viel schlim -\nmer weiter und endete mit dem Tod Romeos wenige Tage später. \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de24\nTierärzte können die Gesundheit Ihres Tieres gefährden Drei Tage nach dem Wespenstich, von dem keine Schwellung an \nder Pfote mehr zu sehen war, wurde der Welpe aufgrund des fol -\ngenden Krankheitsbildes in einer anderen Tierklinik vorgestellt: \nRomeo wurde am 2. August mit reduziertem Allgemeinbefinden und Durchfall in unserer Praxis vorgestellt. Trotz aller therapeutischen Maßnahmen wie Infusionen und Schleimhautschutz konnten die Ma-gen-Darm-Blutungen nicht gestoppt werden. Bei einer Röntgenun-tersuchung mit Kontrastmittel am 11. August war noch keine Verän-derung der Schleimhaut zu erkennen. Da der Hämatokritwert stetig weiter sank, wurde eine Bluttransfusion durchgeführt, um den Hund für eine Probelaparotomie (Eröffnen des Bauches) stabil zu bekom-men. Bei dieser Operation wurde eine Perforation (Loch in der Magen-wand) festgestellt und versorgt. Aufgrund des schlechten Allgemein-zustandes verstarb Romeo einen Tag später. Vor dem akuten Beginn der Magen-Darm-Erkrankung war der Hund nie auffällig hinsichtlich Verdauungsstörungen. Er zeigte bei den regelmäßigen Untersuchun-gen bei Entwurmungen und Impfungen gute Zunahmen und ein völlig ungestörtes Allgemeinbefinden. Als mögliche Ursache für die massive Reaktion des gesamten Verdauungstraktes, die zu einer Perforation am Magenausgang führte, ist eine Medikamentenunverträglichkeit nicht auszuschließen.\nRomeo wurde leider gleich zweimal Opfer tierärztlicher Bemühun -\ngen. Erstens führten die Medikamente zur Behandlung des Wes -\npenstiches zum Durchfall. Das wäre ja noch behandelbar gewesen. Die we\niterbehandelnde Kollegin (mir liegt die vollständige Kran -\nkenakte vor) verabreichte Romeo jedoch von Beginn des stationä-ren Aufenthaltes an wiederum Medikamente, die nachweislich Ma -\ngen-Darm-Blutungen hervorrufen können (Metacam). Dazu gab sie ihm noc\nh wechselnde Antibiotika, erst Baytril, dann das Sulfa-\ndimidin Metronidazol. Und das alles täglich. Zum Abschlu\nss wurde dann noch zur Röntgenuntersuchung ein \nKontrastmittel in den Magen gegeben, was bei Verdacht auf Ma -\ngenulcus ein Kunstfehler ist. Die Medikamentenempfindlichkeit \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de25Moderne Märchen\nals mögliche Ursache der schweren Erkrankung der den Wespen -\nstich verkehrt behandelnden Kollegin unterzuschieben empfinde \nich als bes\nonders zynisch, hat die zweite behandelnde Tierärztin ja \ndann gerade durch die Gabe von ebenfalls mit schweren Nebenwir -\nkungen behafteten Medikamenten noch das Ihrige dazu getan. Die Kranken\nakte liest sich wie ein Kriminalroman.\nDies ist ein trauriges Beispiel, wie in der Tiermedizin Medikamente völlig kritiklos verwendet werden, ohne auf Nebenwirkungen und Wechselwirkungen zu achten. An diesem Fall besonders prekär: Die zweite behandelnde Tierärztin ist Fachtierärztin für innere Krankheiten. Das alles spielt sich in sogenannten Tierkliniken ab, wohin die Patientenbesitzer ihre Tiere ja gerade in der Hoffnung bringen, dass sie dort besonders fachgerecht behandelt werden.Ein Tier ist ja leider gesetzlich immer noch eine Sache und damit der materielle Schaden gering. Fehler können passieren, aber der vorliegende Fall zeigt eine grobe Missachtung und Ignoranz jeg-licher Zusammenhänge zwischen Medikamentenwechselwirkung und mög\nlichen Nebenwirkungen. \nIm Nachhinein hat sich natürlich keiner für den Tod Romeos ver -\nantwortlich gefühlt. \nDie iatrogen (durch den Arzt) verursachten Schäden sehen wir in \nder Humanmedizin an einem enormen Ansteigen der Zahl chronisch kranker Menschen, deren Behandlung die finanziellen Kapazitäten des Gesundheitssystems sprengt. Die steigende Zahl chronisch kran -\nker Menschen alleine auf die gestiegene Lebenserwartung zurückzu -\nführen ist reiner Zynismus.\nParadigmenwechsel\nKrankheiten wie Arteriosklerose, Diabetes, Alzheimer, Parkinson, Herz-Kreislauf-Erkrankungen und letztendlich auch Krebs gelten \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de26\nTierärzte können die Gesundheit Ihres Tieres gefährden nach wie vor als unheilbar. Die betroffenen Menschen erkranken aber \nin immer jüngerem Alter. Würde man allen insulinabhängigen Pati -\nenten das Insulin wegnehmen, alle Herzschrittmacher ausschalten, alle künstlichen Gelenke herausnehmen, würde auf der S telle eine \n \ngroße Anzahl von Leuten sofort tot umfallen oder bewegungsunfähig werden. Das empfinde ich nicht als medizinischen Fortschritt, das ist reine »Reparaturmedizin«. Ein wirklicher Fortschritt wäre es, wenn die Menschen gesünder älter würden und die Zahl der chronisch kranken Leute kleiner und nicht größer werden würde. Heutzutage stirbt fast niemand mehr an »Altersschwäche« wie früher, wo sehr viele Leute ebenfalls sehr alt geworden sind. \nHierzu wäre ein fundamentales Umdenken in der derzeitigen \nMedizinerszene vonnöten, wobei der Präventivmedizin und nicht der Reparaturmedizin die erste und wichtigste Position zugestanden wer -\nden müsste. Meines Erachtens wird das spätestens in 20 Jahren oder – zu hoffen wäre es – noch früher der F all sein. A\nuf jeden Fall dann, \nwenn das jetzige »Reparatursystem« nicht mehr finanzierbar ist.\nIn der Tiermedizin ist das gleiche Phänomen zu beobachten. Er -\nkrankungen der Gelenke, des Herzens, der Schilddrüse, der Bauch -\nspeicheldrüse sowie Allergien treten bei Hund und Katze in immer jüngerem Alter auf. D as kann so w \neit gehen, dass Hunde schon als \nJunghunde starke Allergiker sind oder eine große Anzahl an Tieren Schilddrüsenmedikamente »brauchen« und aus diesem Kreislauf ohne entsprechende Hilfe auch nicht mehr herauskommen. Schul -\nmedizinisch wird dann lebenslang nur medikamentös behandelt. Hier stehen dann keine Krankenkassen vor dem K ollaps, sondern die\n \nTierbesitzer vor der Privatinsolvenz. Viele E-Mails, die ich erhalte, beginnen mit ähnlichen Sätzen wie diesem: »Wir sind nervlich und finanziell am Ende. Unser Hund ist seit Jahren in Behandlung, be -\nkommt Medikamente, ständig werden neue teure Untersuchungen gemacht, aber gesund wird er nicht. Im G egenteil\n …« \nLeider kristallisieren sich auch in der Ganzheitsmedizin immer\n \nmehr »Spezialisten« heraus. Es gibt Homöopathen, Akupunkteure, \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de27Moderne Märchen\nBachblütenspezialisten, Phytotherapeuten et cetera, jeder beharrt \nund schwört auf seine eigene Methode, die er meist dann auch als alleinige Therapie anwendet. Heilmethoden wie die Homöopathie und besonders die Akupunktur sind schon sehr alt und unbestrit -\nten auch wirksam, nehmen aber keineswegs darauf Rücksicht, dass der heutige Mensch, das heutige Haustier in einer gänzlich ander en\n \nWelt lebt als vor 100 oder mehr Jahren. Angefangen bei den Ernäh -\nrungsgewohnheiten – beispielsweise ein zu hoher Konsum von tie -\nrischem Eiweiß – bis hin zur massiven toxischen Belastung durch Elektrosmog, Schw ermetalle, U \nmweltgifte und Medikamente, ist der \nMensch/das Tier vielfältigen krank machenden Einflüssen ausgesetzt, die es damals in dieser Form nicht gegeben hat. Wir haben es heu -\nte mit Patienten zu tun, die aufgrund dieser äußeren Einflüsse auf homöopathische Medikamente nicht mehr, schwächer oder anders  \nr\neagieren als früher. Wenn in diesen Fällen nicht zuerst »ganzheit -\nlich saniert« wird, das heißt die Ernährung umgestellt, die Eiweiß -\nversorgung optimiert wird sowie schädigende äußere Einflüsse, wenn möglich, gefunden und elimier t und die Depots an M ikr \nonährstoffen \naufgefüllt werden, können diese Therapien nicht so anschlagen wie in früheren Zeiten. \nDie in naturheilkundlichen Praxen üblichen Methoden der Ent -\ngiftung mittels Entschlackungstees, Homöopathie und Nosoden sind daher oft erfolglos. Es wer den zwar \nVorgänge in Gang gesetzt, die \nGifte aus der Zelle herauszuführen, die Bindung der giftigen Subs -\ntanzen aber, die es in dieser Zusammensetzung früher nicht gegeben hat, so wie das Ausleiten dieser S ubstanz \nen aus dem Körper unter -\nbleiben, weil der menschliche/tierische Organismus gar nicht darauf ausgerichtet ist. Im Klartext heißt das: T \nraditionelle Entschlackung \nund Ausleittherapien können aufgrund der neuen Art und Menge der Giftstoffe nicht wirksam sein, weil der Körper dafür keine Program -\nme zur Ausscheidung hat. Das heißt aber auch, dass diese Giftstoffe sich im Organismus ständig addieren und schließlich Krankheiten  \nauslösen können.\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de28\nTierärzte können die Gesundheit Ihres Tieres gefährden Ganzheitlich zu behandeln heißt aber auch: Störungen im Re-\ngulationssystem zu erkennen und diese ursächlich anzugehen. Der \nganzheitlich denkende Arzt wendet nie nur eine M ethode an, son -\ndern kombinier\nt verschiedene Verfahren miteinander, abhängig von \nder jew eiligen \nSituation des Patienten. Der Mensch oder das Tier wird \nals Ganzes betrachtet, nicht nur das erkrankte Organ. Die einzelnen Organe wie Leber, Niere, Herz sind miteinander verknüpft und diese Tatsache muss in eine ganzheitliche Behandlung einfließen. Wenn wir den kranken Menschen oder das kranke Tier als Einheit sehen und wissen, dass alle Symptome ursächlich miteinander zusammen -\nhängen, brauchen wir nicht jedes Symptom einzeln zu behandeln, sondern müssen die Auslöser der Er krankung finden. D\nie Symptome \nsind oft gleich, die Ursachen aber jeweils andere. Ein Vergleich: An ei -\nnem Auto blinkt eine Warnlampe. Der Schulmediziner nimmt einen Hammer, schlägt die B irne kaputt und fähr \nt weiter. Das Auto fährt \nvielleicht noch eine Weile, hat aber einige Zeit später einen Totalscha -\nden. Der Ganzheitsmediziner aber fährt umgehend in die nächste Werkstatt und v ersucht, dor \nt dem Schaden auf den Grund zu gehen, \num größere Katastrophen zu vermeiden. Vielleicht lässt sich der Un-terschied der beiden »Glaubensfragen« so am eindrucksvollsten ver-deutlichen.\nDer Patient als Individuum\nDie Ganzheitsmedizin versucht, ein überschaubares System zu fin-den, um anhand aller ermittelten Einzeldaten das Krankheitsgesche-hen auf den Punkt zu bringen und ein auf den jeweiligen Patien -\nten abgestimmtes ganzheitliches Programm zu ermitteln. Das ist im Wesentlichen die V organgsw\neise. Dabei gibt es ebenfalls verschiedene \nWege der Diagnosefindung. Reicht eine genaue klinische Anamne -\nse nicht aus, können Methoden wie Untersuchungen des Blutes im Dunkelfeldmikroskop , \nVitalstoffanalysen und andere weiterführende \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de29Moderne Märchen\nUntersuchungen), herangezogen werden. Da gibt es viele Möglich -\nkeiten, die jeder Ganzheitsmediziner kennen und nutzen sollte.\nWichtig ist vor allem auch das strikte M ilieudenken. S\ntoffwech-\nselleistungen können nur dann erbracht werden, wenn das »innere \nMilieu« stimmt. Dieses M ilieu ist abhängig v\non vielen unterschied -\nlichen Faktoren wie beispielsweise dem Säure-Basen-Haushalt. Des -\nwegen sollte jede ganzheitliche Behandlung mit einer Basisregulation begonnen w erden. D ie moderne ganzheitliche M \nedizin kombiniert \ndie Erfahrungen der T raditionellen Chinesischen und indischen Me -\ndizin und die europäischen Ideen Hahnemanns und Paracelsus’ von Hohenheim miteinander. D azu kommen neue E \nrkenntnisse aus der \northomolekularen Forschung vor allem über Aminosäuren (ein ganz wichtiger Aspekt, der leider von der Schulmedizin sträflich vernach -\nlässigt wird), über Spurenelemente, Vitamine, Enzyme, freie Radika-le et cetera. Wichtig sind zudem Kenntnisse über den Aufbau der Zelle, die Kommunikation zwischen den Z ellen und so w\neiter. Ist \nbeispielsweise die Zellmembran aufgrund verschiedenster Ursachen nicht oder vermindert durchlässig, können wichtige Stoffe nicht mehr hinein und andere nicht hinaus. Die Kommunikation und damit der Stoffwechsel zwischen den Zellen ist gestört, es kommt zu Stoffwech -\nselentgleisungen und damit zu Krankheit. Viele chronische Krankhei -\nten resultieren aus diesem gestörten Informationsfluss zwischen den Zellen, wobei auch \ndie Zwischenzellsubstanz eine große Rolle spielt. \nZellen »kleben« ja nicht aneinander, sondern schwimmen in dieser Zwischenzellsubstanz, die als Informationsträger fungiert.\nFaszinierend ist auch die Lehre von Prof. Enderlein, die für kon -\nventionelle Schulmediziner absolut unverständlich ist. Als ich das erste Mal mit seiner Theorie des Pleomorphismus konfr ontier\nt wur -\nde, erging es mir nicht anders als vielen anderen. Ich bin ja auch gelernte Schulmedizinerin und erwische mich immer wieder dabei, in »alten M ustern« zu denken. D \na ist Prof. Enderleins Lehre vom \nPleomorphismus, die mithilfe der Blutuntersuchung mit dem Dun -\nkelfeldmikroskop unglaubliche Einblicke in die Regulationsfähigkeit \n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de30\nTierärzte können die Gesundheit Ihres Tieres gefährden unseres Organismus gibt, wie eine Lehre vom anderen Stern. Sich \ndarauf einzulassen ist aber eine unglaubliche Bereicherung für eine ganzheitliche Diagnose und in der Folge auch für die Therapie. Mehr davon aber später!\nUm es auf den Punkt zu bringen:\nDie wichtigsten Punkte einer ganzheitlichen \nbiologischen Behandlung sind folgende:\nSuche nach den Ursachen/Diagnose\n•\ternährungsfehler\n•\tto\nxische Belastungen durch Schwermetalle, Umweltgifte, Strahlen, \nBakterien, Viren et cetera\n•\ttoxische Belastungen durch Dauermedikation mit \nChemotherapeutika wie antibiotika, Schmer\nzmitteln \n•\tpsychischer Dauerstress – Überwiegen des Sympathikus\nDiese punkte sind nicht nur für den Menschen, sonder\nn auch für hund \nund Katz\ne von Bedeutung.\nall das kann zur Unter\nversorgung beziehungsweise zum erhöhten Ver -\nbrauch von Vitalstoffen führen.\nTherapie durch Basisregulation \n•\ternährungsumstellung beziehungsweise -anpassung\n•\tDarmsanierung \n•\tS\nanierung des inneren Milieus\n•\tentg\niftung, ausleitung (Schwer\nmetalle, Medikamente  …)\n•\tersatz fehlender or\nthomolekularen Substanzen ( enzyme, \naminosäuren, antioxidantien, \nVitamine, Mineralstoffe, \nSpurenelemente)\n© des Titels »Tierärzte können die Gesundheit Ihres Tieres gefährden« von Dr. med. vet. Jutta Ziegler (ISBN 978-3-86882-275-5)\n2013 by mvg Verlag, Münchner Verlagsgruppe GmbH, München\nNähere I nf\normationen unter: http://www.mvg-verlag.de \nJutta Ziegler\nTierärzte können die Gesundheit Ihres\nTieres gefährden\nNeue Wege in der Therapie\n \n336 Seiten, geb.\nerschienen 2013\n \nMehr Bücher zu Homöopathie, Alternativmedizin und gesunder\nLebensweise www.narayana-verlag.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}