{"title": "Library", "author": null, "url": "https://vdoc.pub/documents/seelsorge-und-okkultismus-die-seelsorgerliche-behandlung-der-menschen-die-durch-die-beschftigung-mit-okkulten-dingen-seelisch-angefochten-oder-erkrankt-sind-5jlgceajv7s0", "hostname": "vdoc.pub", "description": "Seelsorge Und Okkultismus. Die Seelsorgerliche Behandlung Der Menschen, Die Durch Die Beschäftigung Mit Okkulten Dingen Seelisch Angefochten Oder Erkrankt Sind [PDF] [5jlgceajv7s0]. ...", "sitename": "vdoc.pub", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "E-Book Content\nSeelsorge\nund\nOkkultismus Eine Untersuchung unter Berücksichtigung der Inneren Medizin, Psychiatrie, Psychologie, Tiefenpsychologie, Religionspsychologie, Parapsychologie, Theologie\nKurt E. Koch, geboren 1913. Nach dem Studium der Theologie und der Weiterbildung in der Medizin Promotion zum Doktor der Theologie an der Universität in Tübingen. 22 Jahre im Dienst der Badischen Landeskirche, vorwiegend in der Jugendarbeit und der Evangelisation. Gründung und Leitung einer Bibelmission. Finanzierung des Druckes oder eigene Veröffentlichung von Bibeln oder Bibelteilen in rund 30 Sprachen, speziell in Sprachen von Urstämmen. Missionarischer und evangelistischer Reisedienst in über 100 Ländern mit Vorträgen an Universitäten, Seminaren, Bibelschulen und in Kirchen auf allen Kontinenten. Durch Gottes Hilfe Verfasser von mehr als 60 Büchern, die ebenso viele Fremdsprachübersetzungen haben, u.a. auch in koreanisch, japanisch, chinesisch, Telugu usw. In USA evangelikaler Jahresbestpreis für den Titel »Between Christ and Satan«. 1981 Ernennung zum Honorar Professor und Verleihung des DD, Lit. D, Ph. D. Die zentrale Erfahr1:1ngseines Lebens: Vergebung der Schuld und Sünde durch Jesus Christus. Das Erlebnis der Gotteskindschaft und der Gewißheit des ewigen Lebens durch die Barmherzigkeit des Herrn. Die Treue Gottes in schwerster Zeit. Erfahrung des »überschwenglichen Reichtums seiner Gnade« (E. 2, 7).\nKURTE. KOCH SEELSORGE UND OKKULTISMUS\nAlle Rechte ausdrücklich vorbehalten Herstellung: Druckerei Wolf GmbH, Öhringen 1982\nGrafik: Heinz Knaus, Öhringen ISBN 0 88981 031 1 Printed in Germany\nSEELSORGE UND OKKULTISMUS Die seelsorgerliche Behandlung der Menschen, die durch die Beschäftigung mit okkulten Dingen seelisch angefochten oder erkrankt sind Eine praktisch-theologische und systematische Untersuchung unter Berücksichtigung der medizinischen und psychologischen GrenzwissenschaA:en\nvon\nKURTE. KOCH Professor Dr. theol. DD, Lit. D, Ph. D\n24. Auflage\nBrunnen Verlag Basel\nVerzeichnis der Abkürzungen A ASD ASE ASW A.T. B B. Phänomen\nE M. Phänomen N.T. OB okk\nou\nPsi-Phänomen UB V\nVI Vp WS\nSeelsorgerliche Einzelaussprache außcrsinnliche Beeinflussung außersinnliche Erscheinung außersinnliche Wahrnehmung Altes Testament Beispiel aus der Seelsorge Besessenheitsphänomen Excmplum = Literaturbeispiel Materialisationsphänomen Neues Testament Oberbewußtsein okkult organisch Unbewußtes parapsychologisches Phänomen Unterbewußtsein Evangelisationsvortrag Versuchsleiter Versuchsperson Zeitschrift\" Weg zur Seele\"\nEntfaltung des Themas Seite\nA. T.\nGeleitwort von Herrn Prof. D. Köberle Hinweis auf die Jubiläumsausgabe .\n11\nPROLEGOMENA Einführung in die grundsätzliche Behandlung der okkulten Phänomene\n13\n9\nII. Die formale Gestaltung der Abhandlung . 1. Der Impuls zur Inangriffnahme der Arbeit . 2. Das Ziel 3. Das Problem . 4. Die Aufgaben 5. Die Methode 6. Der Aufbau der Untersuchung . 7. Die Fixierung des Themas . 8. Das christozentrisd1e Vorzeichen der Abhandlung\n16 16\nIII. Die Kritik in der Veröffentlichung der vorliegenden Beispiele 1. Das seelsorgerliche Beichtgeheimnis 2~ Das ärztlidie Berufsgeheimnis . 3. Die Pflicht zur Indiskretion .\n21 21 22 22\nß.\nSEELSORGERLI CHE FÄLLE AUS DEM GEBIET DES OKKULTISMUS IM BLICK AUF DAS ZIEL DER UNTERSUCHUNG\n1.\nDas System der Darbietung der seelsorgerlichen Beispiele 1. Die Einteilung der okkulten Teilgebiete . 2. Der Aufbau der Einzelbeispiele .\nII. Der Einblick in die seelisdie Not der okkulten Fälle . 1. Die außersinnliche Wahrnehmung (ASW) Der Spiritismus a. Die Totenerscheinung b. Das Glasrücken . c. Das Tisdirücken . d. Das Trancereden e. Das automatisdie Sdireiben\n17 17 17 17 18 18 20\n24 24 25\n26 26 26 26 28 30 36\n39 5\nDie H y p e r ä s t h e s i e a. Der Wahrtraum . b. Die Telepathie . c. Das Hellsehen d. Das Hellfühlen Die Mantik . a. Das Kartenlegen b. Die Chiromantie c. Die Astrologie . d. Rute und Pendd 2. Die außersinnliche Beeinflussung (ASB) a. Die Laienhypnose b. Der Heilmagnetismus c. Das magische Besprechen . d. Die Fernbeeinflussung e. Schwarze und weiße Magie f. Die Blutsverschreibungen . g. Der Fetisd1ismus . h. Incubi, Succubae . 3. :Oie außcrsinnlichen Erscheinungen (ASE) . a. Die Materialisation b. Der Spuk\nSeite 40 41 44 48 59 65 67 70 77 8~\n95 95 103 106 122 125 132 136\n141 144 144 152\nIII. Die Zusammenfassung der bei okkulten Fällen beobachteten Häufigkeitsbeziehungen 162 1. Die Auswirkungen am okkult Beeinflussenden 162 a. Das Ende der okkulten Aktivisten . 162 b. Das Verhängnis in ihrer Familie und Nachkommenschaft .163 c. Die Entwicklung medialer Fähigkeiten 164 2. Die Häufigkeitsbeziehungen am okkult Beeinflußten . 165 3. Die Auswirkungen am Tatort oder Wohnort okkulter Praktiker .· 166 4. Die Auswirkungen am Hilfesteller 5. Die indirekten Auswirkungen am Beobachter okkulter Erscheinungen a. Die Protesthaltung der Ignoranz . b. Die Verwirrung der Meinungen durch Unkenntnis, Ver..; harmlosung oder Verchristlichung der Magie . 6\n167 169 169 169\nSeite C. 1.\nDIE KRITISCHE PRÜFUNG DER FltLLE Versuch einer methodischen Ausschaltung der Fehlerquellen m . . . der Materialerhebung . . 1. Fehlerquellen beim Beurteilten . 2. Fehlerquellen beim Beurteilenden . . . 3. Fehlerquellen in der Methode der Beurteilung\n173 173 174 175\nII. Die okkulte Behafl:ung in psychiatrischer Sicht 1. Die Konformität der Krankheitsphänomene a. Die Halluzinationen . . . . . b. Die Depressionen . . . . c. Zwangsdenken und Wahnideen . d. Anfallsartige Zustände . . . . . 2. Die Distanz der Krankheitsphänomene . 3. Der Kontrast der Krankheitsphänomene .\n178 178 178 179 179 180 181 182\nIII. Die okkulten Phänomene in psychologischer Sicht 1. Schmeings volkskundliches Werk . . 2. Oesterreichs Werk über die Besessenheit . . . . . 3. M. und W. Prince über die Spaltung der Persönlichkeit .\n183 184 192 196\nIV. Ergebnisse der parapsychologischen Forschung 1. Die Objektivität der okkulten Phänomene a. Die Untersuehungen Schrenck-Notzings b. Die Untersuchungen Rhines . . . . . 2. Die Präponderanz der unterbewußten Faktoren . · 3. Die Abwehr der voreiligen Dämonentheorie . . 4. Die Randsituation unerklärbarer Phänomene a. Die rationale Wegerklärung . . . . . . . . b. Die Hellsehtheorien als Symptom der Unsicherheit der rationalen Erklärungen . . . . c. Die Lehre vom unerforschbaren Rest . 5. Der Hinweis zur Transzendenz a. Unechte Transzendenz . b. Neutrale Transzendenz . . c. Die biblische Transzendenz . . . . . d. Die Annahme außersinnlicher Wirkungszentren\n201 201 201 202 203 205 207 207\nV. Die okkulten Phänomene in der Sicht der Bibel . 1. Der Befund des A. T. . a. Der Spiritismus . b. Die Mantik . c. Die Magie . . . . . . . . . . . d. Die Einordnung dieser Phänomene in die Theologie des A.T. 2. Der Befund des N. T. . . . . . . . . . . a. Die Sendung Jesu und ihr Widerspruch · . . b. Der neutestamentliche Aspekt des Dämonischen c. Der Doppelcharakter von Semeion . 3. Die Synopse der Befunde und ihre Auswertung für unsere Untersuchung . . . . . . . . . VI. Zur Pathognostik der okkult bedingten seelischen Erkrankungen\n208 214 216 217 217 218 229 238 239 239 239 240 240 241 241 24i 242 243 245\n\\\n7\nD.\nDER WEG DER BEFREIUNG AUS OKKULTER BEHAFTUNG Seite.:\nf.\nDer Beitrag der psychologischen Grenzwissenschaften . 1. Definitionen und Abgrenzung der. einzelnen Sachgebiete . 2. Die transpsychologische Realität der Seelsorge . a. Die Superorität der Sachkenntnis der Grenzwissenschaften b. Die Konformität einiger Arbeitsprinzipien c. Die Eigenständigkeit und der Kontrast der Grenzwissenschaften und der Seelsorge 3. Der medizinische und der theologische Aspekt der Befreiung aus okkulter Behaftung .\n250 250 254 254 255\nII. Die Seelenführung vom N. T. her in der Frage der Befreiung . 1. Die Grundlegung der Seelsorge an okkult Behafteten .. 2. Die persönlichen Voraussetzungen für den seelsorgerlichen Dienst an okkult Behafteten a. Die pneumatische Existenz des Seelsorgers b. Die Ausrüstung des Seelsorgers c. Die persönliche Haltung des Seelsorgers . 3. Die seelsorgerliche Führung der okkult Behafteten a. Die Differentialdiagnose bei seelischen Erkranku';lgen . b. Die Beichte . c. Die Absage an den Teufel d. Die Absolution . e. Der geistliche Kampf ,\\ f. Die Resistenz des Befreiten\n262 263\nIII. Welche Perspektiven ergeben sich aus dieser Untersuchung für den Seelsorger an okkult Behafteten? . 1. Die Dringlichkeit einer speziellen seelsorgerlichen Hilfe . 2. Die Notwendigkeit einer klaren Diagnostik . 3. Die Forderung des rechten Verhältnisses von Gesetz und « Evangelium im seelsorgerlichen Dienst 4. Christus - das Ende der Dämonen . Anmerkungen . Literaturverzeichnis Besprechungen . Fremdwörterverzeichnis mit Erklärungen Bücherverzeichnis .\n8\n256 260\n264 265 267 271 273 273 275 279 281 285 289 298 298 299 300 302 303 327 334 337 351\nGELEITWORT Die Flutwelle leiblicher und seelischer Erkrankungen steigt in einem erschreckenden Ausmaß. Angesichts dieser Nöte verdient jeder unser Gehör, der als ehrlicher Helfer sich zum Wort meldet. Der Verfasser der vorliegenden Untersuchung hat fünfzehn Jahre lang in evangelistischer und volksmissionarischer Arbeit gestanden. Dabei sind ungezählte belastete Menschen durch seine seelsorgerliche Betreuung gegangen. In erstaunlich vielen Fällen ergab das Beichtgespräch, daß .die Hilfesuchenden entweder aktiv auf dem okkulten Gebiet experimentiert hatten oder daß sie im passiven Sinn solchen Beeinflussungen unterworfen worden waren. Die Wirkungen aber zeigten sich jedesmal in der gleichen Weise: die Menschen gelangten wohl auf diesen Wegen zu bestimmten Wunscherfüllungen, mußten sie aber bezahlen mit seelischen Belastungen aller Art in Gestalt von Schwermut, Lebensüberdruß, Selbstmordgedanken, Zwangslästerungen, Tobsucht oder lüsternen Perversionen. Man hat in der christlichen Seelsorge immer schon um die Zusammenhänge von okkulter Betätigung und psychischer Störung gewußt. Aber es wurde von denen, die Erfahrung darin hatten, meist in einer so primitiven Weise darüber berichtet, daß sie kaum im christlichen Raum damit Gehör fanden, geschweige denn bei der modernen Wissenschaft. Demgegenüber bedeutet die vorliegende Untersuchung einen großen und bedeutsamen Fortschritt. Der Verfasser verfügt über ein sehr beachtliches medizinisches, psychiatrisches, psychologisches und psychotherapeutisches Fachwissen. Von da her ist er durchaus geneigt, die seelsorgerlichen Phänomene, die auf ihn zukamen, zunächst im Licht des modernen naturwissenschaftlichen und anthropologischen, Weltbildes zu erhellen. Er warnt vor einer vorschnellen Besessenheitsdiagnose, er versagt sich selbst das Ausweichen ins übersinnliche, solange noch stichhaltige rationale Erklärungsmöglichkeiten bestehen. Er weiß um die Sonderexistenz und Selbsttätigkeit des unbewußten Seelenlebens, das an dämonische Spukerscheinungen erinnert und solche zur Erklärung doch nicht nötig hat. Er deutet den Spiritismus zutreffend als „ unechte Transzendenz\"; denn was sich hier als Wirkung und Gegenwart von Verstorbenen ausgibt, ist in Wahrheit fast immer eine rätselhafte mediale Kraftäußerung der Versuchsperson. Gerade wegen der behutsamen und vorsichtigen Art, wie hier gearbeitet ~ird, sollte man sich dann aber auch bis zu jener Grenze weiterführen lassen, wo die natürlich-vernünftigen, schulmedizinischen Deutungen versagen und die metaphysischen Rätsel und Geheimnisse mit Macht aufbrechen. Es ist dem Verfasser der überzeugende Nachweis gelungen, daß nur eine mehrdimensionale . Betrachtung diesem ungeheuren Problemkreis gerecht zu werden vermag. Der Theologe muß lernen, die biologischen und psychologischen Grundlagen der okkulten Struktur zu erkennen. Der Arzt und Seelenarzt aber sollte dahin kommen, daß er die Tiefe der religiösen Schuld 9\nund Verfehlung bei all diesem Geschehen ermessen lernt. Der Antrieb, der zur Wahrsagerei, zum Kartenlegen, zum Handlinienlesen, zur magischen Besprechung führt, ist immer der. Wille zur Macht, ist das Wissend-SeinWollen wie Gott. Der Mensch erzwingt sich seine Wünsche. Er durchbricht mit Gewalt die ihm von Gott gesetzten .Schranken. Er erreicht vielleicht auch sein Ziel, verliert aber darüber das höchste Gut, dessen der Mensch fähig ist, die Gemeinschaft mit Gott. Auf zwei besonders ernste Wahrheitszusammenhänge werden wir dabei nachdrücklich aufmerksam gemacht. Das Ehrfurchtslose, Hybride, Trotzige bei sold1em Vorgehen wird dadurch nicht im geringsten gemildert,. daß der vollzogene Zwang unter dem Deckmantel frommer Worte und Zeremonien erfolgt. Vor allem aber bekommen wir gezeigt, wie tief die okkulte Verhaftung den Menschen festhält im Bann und Kreis seiner Ahnen, wie die böse Verstrickung oft über Generationen hin weiterläuft und sich verfestigt. So ragt zuletzt doch ch drei Dinge zu erwähnen: Wie die Geschichte der Skevassöhne zeigt, gibt es auch angemaßte Vollmacht. Wer nicht realiter in der Gleichzeitigkeit, in der Gemeinschaft mit Christus steht, kann nicht gebieten. Ange~ maßte Vu.llmadtt führt uur zur i11Lemivere11 IleJruhuug, ,weil Jas eine Herausforderung der Mächte darstellt. Das soll aber nicht heißen, daß der Angefochtene n~n erst krampfhaft, ängstlich und gesetzlich seinen eigenen Zustand erforschen muß, bevor er gebieten darf. Nein, wenn er im Glauben auf Christus blicken kann, Jann fahre er zu. Wer rückwärts auf sich blickt, ist immer unterlegen. Abwehr finsterer Mächte ist Christusgeschehen (1. Joh. 3, 8) und nicht menschliches Beginnen, sonst wäre der Mensch immer verloren. Das Gebieten ist Ausfluß des Evangeliums und nicht des Gesetzes. Gebieten wurzelt in Golgatha und O,stern und nicht im Sinai. Ferner muß das Gebieten vor jeder Veräußerlichung und voreiligen Wiederholung bewahrt bleiben. Wenn der durch Christus aus okkulter Behaftung befreite Mensch nicht mehr die Situation von Mt. 12, 43f erlebt, dann ist das Gebieten nicht erforderlich. Als letztes ist zu sagen, daß durch die Darstellung dieser speziellen Anwendungsformen des Wortes Gottes keine Gewichtsverschiebung erfolgen darf. Wenn biblische Wahrheiten überbetont werden, dann ist der Ansatz zur Irrlehre da. Deshalb müssen alle speziellen Hinweise für die Seelsorge an okkult Behafteten in der gesunden Spannung zu den anderen Schriftaussagen stehen. In der allgemeinen Seelsorge kommt man mit den in Acta 2, 42 genannten Gnadenmitteln - Wort Gottes, Gemeinschaft, Sakrament, Gebet - als den Mitteln zur V erwirklichung der Gleichzeitigkeit mit Christus aus. Bei dem Hilfsdienst an okkult Behafteten gelten die gleichen Grundelemente, wenn auch in spezieller Prägung und Anwendung. Nach dem Wort Gottes ist als zweite Stärkung in dem Abwehrkampf des Befreiten nach dem soeben zitierten Wort Act. 2, 42 die Gemeins c h a f t, die congregatio sanctorum, zu nennen. Bei kirchlich uninteressierten Leuten hört man bei Einladungen zum Gottesdienst das geflügelte Wort: „Kirchgang macht nicht selig.\" Dieses Wort verrät die Unkenntnis des organischen Gefüges des Leibes Jesu Christi. Das Glied, das vom Leibe getrennt wird, stirbt ab. Die Kohle, die aus dem Feuer· genommen wird, verlöscht. Isolation innerhalb der Gemeinde Jesu führt oft zum geistlichen Tod. Wenn der Schreiber des Hebräerbriefes mahnt: „Lasset uns nicht verlassen unsere Versammlungen, wie etliche pflegen\" (Heb. 10, 25), so weist\n294\ner sich mit dieser Paränese als Seelsorger aus. Zinzendorfs Wort, „Ohne Gemeinschaft statuiere ich kein Christentum\", findet in der Seelsorge an okkult Behafteten seine drastische Bestätigung. Der aus okkulter Anfechtung Befreite muß treu in der congregatio sanctorum stehen, um dort an den Kraftstrom angeschlossen zu sein, der vom Haupt der Gemeinde auf alle Glieder fließt. Die Erfahrung der Seelsorge lehrt, daß zur wirksamen Resistenz der Befreiten normaler Gottesdienstbesuch im allgemeinen nicht genügt. Vom volksmissionarisd1t:11 Amt der Badischen Landeskirche wurde deshalb die Bildung von Kleinkreisen treuer Christen befürwortet, die als Sauerteig in der großen Gemeinde wirken und seelsorgerlirhr. N:lmarheit übernehmen können. Ich habe trotz mancherlei Anfeindung die seelsorgerliche Befähigung dieser Kreise schon einige Male beobachten können. Einmal übergab ich nach einer Evangelisation eine okkult schwer angefochtene Frau· einem solchen Kreis zur weiteren Betreuung. Ein ganzes Jahr trug dieser Kreis in der Fürbitte die Angefochtene durch, bis sie ganz frei war. Solche Kreise sind Kraftstationen, in denen ein aus okkulter Dt:hafi.ung Defreitr.r. 7.nm Widerstand den Rücken gestärkt bekommt. Die Kleinkreise haben also sowohl im Befreiungskampf, wie oben dargestellt wurde, als auch im Abwehrkampf ihre seelsorgerliche Bedeutung. Es muß in diesem Zusammenhang en passant über die NadiarLeit Jer cura specialis an okkult Behafteten und Befreiten etwas gesagt werden. Der Seelsorger darf im Rahmen einer Evangelisationswoche nach seelsorgerlichen Aussprachen nicht denken, seine Hilfeleistung sei abgeschlossen. Dr. Lcchler sagt: „ Wer die Seelsorge vorzeitig abbrid1t, gleicht dem Chirurgen, der die Wunde vernäht, noch ehe der Eiter sich vollständig entleert hat\" (681). Die seelsorgerliche Nacharbeit ist immer die crux einer Evangelisation. Dieser Not versuche ich gewöhnlich dadurch zu begegnen, daß ich die Namen der Hilfesuchenden aufschreibe und dem Ortspfarrer mitteile. Der Hilfesuchende muß ja seiner Heimatgemeinde eingegliedert werden. Manchmal wird allerdings die Bekanntgabe d~s Namens von den Betreffenden nicht gestattet. Es ist nicht gut, wenn der Evangelist die Entstehung einer übergemeindlichen Personalgemeinde duldet. Auch hier gilt die These Schicks, daß der Evangelist die UnJ;>ekannte der algebraischen Gleichung sein muß, die eliminiert wird. In vie}en Fällen entsteht dem Evangelisten nach der Evangelisation ein großer Briefwechsel. In der Beratung okkulter Dinge ist das nicht ZU umgehen, da unsere Pfarrer ~icht immer die erforderliche Sachkenntnis besitzen, um okkult Behaftete oder Befreite seelsorgerlich richtig zu beraten. Vollends ist eine Nacharbeit durch den Ortspfarrer nicht möglich, wenn er das okkulte Gebiet für Humbug und Schwindel erklärt. Wer hier keine Fronten kennt und sieht, kann nicht den Kampf leiten. Die beste Lösung ist, wenn der Hilfesuchende mit seinem Einve~ständnis und der Zustimmung des Ortsgeistlichen einem Kleinkreis eingegliedert werden kann, der in der Ver295\nbindung mit dem zuständigen Ortsgeistlichen bleibt. Wo keine Kleinkreise sind, können manchmal zwei oder drei treue Christen für den Hilfesuchenden verantwortlich gemacht werden. Selbstverständlich dürfen solche kleine Zellen innerhalb der Gemeinde keine Brutstätten phärisäischer Überheblichkeit werden. Solche Kleinkreise sind nur Bausteine der Gesamtgemeinde mit dem SonderauA:rag an einem Hilfesuchenden. „Rotterei\" und Cliquenbildung dienen nicht dem Aufbau, sondern der inneren Unterhöhlung der Gemeinde. Die gesunde Form der Kleinkreise war unter Blumhardt in Möttlingen zu beobachten, wo jeden Abend in 44 Häusern sich Familiengruppen zum Gebet und zur Wortbetrachtung zusammenfanden (682). Die ecclesiola hat in ecclesia, nicht contra ecclesiam zu stehen. Selbstverständlich wären über den Begriff ecclesia einige Abgrenzungen zu treffen, die aber nicht in den Rahmen dieser Untersuchung gehören (683). Die nächste Hilfe für die pneumatische Resistenz des Befreiten ist das A b end m a h 1 . Emil Brunner nennt die Sakramente die Klammern, die der Herr seinem Bau mitgab, um ihn vor dt:m Zt:rfallt:n zu schützen (684). Der aus okkulter BehaA:ung Befreite braucht diese Klammern, die ihn mit Christus und seiner Gemeinde fest verbinden. Wenn wir kurz iiber das Wesen des Abendmahles unter dem seelsorgerlichen Aspekt unserer Untersuchung nachdenken, so kann diese .Besinnung nach den von Prof. Hahn gegebenen Perspektiven (685) erfolgen. Hahn stellt eine dreifache Bedeutung des Abendmahles heraus. „Erstens ist im Abendmahl der neue. eschatologische Bund mit Gott, der die Erfüllung der alttestamentlichen Heilsgeschichte ist, gesetzt. Dieser Bund ist nur in diesem Blute Wirklichkeit, d. h. im Kreuzesgeschehen Jesu Christi. Es ist das auf Golgatha vergossene Blut Jesu Christi, um dessentwillen und in dem der Neue Bund seine Wirklichkeit hat. Dieses Blut hat auch die andere Aufgabe des Passahblutes: fü ist Schutz gegen den Würgeengel, gegen die DämonenherrschaA:. Wer an diesem Blut Anteil hat, ist gegen die Machtwirkung der Dämonen gedeckt, wenn auch nicht in magischer Weise, sondern im jeweiligen neuen Ergreifen der im Blut Christi geschenkten eschatologischen Möglichkeit. Als dritt.es dem Passahblut entsprechende Moment tritt die an diesem Blut haA:ende Verheißung für die ZukunA: hinzu: Das Blut ist die Versicherung der Teilhabe am Gelobten Land, an der Parusie.\" Diese Darlegungen können sich nicht besser in den Rahmen unserer Untersuchung einfügen. Im Abendmahl wird der aus okkulter BehaA:ung Befreite in das Christusgeschehen einbe.., zogen. Der Befreite erlebt unter sichtbaren Zeichen die GemeinschaA: mit Leib und Blut Christi, die Einverleibung in die Gemeinde Christi, die Realisierung der GliedschaA: in der Basileia und damit die Stärkung seiner pneumatischen Resistenz gegen dämonische Einflüsse und Anfechtungen. Das Abendmahl ist ein Brennpunkt der Reichgottesdynamik, in dem das Heraustreten aus der Civitas Diaboli und das Hineintreten in die Civitas\n296\nDei dem Angefochtenen und dem Befreiten zum Ereignis wird. Darum empfehle ich dem aus okkulter Behaftung Befreiten den häufigen Abendmahlsbesuch. Am Rande sei hier vermerkt, daß in den Kirchen der Abendmahlsbesuch noch mehr als bisher möglich gemacht werden muß. In\nE-Book Information", "language": null, "image": null, "pagetype": null, "links": ["https://vdoc.pub/", "https://vdoc.pub/explore/", "https://vdoc.pub/explore/technique", "https://vdoc.pub/explore/history", "https://vdoc.pub/explore/mathematics", "https://vdoc.pub/explore/linguistics", "https://vdoc.pub/explore/computers", "https://vdoc.pub/explore/other-social-sciences", "https://vdoc.pub/explore/foreign", "https://vdoc.pub/explore/psychology", "https://vdoc.pub/explore/biology", "https://vdoc.pub/explore/education", "https://vdoc.pub/auth", "https://vdoc.pub/upload", "https://vdoc.pub/", "#", "#", "#menu", "https://vdoc.pub/", "https://vdoc.pub/explore/technique", "https://vdoc.pub/explore/history", "https://vdoc.pub/explore/mathematics", "https://vdoc.pub/explore/linguistics", "https://vdoc.pub/explore/computers", "https://vdoc.pub/explore/other-social-sciences", "https://vdoc.pub/explore/foreign", "https://vdoc.pub/explore/psychology", "https://vdoc.pub/explore/biology", "https://vdoc.pub/explore/education", "https://vdoc.pub/explore/physics", "https://vdoc.pub/explore/medicine", "https://vdoc.pub/explore/economy", "https://vdoc.pub/explore/housekeeping-leisure", "https://vdoc.pub/explore/art", "https://vdoc.pub/explore/religion", "https://vdoc.pub/explore/literature", "https://vdoc.pub/explore/chemistry", "https://vdoc.pub/explore/business", "https://vdoc.pub/explore/jurisprudence", "https://vdoc.pub/explore/programming", "https://vdoc.pub/explore/philosophy", "https://vdoc.pub/explore/pedagogy", "https://vdoc.pub/explore/law", "https://vdoc.pub/contact", "https://vdoc.pub/login", "https://vdoc.pub/register", "https://vdoc.pub/", "https://vdoc.pub/explore/religion", "https://vdoc.pub/documents/seelsorge-und-okkultismus-die-seelsorgerliche-behandlung-der-menschen-die-durch-die-beschftigung-mit-okkulten-dingen-seelisch-angefochten-oder-erkrankt-sind-5jlgceajv7s0", "#", "#", "#", "#", "https://vdoc.pub/author/koch", "https://vdoc.pub/author/kurt-e", "https://vdoc.pub/explore/religion", "#", "#", "#", "#", "https://vdoc.pub/download/seelsorge-und-okkultismus-die-seelsorgerliche-behandlung-der-menschen-die-durch-die-beschftigung-mit-okkulten-dingen-seelisch-angefochten-oder-erkrankt-sind-5jlgceajv7s0", "#", "https://vdoc.pub/report/seelsorge-und-okkultismus-die-seelsorgerliche-behandlung-der-menschen-die-durch-die-beschftigung-mit-okkulten-dingen-seelisch-angefochten-oder-erkrankt-sind-5jlgceajv7s0", "#", "https://vdoc.pub/documents/die-behandlung-der-verrenkungen-5oqki4j8re90", "https://vdoc.pub/documents/die-behandlung-der-verrenkungen-5oqki4j8re90", "#", "https://vdoc.pub/documents/die-behandlung-mit-cannabis-und-thc-2r3hs140ncc0", "https://vdoc.pub/documents/die-behandlung-mit-cannabis-und-thc-2r3hs140ncc0", "#", "https://vdoc.pub/documents/sind-die-deutschen-technikfeindlich-erkenntnis-oder-vorurteil-51bfp1tolhv0", "https://vdoc.pub/documents/sind-die-deutschen-technikfeindlich-erkenntnis-oder-vorurteil-51bfp1tolhv0", "#", "https://vdoc.pub/documents/fernsehen-und-die-menschen-6jedjo8fjk30", "https://vdoc.pub/documents/fernsehen-und-die-menschen-6jedjo8fjk30", "#", "https://vdoc.pub/documents/der-sozialismus-und-die-seele-des-menschen-1fb73icbfgio", "https://vdoc.pub/documents/der-sozialismus-und-die-seele-des-menschen-1fb73icbfgio", "#", "https://vdoc.pub/documents/die-zuckerkrankheit-und-ihre-behandlung-6f2kkijpf820", "https://vdoc.pub/documents/die-zuckerkrankheit-und-ihre-behandlung-6f2kkijpf820", "/cdn-cgi/l/email-protection#a8c1c6cec7e8deccc7cb86d8ddca", "https://vdoc.pub/about", "https://vdoc.pub/blog", "https://vdoc.pub/contact", "https://vdoc.pub/tos", "https://vdoc.pub/privacy-policy", "https://vdoc.pub/cookie-policy", "https://vdoc.pub/disclaimer", "#", "#", "#"]}