{"title": "Auf der Suche nach Botswanas mysteriösem Elefantenkiller", "author": "Dina Fine Maron", "url": "https://www.nationalgeographic.de/tiere/2020/07/auf-der-suche-nach-botswanas-mysterioesem-elefantenkiller", "hostname": "nationalgeographic.de", "description": "Schon fast 300 Elefanten sind in Botswana in diesem Jahr auf rätselhafte Weise verendet. Tierärzte und Behörden suchen fieberhaft nach der Ursache.", "sitename": "National Geographic", "date": "2020-07-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Auf der Suche nach Botswanas mysteriösem Elefantenkiller\nSchon fast 300 Elefanten sind in Botswana in diesem Jahr auf rätselhafte Weise verendet. Tierärzte und Behörden suchen fieberhaft nach der Ursache.\n[Dina Fine Maron](/autor/dina-fine-maron)\nHunderte von Elefanten sind in den letzten Monaten in Botswana gestorben. Ursache: unbekannt.\n[Sérgio Pitamitz](/fotograf/sergio-pitamitz), [Nat Geo Image Collection](/fotograf/nat-geo-image-collection)\nSie laufen im Kreis und wirken benommen, bevor sie plötzlich tot umfallen – manchmal mit dem Gesicht voran. Den Grund kennt derzeit noch niemand. In den letzten Monaten sind in Botswana Hunderte von Elefanten gestorben, von denen einige diese Symptome zeigten.\nDas bizarre Verhalten und die schiere Zahl der Todesfälle lassen Experten vermuten, dass geläufigere Krankheiten wie Tuberkulose, an denen Elefanten manchmal leiden, nicht als wahrscheinliche Ursache infrage kommen. Auch die Stoßzähne der Elefanten fehlen nicht, was Wilderer ebenfalls von der Liste der möglichen Todesursachen streicht. Derweil wächst die Zahl der Opfer weiter. Regierungsbeamte haben bestätigt, dass seit März 2020 281 Elefanten gestorben sind, aber laut Naturschutz-NGOs in der Region sei die Zahl der Todesopfer noch höher.\n„Aus Bestandssicht ist das kein ernster Fall, auch wenn viele Elefanten gestorben sind“, sagt Markus Hofmeyr, ein Wildtierarzt und ehemaliger Leiter des Veterinärdienstes im Kruger-Nationalpark. „Es ist aber wichtig, dass eine Diagnose gestellt wird, damit wir eine Fremdeinwirkung ausschließen können – die würde für den Bestand ein Problem darstellen, wenn man sich nicht darum kümmert“, so Hofmeyr.\nBotswana ist mit einem geschätzten Bestand von 130.000 Elefanten eine der letzten Hochburgen der Art in Afrika. Dort hat die Elfenbeinwilderei die Gesamtpopulation mittlerweile auf etwa 350.000 Tiere reduziert. Die verstorbenen Tiere in Botswana lebten in einem etwa 2.500 Quadratkilometer großen Gebiet nordöstlich des Okavangodeltas, den sich um die 18.000 Elefanten mit 16.000 Menschen und 18.000 Rinder teilen.\nLaut Tierärzten und Wildtierexperten, die von National Geographic befragt wurden, sowie einer Untersuchung früherer Todesfälle von Elefanten gibt es mehrere mögliche Ursachen: die Aufnahme toxischer Bakterien über das Wasser, eine Milzbrandvergiftung, Vergiftung durch Menschen, Virusinfektionen durch Nagetiere oder eine pathogene Mikrobe. Auch eine Kombination dieser Ursachen wäre möglich – vor allem, wenn Umweltfaktoren eine Rolle gespielt haben, beispielsweise die späten starken Regenfälle, die 2020 auf eine jahrelange Dürre folgten.\nDie botswanische Regierung, die die mysteriösen Todesfälle untersucht, gab auf einer Pressekonferenz am 10. Juli bekannt, dass mittlerweile vorläufige Ergebnisse von Labortests in Simbabwe vorliegen. Bis eine endgültige Antwort gefunden ist, werde man aber nichts veröffentlichen.\n„Wir erwarten im Laufe dieser Woche weitere Ergebnisse aus einem anderen Labor in Südafrika“, erklärt Cyril Taolo, der amtierende Direktor des botswanischen Ministeriums für Wildtiere und Nationalparks, gegenüber National Geographic. „Ergebnisse aus Kanada und den USA werden danach folgen.“\nLaut Experten müssten für eine präzise Erklärung fast unmittelbar nach dem Tod der Elefanten Proben von den Kadavern und dem Boden und Wasser in ihrer Umgebung genommen werden. Das ist eine gewaltige Herausforderung in einem so weitläufigen und dünn besiedelten Gebiet: Dort kann der Kadaver eines Elefanten leicht mehrere Tage oder sogar noch länger unentdeckt liegen, ehe er gefunden und analysiert wird. Bis dahin hat die heiße Sonne die Zersetzung des Körpers beschleunigt, wodurch wahrscheinlich wichtige Beweise ausgelöscht wurden. Tiere, die an dem Kadaver fressen, könnten außerdem Organe verzehrt haben, bevor sie zur Untersuchung geborgen werden können.\nIm Folgenden werden die möglichen Ursachen und ihre Bedeutung näher beleuchtet.\nEine mögliche Erklärung für den Tod der Elefanten ist eine Anthraxvergiftung. An dieser Infektionskrankheit, die durch ein im Boden lebendes Bakterium verursacht wird, sind in der Vergangenheit schon Elefanten in Botswana gestorben.\nVerhungern oder Verdursten\nEs sei sehr unwahrscheinlich, dass die Tiere einen Hungertod starben oder verdursteten. Die Todesfälle begannen, als die Wasserlöcher vom Regen noch gefüllt waren, und der Lebensraum der Elefanten ist reich an Wäldern, in denen sie Nahrung finden, erklärt Erik Verreynne. Der Wildtierarzt und Berater leitet in Botswana ein Viehzuchtprogramm in jenem Gebiet, in dem die Elefanten gestorben sind. „Die Vegetation ist üppig und grün, weil es im Vergleich zur Dürre der vergangenen Jahre viel mehr geregnet hat“, sagt er.\nGiftstoffe im Wasser\nEinst haben Cyanobakterien\n[wahrscheinlich ein prähistorisches Massensterben von Elefanten](https://www.nature.com/articles/s41579-018-0040-1?draft=collection) verursacht. Cyanobakterien – auch bekannt als Blaualgen – können in großen Mengen tödlich sein, und viele der toten Elefanten wurden in der Nähe von Wasserlöchern oder Tümpeln entdeckt. Aber Elefanten trinken in der Regel aus der Mitte der Wasserkörper, nicht an den Rändern, wo sich die Cyanobakterien ansammeln. Darüber hinaus waschen die Regenfälle die Bakterien mit der Zeit für gewöhnlich aus, das Elefantensterben hält in dieser Region hingegen schon seit mehreren Monaten an. Es wäre aber möglich, dass die Elefanten in Botswana an etwas anderem erkrankten, vielleicht fieberhaft nach Wasser suchten und bald nach dem Trinken starben. Die einzige Möglichkeit, Cyanobakterien als Ursache zu bestätigen oder auszuschließen, besteht darin, das Wasser zu testen, was laut Taolo bereits erfolgt.\nMilzbrand\nDer plötzliche Tod von Elefanten nach dem Auftreten neurologischer Symptome – wie zum Beispiel dem von Augenzeugen berichteten Laufen im Kreis – deutet auf eine Anthraxvergiftung hin. Das Milzbrandbakterium kommt natürlich im Boden vor und befällt\n[Haus- und Wildtiere auf der ganzen Welt](https://www.nationalgeographic.de/tiere/2017/10/milzbrand-koennte-100-flusspferde-namibia-getoetet-haben). Elefanten könnten sich infizieren, wenn sie kontaminierte Erde, Pflanzen oder sogar Wasser einatmen oder aufnehmen.\nDas botswanische Ministerium für Wildtiere und Nationalparks sagt jedoch, dass es Milzbrand als Möglichkeit ausgeschlossen habe. Wie genau es das geschafft hat, darüber gibt es allerdings kaum Details. Der südafrikanische Wildtierarzt Michael Kock hat in den 1990ern für die botswanische Regierung an Fällen von Elefantenmilzbrand in dieser Region gearbeitet. Ihm zufolge müssten Wissenschaftler im Idealfall binnen Stunden nach deren Tod Blutproben von den Tieren nehmen, um auf Milzbrand zu testen. Unter dem Mikroskop sei laut Kock die charakteristische Form der Milzbranderreger erkennbar. Aber wenn ein Körper zu verwesen beginnt, dringen andere Bakterien ein, was die Identifizierung extrem erschwert.\nGalerie: Die Krieger, die einst Elefanten fürchteten, beschützen diese nun\nWenn die Elefanten an Milzbrand sterben, wäre das ein Problem, das sich nur schwer beheben ließe, fügt er hinzu. Um die Ausbreitung der Sporen zu verhindern, müssten die Kadaver so schnell wie möglich verbrannt werden, was Tonnen von Holz erfordert. Angesichts der Tatsache, dass die Todesfälle in einer so abgelegenen Region mit wenigen Straßen aufgetreten sind, wäre es eine zusätzliche Herausforderung, alle Kadaver zu erreichen. (Das Ministerium für Wildtiere und Nationalparks hat bereits einige Kadaver in der Nähe von Gemeinden verbrannt, sagt Taolo). Obwohl ein Impfstoff gegen Milzbrand routinemäßig Nutztieren wie Rinder verabreicht wird, sei die Impfung von 18.000 Elefanten unrealistisch, sagt Kock.\nVergiftung\nKönnten Einheimische, die in der Nähe der Elefanten leben, die Tiere als Vergeltung für den Verzehr ihrer Ernte vergiftet haben? Haben sie womöglich Wasserlöcher oder Feldfrüchte wie Kohlköpfe mit Gift versetzt? Für gewöhnlich kommt dabei Zyanid zum Einsatz. In einem solchen Fall würden die Todesfälle in einem bestimmten Gebiet gehäuft auftreten, was den aktuellen Tatsachen entspricht. Aber Zyanid bleibt noch lange nach dem Tod in den Kadavern wirksam – und es gibt es keine Hinweise darauf, dass andere Tiere wie Hyänen, Schakale und Geier, die an den Kadavern fressen, ebenfalls verenden.\nAndere Gifte wie Natriumfluoracetat, das manchmal\n[als Pestizid](https://www3.epa.gov/pesticides/chem_search/reg_actions/reregistration/fs_PC-075003_1-Jun-95.pdf) verwendet und schneller abgebaut wird, kommen ebenfalls infrage. Um darauf zu testen, müssten Wissenschaftler laut Kock die Leber des Opfers untersuchen, die als natürlicher Toxinfilter des Körpers fungiert. Auch der Magen, in dem sich die potenziell kontaminierte Nahrung befinden könnte, könnte examiniert werden.\nWenn die Tiere tatsächlich vergiftet wurden, würden die Behörden wahrscheinlich mit jenen Gemeinden zusammenarbeiten wollen, deren Ackerland und Ernten von Elefanten beschädigt wurden. Wie man am besten mit Begegnungen zwischen Menschen und Elefanten umgeht, ist politisch umstritten. Im vergangenen Jahr hob Präsident Mokgweetsi Masisi ein fünfjähriges Verbot der Elefantenjagd auf und verwies auf die Notwendigkeit, gefährliche Begegnungen zu reduzieren.\nEncephalomyocarditis-Virus\nEin plötzlicher Tod, dem neurologische Symptome vorausgehen, könnte auch auf dieses von Nagetieren übertragene Virus hindeuten, das zu Herzversagen führt. Das Virus wird mit dem Kot von Nagetieren ausgeschieden. Elefanten laufen dann Gefahr, kontaminiertes Gras zu fressen. „Die meisten Pflanzenfresser fressen die Grashalme von oben her ab. Aber Elefanten scharren viel und verzehren den ganzen Grasbüschel, inklusive Nagerkot“, sagt der südafrikanische Wildtierarzt Roy Bengis. Mehr als 60 Elefanten im Kruger-Nationalpark\n[starben in den frühen 1990ern auf diese Weise](https://pubmed.ncbi.nlm.nih.gov/8600443/). Die Viruswelle griff nach dem ersten feuchten Jahr um sich, das auf eine schwere Dürre folgte. Ähnliche Bedingungen herrschen derzeit in Botswana. Damals explodierte die Nagetierpopulation rund um den berühmten Nationalpark, sagt Bengis, der zu jener Zeit der Leiter des staatlichen Veterinärdienstes im Kruger-Nationalpark war.\nEs gab bislang aber keine Berichte über ungewöhnlich hohe Nagetierzahlen in den Gebieten, in denen Botswanas Elefanten gestorben sind. Laut Kock würden Schaum in den Atemwegen der Elefanten und spezifische Anzeichen von Herzschäden auf diese spezielle Todesursache hindeuten. Es ist auch möglich, das Virus bei einer Nekropsie nachzuweisen. Enzephalomyokarditis hatte bisher allerdings keine Priorität bei der Entwicklung von Impfstoffen oder Behandlungsmöglichkeiten. Wenn sie sich am Ende als Todesursache herausstellt, gibt es kaum Möglichkeiten, ihr entgegenzuwirken.\nTödliche Mikroben\nBakterien und Viren, die bisher für bestimmte Tierarten nicht tödlich waren, können sich durch Mutationen zu tödlichen Erregern entwickeln. Das war auch beim neuartigen Coronavirus SARS-CoV-2 der Fall, das wahrscheinlich von Fledermäusen stammt und bisher weltweit mehr als\n[500.000 Menschen](https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200712-covid-19-sitrep-174.pdf?sfvrsn=5d1c1b2c_2) getötet hat. Viele Coronaviren kommen auch in Tieren vor, aber es gibt laut Kock aktuell keinen Beweis dafür, dass COVID-19 hinter dem Elefantensterben steckt – oder dass sich Elefanten überhaupt damit infizieren können.\nPlötzliche oder extreme Veränderungen des Wetters, der Landschaft oder der Mikrobenwirte können Veränderungen in Bakterien oder Viren auslösen. Durch solche Mutationen können die Erreger dann tödlich werden. Im Jahr 2015 starben in Kasachstan etwa 200.000 Saigaantilopen an einer Blutvergiftung: Extreme Hitze und Feuchtigkeit hatten dafür gesorgt, dass ein gewöhnliches Pasteurella-Bakterium – unter normalen Umständen harmlos für die Tiere – sich explosionsartig vermehrte und die Antilopen überwältigte. Etwas Ähnliches könnte auch bei den Elefanten geschehen, sagen Tierärzte. Aber die Temperaturen in der Region waren in letzter Zeit nicht außergewöhnlich hoch, und die Todesfälle halten sich relativ gesehen immer noch in Grenzen, weshalb diese Theorie weniger wahrscheinlich ist.\n„Wir müssen unvoreingenommen bleiben“, sagt der Tierarzt Verreynne. Er verweist darauf, dass eine weitere Möglichkeit auch Viren sein könnten, die beispielsweise durch Zecken oder Stechmücken übertragen werden und vorher noch nie bei wilden Elefanten diagnostiziert wurden. Vielleicht haben die heftigen Regenfälle der jüngsten Zeit die Voraussetzungen für einen solchen Ausbruch geschaffen, mutmaßt er.\nMehrere Faktoren, der Klimawandel eingeschlossen, könnten zu einem solchen Massensterben beitragen. „Krankheiten sind oft ein Indikator für ein grundlegenderes Problem“, sagt Verreynne. Laut ihm könnte die Enträtselung der Todesursache von Botswanas Elefanten „dabei helfen, die Gesundheit des Ökosystems zu beurteilen“.\nDer Artikel wurde ursprünglich in englischer Sprache auf NationalGeographic.com veröffentlicht.", "language": null, "image": "https://static.nationalgeographic.de/files/styles/image_3200/public/elephant-death-botswana-nationalgeographic_1581979.jpg?w=1600&h=1063", "pagetype": "article", "links": ["https://shop.nationalgeographic.de/abonnements/", "/tv-guide", "#showNewsletter=true", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavLink-NationalGeographic.de_sustain_navmenu-NA", "/", "/", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/tiere", "/autor/dina-fine-maron", "/fotograf/sergio-pitamitz", "/fotograf/nat-geo-image-collection", "https://www.nature.com/articles/s41579-018-0040-1?draft=collection", "/tiere/2018/08/warum-erkranken-elefanten-so-selten-krebs", "/tiere/2018/08/warum-erkranken-elefanten-so-selten-krebs", "/tiere/2018/08/warum-erkranken-elefanten-so-selten-krebs", "/tiere/2018/08/warum-erkranken-elefanten-so-selten-krebs", "/tiere/2017/10/milzbrand-koennte-100-flusspferde-in-namibia-getoetet-haben", "/tiere/2017/10/milzbrand-koennte-100-flusspferde-in-namibia-getoetet-haben", "/tiere/2017/10/milzbrand-koennte-100-flusspferde-in-namibia-getoetet-haben", "/tiere/2017/10/milzbrand-koennte-100-flusspferde-in-namibia-getoetet-haben", "/tiere/mama-tot-liebe-gesucht", "/tiere/mama-tot-liebe-gesucht", "/tiere/mama-tot-liebe-gesucht", "/tiere/mama-tot-liebe-gesucht", "https://www.nationalgeographic.de/tiere/2017/10/milzbrand-koennte-100-flusspferde-namibia-getoetet-haben", "https://www3.epa.gov/pesticides/chem_search/reg_actions/reregistration/fs_PC-075003_1-Jun-95.pdf", "/tiere/2019/10/giftkoeder-im-urbanen-raum-gefahr-fuer-haus-und-wildtiere", "/tiere/2019/10/giftkoeder-im-urbanen-raum-gefahr-fuer-haus-und-wildtiere", "/tiere/2019/10/giftkoeder-im-urbanen-raum-gefahr-fuer-haus-und-wildtiere", "/tiere/2019/10/giftkoeder-im-urbanen-raum-gefahr-fuer-haus-und-wildtiere", "/tiere/mikroben-unsere-kleinen-freunde", "/tiere/mikroben-unsere-kleinen-freunde", "/tiere/mikroben-unsere-kleinen-freunde", "/tiere/mikroben-unsere-kleinen-freunde", "/wissenschaft/2020/03/erklaert-wie-funktionieren-viren", "/wissenschaft/2020/03/erklaert-wie-funktionieren-viren", "/wissenschaft/2020/03/erklaert-wie-funktionieren-viren", "/wissenschaft/2020/03/erklaert-wie-funktionieren-viren", "https://pubmed.ncbi.nlm.nih.gov/8600443/", "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200712-covid-19-sitrep-174.pdf?sfvrsn=5d1c1b2c_2", "/tiere/2019/04/gartenschlaefer-dramatischer-bestandsrueckgang-gibt-raetsel-auf", "/tiere", "/tiere/2019/04/gartenschlaefer-dramatischer-bestandsrueckgang-gibt-raetsel-auf", "/tiere/2019/05/artensterben-ohne-die-natur-haben-wir-keine-zukunft", "/tiere", "/tiere/2019/05/artensterben-ohne-die-natur-haben-wir-keine-zukunft", "/tiere/2020/01/australiens-hitze-sorgt-fuer-flughund-massensterben", "/tiere", "/tiere/2020/01/australiens-hitze-sorgt-fuer-flughund-massensterben", "/themenkomplex/themen/tiere/saeugetiere/elefanten/afrikanische-elefanten", "/themenkomplex/themen/tiere/tierwelt/wildtierkriminalitaet/wilderei/elfenbein", "/themenkomplex/themen/tiere/tierwelt/naturschutzbiologie", "/tiere", "/wildlife-watch", "/themenkomplex/orte/erde/afrika", "/themenkomplex/orte/erde", "/themenkomplex/themen/tiere/saeugetiere/elefanten", "/themenkomplex/themen/tiere/saeugetiere", "/untamed-mit-filipe-deandrade", "/themenkomplex/themen/tiere/tierwelt/wildtierkriminalitaet/wilderei", "/themenkomplex/themen/tiere/tierwelt/wildtierkriminalitaet", "/tiere", "/umwelt", "/geschichte-und-kultur", "/wissenschaft", "/reise-und-abenteuer", "/fotografie", "/video", "/themenkomplex", "https://www.nationalgeographicpartners.com/", "https://www.nationalgeographic.org/", "https://www.nationalgeographicexpeditions.de/", "/tv-guide", "https://shop.nationalgeographic.de/abonnements/", "/empfang", "/buecher", "#showNewsletter", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavFooter-NationalGeographic.de_sustain_navfooter-NA", "https://www.facebook.com/NatGeoDeutschland/", "https://twitter.com/natgeo?lang=de", "https://www.instagram.com/natgeodeutschland/", "https://flipboard.com/@NatGeoDE", "https://www.youtube.com/channel/UCLZgflun26j9V9n73zA2T5g", "https://www.nationalgeographic.de/api/rss/latest_contents.xml", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/", "https://disneytermsofuse.com/german-germany/", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/datenschutzerklaerung/", "https://preferences-mgr.trustarc.com/?pid=disney01&aid=natgeo01&type=natgeo", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/was-ist-ein-cookie/", "/consent_management", "/impressum"]}