{"title": "PDF", "author": "PDF", "url": "https://application.wiley-vch.de/books/sample/3527710477_bonus.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AZehn Gründe, sich vegan zu\nernähren\nIn diesem Kapitel\n▶Die gesundheitlichen Vorte ile einer veganen Ernährung\n▶Informationen, die die Entsch eidung für ein veganes Leben\nerleichtern\nWenn Sie sich nicht sicher sind, ob Sie Ihre E ssgewohnheiten und Lebensweise ändern\nwollen, finden Sie in diesem Kapitel jede M enge Informationen und Fakten, die Ihnen\nbei Ihrer Entscheidung helfen können. Für j eden Menschen gibt es eigene Gründe, warum\neine vegane Ernährung sinnvoll ist, und einer ist so gut wie der andere.\nVegane Nahrungsmittel sind gesund fürs Herz und\nschützen vor Krebs\nDie Fakten sprechen für sich: Herzerkrankung en sind in Deutschland nach wie vor die häu-\nfigste Todesursache bei Männern wie bei Frauen. Da ist es gut zu hören, dass eine vegane Er-nährung gut für ein gesundes Herz ist. Die Ame rican Heart Association unterstreicht, dass\neine ausgewogene vegane Ernähru ng fettärmer und cholesterinfrei ist (weil Cholesterin nur\nin tierischen Fetten enthalten ist) und damit da s Risiko von Erkrankungen der Herzkranzge-\nfäße, Bluthochdruck und Übergewicht verringert.\nEs gibt sogar Studien, die zu dem Ergebnis k ommen, dass die vegane Ernährung – mit viel\nVollkorngetreiden, Obst und Ge müse – Herzerkrankungen stoppen und Schäden reparieren\nkann. Stellen Sie sich vor, wie viele Leben ge rettet werden könnten, wenn mehr Leute sich\nvegan ernähren würden.\nDie zweithäufigste Todesursache sind Krebser krankungen. Wie auch Herzerkrankungen kön-\nnen viele Krebsarten mithilfe einer veganen Ernährung behandelt oder verhindert werden.Weil viele Obst- und Gemüsesorte n krebsbekämpfende Eigenschaften aufweisen, untersuchen\nWissenschaftler verstärkt die Vorteile der veg anen Ernährung. In Kapitel 1 gehe ich näher auf\ndiese Diskussion ein.\nVegane Ernährung hält schlank\nWenn Sie sich ausgewogen vegan ernähren, ist es viel leichter für Sie, Ihr Gewicht zu halten.Weil die meisten pflanzlichen Nahrungsmittel von Natur aus fettarm sind, konsumieren Vega-ner weniger Fett und nur sehr wenig gesättigtes Fett. Eine durchdachte vegane Ernährungunterstützt übergewichtige und adipöse Mensche n dabei, überschüssige Pfunde loszuwerden.\n1\nBonuskapitel zu Vegan leben für Dummi es, 978-3-527-71047-8, © Wiley-VCHDas liegt daran, dass sie auf natürliche Weise weniger Kalorien zu sich nehmen und dennoch\nhochwertige Zutaten mit reich haltigen Nährstoffen essen.\nDie vegane Ernährung umfasst viel Gemüse, Obs t, Nüsse, Kerne, Getreide und Bohnen, alles\nhervorragende Ballaststofflieferanten. Wer sic h ballaststoffreich ernährt, ist schneller und\nlänger satt, isst insgesamt weniger und nimmt folglich weniger Kalorien auf. Ballaststoffe tra-gen außerdem zu einer besseren Verdauung bei und helfen dem Körper, einen gesunden Was-serhaushalt aufrechtzuerhalten.\nIhre CO 2-Bilanz ist besser\nDie weltweite Massentierhaltung für die Flei schproduktion verbraucht immense Mengen\nTrinkwasser und fossile Brennstoffe. Experte n rechnen vor, dass die Nahrungsproduktion in\nden USA für 19 Prozent des gesamten amerikanis chen Energieverbrauchs verantwortlich ist.\nWenn Sie sich für eine vegane Ernährung entscheiden, muss für Ihre Nahrungsmittel nichtmehr so viel Öl für Tiertransporte, maschinelle Verarbeitung und den En ergiebedarf landwirt-\nschaftlicher Großbetriebe verbr aucht werden. Der Einkauf regi onaler Nahrungsmittel und die\nOrientierung am saisonalen Angebot machen da s Ganze noch umweltfreundlicher, weil nicht\nso viel Kühlbedarf entsteht und weniger Treibs toff für den Transport verbraucht wird. Selbst\nwenn Sie nicht auf Blaubeeren aus Spanien für Ihr e Winter-Muffins verzichten wollen, gehen\nSie dennoch verantwortlicher mit Ihrer Umwelt um, als wenn Sie weiter Fleisch und tierischeProdukte essen.\nAlle lebenden Kreaturen profitieren davon\nSie wissen ja, Veganer verzichten auf Fisch, Wild, Kühe, Lämmer, Schafe, Schweine, Eier,\nKäse, Milch, Butter oder Honig. Mahatma Gandhi soll gesagt haben: »Für mich ist das Lebeneines Lammes nicht weniger wert als das eines Menschen. Ich bin nicht bereit, das Lebeneines Lammes zum Nutzen des menschlichen Körpers zu opfern.« Veganer weigern sich, an-deren Kreaturen das Leben zu nehmen, der Überzeugung folgend, dass jedes Lebewesen seinLeben ganz natürlich vollenden können soll – daran erkennt man eine aufgeklärte Seele. Ich\nmag Tiere und betrachte sie als meine Freunde. Und meine Freunde esse ich nun einmal nicht.\nVegane Nahrungsmittel sind ungemein nahrhaft\nFrische Pflanzen stecken voller sekundärer Pfla nzenstoffe, Mineralien, Vitamine, Enzyme und\nBallaststoffe. Diese Inhaltsstoffe fehlen oft i n der Standardernährung, dabei können sie dazu\nbeitragen, die obligatorischen gesundheitlic hen Probleme wie Herzerkrankungen und Fett-\nsucht in den Griff zu bekommen.\nEine vegane Ernährung, die sich auf abw echslungsreiche Kost stützt, wird für\nden Durchschnittskonsumenten probleml os ausreichend Eiweiß, gesunde Fette,\nkomplexe Kohlenhydrate und Kalorien ber eitstellen. Darüber hinaus bietet sie\nauch Nährstoffe, die in der Standardernährung oft zu kurz kommen. FrischesObst und Gemüse sowie andere vollwertige Nahrungsmittel wie Hülsenfrüchteund Getreide versorgen den Menschen mit lebenswichtiger, nahrhafter Energie.Vegan leben für Dummies\n2\nBonuskapitel zu Vegan leben für Dummi es, 978-3-527-71047-8, © Wiley-VCHVegane Ernährung schützt unsere natürlichen\nRessourcen\nDie Haltung von Tieren auf Weiden, wie sie bei Rindern und Schafen zur Fleischproduktion\nüblich ist, führt zu massiver Er osion und zum Verlust der Humusschicht. Diese dünne obere\nErdschicht ist ein Grundelement einer gesunde n Landschaft und für nat ürlichen Pflanzen-\nwuchs, Landwirtschaft, Tierleben und gesunde Ö kosysteme unerlässlich. Immer noch werden\ntäglich Wälder abgeholzt, um Platz für Weidefl ächen zu schaffen. Die Entwaldung großer Flä-\nchen trägt nicht nur zum Treibhauseffekt bei, so ndern führt auch zum Verlust wertvoller na-\ntürlicher Lebensräume und Tier- und Pflanzenar ten. Der Verlust dieser natürlichen Ressour-\ncen, Wälder und Erdschichten schädigt die Ges undheit unseres Planeten und der Menschheit\ninsgesamt.\nDie Entscheidung für ein veganes Leben ist genauso wichtig für die Gesundheitund Zukunft unseres Planeten wie ein nach haltiger Lebensstil – der die Verwen-\ndung wiederverwendbarer E inkaufstaschen oder Energiesparlampen mitein-\nschließt.\nVegane Ernährung stellt die Nahrungsmittelversorgung\nfür alle Menschen sicher\nHunderte Liter Wasser und große Flächen Ackerland sind nötig, um ein Pfund Fleisch auf den\nEsstisch zu bringen. Eine Kuh muss Hunderte Kilo Sojabohnen oder Weizen essen, um einevergleichbar geringe Menge tierisches Eiweiß z u produzieren. Je knapper die weltweiten Nah-\nrungsressourcen werden, desto wichtiger wir d die vegane Ernährung – ganz abgesehen von\ndem Respekt für unsere tierischen Freunde. Wenn wir damit aufhören würden, so viele Nah-rungsmittel an Tiere zu verfüttern, stünde d en Menschen rund um den Erdball viel mehr\nNahrung zur Verfügung. Weit über 900 Millionen Menschen hungern weltweit. Wenn wirihnen das Getreide zur Verfügung stellen würde n, das für die Fleischpr oduktion vorgesehen\nist, könnten wir das Leiden vieler Menschen und Tiere beenden. Was könnte menschlichersein, als einfach so zu essen, dass andere auch einfach essen können?\nVegane Nahrungsmittel enthalten weniger Pestizide,\nMedikamente und Gifte\nKonventionell her gestellte tierische Nahrung enthält oft wenig schmackhafte Beilagen: die\nRückstände von Antibiotika und Hormonen, mit d enen industriell gezüchtete Tiere behandelt\nwurden. Wie gelangen diese Giftstoffe in die Nahrung?\nMastvieh lebt unter sehr beengten Bedingung en, oft ohne frische Luft, Sonnenlicht und Be-\nwegungsmöglichkeiten. Dazu we rden die Tiere mit unnatürliche n kalorienreichen Futtermit-\nteln gemästet, die sie möglichst schnell ihr Schl achtgewicht erreichen lassen sollen. Diese Le-\nbensbedingungen führen zu einer ungesunden Umgebung, in der sich Krankheiten schnellA➤Zehn Gründe, sich vegan zu ernähren\n3\nBonuskapitel zu Vegan leben für Dummi es, 978-3-527-71047-8, © Wiley-VCHausbreiten. Die Krankheiten wiederum werde n mit Antibiotika behandelt. Kühe, Hühner und\nandere Tiere erhalten auch Hormone, damit si e schneller wachsen und mehr Fleisch anset-\nzen. Diese Hormone und Antibiotika können in die Endprodukte aus Milch, Fleisch und Eierngelangen und landen schließlich in den Körper n der Menschen, die sie essen. Da erhebt sich\ndie Frage, was diese gefährlichen Medikamente dort anrichten, wenn sie regelmäßig konsu-\nmiert werden, wenn auch nur in geringer Dosierung.\nAuch andere Giftstoffe gelangen über die Futter mittel in Fleisch und Milchprodukte. Immer\nwieder ist in der Presse zu lese n, dass bestimmte Nahrungsmit tel, zum Beispiel genmanipu-\nlierter Mais, nicht für den menschlichen Genuss zugelassen wird. Als Futtermittel wird er je-doch zugelassen. Die damit gefütterten Tiere l anden dann irgendwann auf unseren Tellern.\nFür meine Ohren klingt das sehr fragwürdig.\nIn einem ähnlichen Zusammenhang warnt die Europäische Behörde für Lebensmittelsicher-\nheit (EFSA) besonders gefährdete Gruppen w ie schwangere Frauen und Kinder davor, be-\nstimmte Fischsorten (Heilbutt, Hai und Th unfisch) aufgrund der mit der Aufnahme von\nQuecksilber verbundenen Gesundheitsrisiken ü ber einen längeren Zeitraum oder in größeren\nMengen zu essen. Durch den Verzicht auf Fisch entgehen Veganer den gefährlichen Neben-wirkungen des giftigen Quecksilbers und vermeiden so etwa B eeinträchtigungen der neurolo-\ngischen Entwicklung von Föten und Kindern so wie ein höheres Risiko, von Herzerkrankun-\ngen betroffen zu sein.\nDurch eine vegane Ernährung, insbesond ere mit vollwertigen Bioprodukten, ver-\nmeidet man die Aufnahme von Antibiotika und Hormonen über die Nahrung undbelastet den Körper kaum mit Pestizid en. Weil unsere Umwelt ohnehin schon\nstark verschmutzt ist, kann es für den me nschlichen Körper eine große Erleich-\nterung sein, nur ungiftige Nahrung aufzunehmen.\nSie können damit Geld sparen!\nDie meisten veganen Lebensmittel sind relativ g ü n s t i g ,a u c hw e n nm a ns i ei mB i o l a d e nk a u f t .\nWenn man sich mit Produkten wie Bohnen, Vo llkorngetreide und saisonalem Gemüse er-\nnährt, kann man an der Kasse einiges sparen. D as liegt überwiegend daran, dass Pflanzen-\neiweiße viel billiger sind als Fleisch, Geflügel, Eier und Fisch. Selbst ein Pfund Hackfleischkostet in den Metzgereien der meisten deutsch en Städte 3,50 Euro, und Hühnerbrust schlägt\nmit 3 bis 4 Euro pro Pfund zu Buche.\nFür diese 4 Euro kann man mehr als zwei Kilo Bi ovollkornreis und ein Kilo rote Biolinsen\nkaufen. Für ein paar Cent mehr bekommen Sie Biosonnenblumenkerne und Brokkoli. Egal\nwie man die Sache betrachtet, für dieselb e Summe bekommen Sie mehr Nahrungsmittel,\nmehr Eiweiß, mehr Mineralien, mehr Ballaststo ffe, mehr Nährwert und weniger gesundheits-\nschädliche Inhaltsstoffe, di e Ihr Körper verarbeiten muss.\nKosten sparen Sie auch, wenn Sie mithilfe der veganen Ernährung Erkrankungen und lang-\nfristige Krankheiten wie Herzerkrankungen , bestimmte Krebsarten und Demenz vermeiden.\nDer Verzicht auf ungesunde Nahrungsmittel w ird Ihnen ein längeres Leben bescheren und\nTausende Euro unnötiger Ges undheitskosten sparen.Vegan leben für Dummies\n4\nBonuskapitel zu Vegan leben für Dummi es, 978-3-527-71047-8, © Wiley-VCHVeganer sind cool! (Liste berühmter Veganer)\nAngesichts unserer VIP-verrück ten Kultur kann Ihnen die folgende Aufzählung kultivierter\nund talentierter Gemüseesser vielleicht helfe n, sich selbst und andere davon zu überzeugen,\ndass es eine gute Idee ist, sich vegan zu ernähre n. Die Liste erhebt keinen Anspruch auf Voll-\nständigkeit, denn immer mehr Mu siker, Künstler, Sportler, Politiker und andere Personen\ndes öffentlichen Interesses wenden sich der veganen Lebensweise zu:\n✔Sportler: Alexander Dargatz (Bodybuilding-Weltme ister), Brendan Brazier (Triathlet,\ndreimaliger Hawaii-Ironman-S ieger), Carl Lewis (Leichtathlet, mehrfacher Olympiasie-\nger), John Salley (NBA-Basketball-Star), Kath arina Wirnitzer (MTB-Marathon-Radfahre-\nrin), Martina Navratilova (Tennisspiele rin), Mike Tyson (Boxer), Patrik Baboumian\n(»Stärkster Mann Deutschlands«, Strongman-Meisterschaft 2011, Weltrekordler in ver-schiedenen Kraftdisziplinen), Rich Roll (Ult ratriathlet: 10 Kilometer Schwimmen, 425 Ki-\nlometer Rad, 84 Kilometer Laufen), Sanna Almst edt (Ultralangstrecken läuferin, Triathle-\ntin, Leichtathletik), Andreas Hänni (Eishock ey-Profi, SC Bern, vegan seit dem dreizehnten\nLebensjahr), Paavo Nurmi (Olympischer Langstreckenläufer)\n✔Musiker, Schauspieler und Künstler: Bryan Adams (Sänger), Case y Affleck (Schauspiele-\nrin), Pam Anderson (Schauspielerin/Model) , Gillian Anderson (Schauspielerin), Erykah\nBadu (Sängerin), Anthony Kiedis (Sänger), E d Begley, Jr. (Schauspieler), Linda Blair\n(Schauspielerin), Peter Bogdanovich (Regisse ur), Ellen Degeneres (Talkshowmoderatorin/\nSchauspielerin), Emily Deschanel (Schauspielerin), Daryl Hannah (Schauspielerin),Woody Harrelson (Schauspieler), Chrissie Hyn de (Sängerin), Tobey Maguire (Schauspie-\nler), Moby (DJ/Sänger), Alanis Morissette (Sängerin), Carri e Anne Moss (Schauspielerin),\nJoaquin Phoenix (Schauspieler/Musiker), Sum mer Phoenix (Schauspie lerin), Natalie Port-\nman (Schauspielerin), Alicia Silverstone (Sc hauspielerin), Grace Slick (Sängerin), Shania\nTwain (Sängerin), Alice Walker (Authorin), Elijah Wood (Schauspieler), Christoph Maria\nHerbst (Schauspieler), Avril Lavi gne (Sängerin), Prince (Sänger)A➤Zehn Gründe, sich vegan zu ernähren\n5\nBonuskapitel zu Vegan leben für Dummi es, 978-3-527-71047-8, © Wiley-VCH", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}