{"title": "Typhus & Paratyphus: Salmonellen-Infektionen der besonderen Art", "author": null, "url": "https://arztsuche24.at/ratgeber/infektionen-viren/typhus-paratyphus-salmonellen-infektionen-der-besonderen-art/", "hostname": "arztsuche24.at", "description": "Neben Durchfall kann Typhus hohes Fieber oder potenziell tödliche Komplikationen wie einen Darmdurchbruch verursachen.", "sitename": "arztsuche24.at", "date": "2015-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Typhus & Paratyphus: Salmonellen-Infektionen der besonderen Art\nSalmonellen gelten als Auslöser von Durchfallerkrankungen. Handelt es sich dabei um Paratyphus- oder gar Typhuserreger, können sie noch viel mehr: ernste Allgemeinsymptome wie hohes Fieber oder potenziell tödliche Komplikationen wie einen Darmdurchbruch verursachen. Frühzeitig erkannt und behandelt haben Typhus und Paratyphus aber eine gute Prognose.\nIn Afrika, Lateinamerika und Südostasien treten bestimmte potenziell lebensgefährliche Salmonellosen wie Typhus oder Paratyphus endemisch auf, die man in Ländern mit guten hygienischen Bedingungen wie Österreich nur selten antrifft. Und wenn, dann in der Regel eingeschleppt von Rückkehrern aus mit den Keimen verseuchten Gebieten. Im Gegensatz zu anderen Infektionen mit Salmonellen, die vor allem durch Magen-Darm-Beschwerden wie Durchfall auffallen, stehen vor allem bei Typhus Allgemeinsymptome im Vordergrund. Das kommt auch im Namen (altgriech.: typhos = Dunst, Nebel, entsprechend der sich einstellenden Benommenheit) zum Ausdruck.\nUrsache: Salmonellen\nBestimmte weltweit vorkommende Bakterien (Salmonella Typhi, Salmonella Paratyphi A, B oder C) fungieren als Auslöser von Typhus bzw. Paratyphus. Ihr einziges Reservoir ist der Mensch (Ausnahme: Paratyphus-B-Erreger: vereinzelter Befall von Haustieren), der sie vorwiegend mit dem Stuhl ausscheidet. Ungeschützter Kontakt (z.B. medizinisches Personal) mit dem Kot, Harn oder Blut von Keimträgern, viel häufiger aber mit den Krankheitserregern kontaminierte (z.B. mit Fäkalien gedüngte) Lebensmittel oder Trinkwasser (z.B. Anreicherung in Muscheln) führen zur Ansteckung. Erfolgt eine Übertragung direkt von Mensch zu Mensch (fäkal-orale Schmierinfektion), dann nur selten durch akut an Typhus oder Paratyphus Erkrankte (ca. eine Woche nach Krankheitsbeginn ansteckend), sondern zumeist durch sogenannte “Dauerausscheider“, d.h. Personen, die auch ohne Krankheitszeichen die Bazillen nach überstandener Krankheit weiterhin (zehn Wochen nach Krankheitsbeginn noch) über den Stuhl absondern (bis zu fünf Prozent der Betroffenen), oft ohne es zu wissen. Insekten, die mit infektiösen Fäkalien Kontakt hatten, können ebenfalls die Krankheitserreger verbreiten.\nOb es nach Kontakt mit den Erregern tatsächlich zum Krankheitsausbruch kommt, hängt von der Menge an aufgenommenen Bakterien, die großteils von der Magensäure zerstört werden, ab. Das erklärt auch die Variationsbreite hinsichtlich der Inkubationszeit (Zeitspanne von der Ansteckung bis zum Auftreten erster Symptome) von drei bis 60 Tagen (im Durchschnitt zwei Wochen) bei Typhus, ein bis zehn Tagen bei Paratyphus. Salmonellen, die die Magenpassage unbeschadet überstehen, durchdringen die Darmwand und wandern über die Lymphbahnen in die Lymphknoten, wo sie sich vermehren, und in den Blutkreislauf, der sie in alle Organe verteilt, wobei sie sich überwiegend im lymphatischen Gewebe (Peyer-Plaques) des Darms ansiedeln. Zudem mitentscheidet die Immunlage, ob ein Infizierter erkrankt (z.B. bei Resistenzverminderung) oder nicht.\nTyphus: typischer stadienhafter Verlauf\nTyphus (Typhus abdominalis, Bauchtyphus, typhoides Fieber, enterisches Fieber, Parentialfieber)\nverläuft – ohne Behandlung – in mehreren Stadien: Die Krankheit beginnt mit wenig charakteristischen, einem grippalen Infekt ähnlichen Symptomen wie erhöhter Temperatur, Abgeschlagenheit, Appetitlosigkeit, Apathie (Teilnahmslosigkeit), Frösteln, Kopf- und Gliederschmerzen. Zusätzlich können Bauchschmerzen und Verstopfung, manchmal auch Nasenbluten oder Atembeschwerden (Husten) auftreten. Am vorderen Gaumen bildet sich ein rötliches, streifig-fleckiges Exanthem (Ausschlag).\nGegen Ende der ersten Krankheitswoche geht der treppenförmige Fieberanstieg in eine Fieberkontinua (bis zu drei Wochen fortbestehendes, gleichmäßig hohes Fieber um 40°C) mit Bradykardie (langsamer Herzschlag) über, währenddessen die Benommenheit meist zunimmt. Zudem entwickelt sich eine Hepatosplenomegalie (Leber- und Milzschwellung), u. U. auch eine leichte Gelbsucht.\nAm Ende der zweiten Krankheitswoche kann ein flüchtiger Hautausschlag (etwa einen Millimeter große, blassrote Roseolen) hauptsächlich am Rumpf, seltener an den Gliedmaßen hinzutreten. Die Zunge ist grau-weißlich-gelblich belegt, die Zungenspitze und -ränder hingegen hochrot (Typhuszunge). Die Infizierten fühlen sich schwerkrank und sind meist benommen.\nDie krankheitstypischen erbsbreiartigen Durchfälle treten erst in der dritten Krankheitswoche auf. Zu dieser Zeit können sich auch Delirien (deutliche Bewusstseinstrübungen) einstellen.\nIn der vierten Krankheitswoche kommt es schließlich zu einer Entfieberung mit stark schwankenden Temperaturen und einem allmählichen Rückgang der übrigen Symptome. Es folgt eine – meist lange – Genesungsphase (Rekonvaleszenz).\nBleibt die Erkrankung unbehandelt, drohen an Komplikationen ab der dritten Woche Darmblutungen, -geschwüre oder –perforationen inklusive Peritonitis (Bauchfellentzündung), infolge einer Verschleppung der Erreger mit dem Blutstrom Herzmuskel-, Venen-, Lungen-, Gallenblasen-, Gallengangs-, Harnwegs-, Hirnhaut- und Gehirnentzündungen, Knochenmarkseiterungen (Osteomyelitis typhosa) sowie Milzrupturen, Thrombosen und Lungenembolien.\nParatyphus: milderes Erscheinungsbild\nParatyphus kann zwar ebenso – wenn auch meist mildere – Allgemeinsymptome zeigen, dauert unbehandelt aber nur bis zu zehn Tage lang und beschränkt sich nicht selten auf Beschwerden einer reinen Magen-Darm-Erkrankung wie Durchfall, Übelkeit, Erbrechen, Bauchschmerzen und Fieber bis 39°C. Rückfälle und Komplikationen gibt es nur selten. Die Prognose der Erkrankung ist gut.\nTyphus und Paratyphus nachweisen\nDie ersten Krankheitszeichen, die einem grippalen Infekt ähneln, lassen in unseren Breiten meist nicht an eine der beiden Salmonellosen denken. Das sollte sich ändern, wenn über vier Tage lang hohes Fieber unklarer Ursache anhält. Vor allem nach einem Auslandsaufenthalt.\nFür die richtige Diagnose ist ein Erregernachweis notwendig. Er gelingt, sofern noch keine Antibiotika eingenommen wurden, bereits im Frühstadium, in dem das Fieber erst noch ansteigt, mittels Ansetzen einer Blutkultur aus einer venös entnommenen Blutprobe. Ab der dritten Krankheitswoche finden sich die Bakterien im Stuhl und eventuell auch im Urin, wo sie sich per Stuhlkultur bzw. Harnkultur nachweisen lassen. Ebenso dient ab dem zehnten Krankheitstag die Serologie (Widal-Reaktion, Bestimmung von spezifischen Antikörpern gegen die Erreger im Blut: Titeranstieg im Krankheitsverlauf) der indirekten Typhus- oder Paratyphus-Diagnostik.\nTherapie: Antibiotika\nDa es sich bei Typhus und Paratyphus um bakterielle Infektionen handelt, sind Antibiotika die Therapie der Wahl, wobei hier zunehmend Resistenzen (Unempfindlichkeit der Keime gegen die Mittel) die Behandlung erschweren. Flankiert von symptomatischen Maßnahmen wie einem Flüssigkeits- und Elektrolytersatz mittels Infusionen und einer (medikamentösen) Fiebersenkung. Bei Schocksymptomen oder schwerem Krankheitsverlauf kann für bis zu drei Tage eine Kortikoidgabe erforderlich sein. Sie verbietet sich ab der dritten Krankheitswoche aufgrund der Gefahr einer Darmperforation. Trotz aller ärztlichen Bemühungen bleibt Typhus eine lebensgefährliche Erkrankung, die auch bei bester medizinischer Versorgung immer wieder Todesopfer fordert.\nAuch wenn die Infektionen adäquat antibiotisch behandelt werden und ausheilen, können ihre Träger zu Salmonellen-Dauerausscheidern werden und sie somit weiterhin übertragen. Abgesehen davon kann es bis zu drei Wochen nach der Therapie zu einem Rezidiv (Wiederaufflammen der Krankheit) kommen. Deshalb unterliegen die Infektionen hierzulande einer behördlichen Meldepflicht und Dauerausscheider einer regelmäßigen Überwachung durch die Gesundheitsämter. Sie dürfen zum Beispiel nicht in der Lebensmittelindustrie arbeiten und werden einer mehrwöchigen Antibiotikakur unterzogen, bis wiederholte Kontrolluntersuchungen keinen Erregernachweis mehr erbringen. Grundsätzlich gelten Typhuskranke erst nach drei unauffälligen Stuhlproben als kuriert.\nDen Infektionen vorbeugen\nSchätzungen beziffern das Risiko von Reisenden, an Typhus zu erkranken, unter guten hygienischen Bedingungen auf ca. 1:25.000, bei schlechten auf 1:1000. Um eine Ansteckung zu verhindern gilt es daher in typischen Verbreitungsgebieten von Typhus bzw. Paratyphus, im Umgang mit Lebensmitteln und Wasser auf entsprechende Hygiene zu achten. Das bedeutet, weder unabgekochtes Wasser noch rohe oder nicht ausreichend erhitzte Speisen (z.B. Salate, Meeresfrüchte, ungeschältes Obst, Fruchtsäfte) zu verzehren. Gemäß dem Spruch: „Cook it, peel it or leave it.“ Da die Typhus- und Paratyphus-Erreger dem sauren Milieu im Magen nur schwer standhalten, empfiehlt sich, sofern es der Magen gesundheitlich zulässt, eine zusätzliche Ansäuerung z.B. durch Medikamente oder saure Getränke.\nTyphus kann man auch in Form einer Schluck- oder Stichimpfung (maximal 70-prozentiger Schutz) vorbeugen, wobei erstere mindestens ein Jahr wirkt, d.h. vor der Erkrankung schützt oder zumindest für einen leichteren Verlauf sorgt. Der Impfschutz der per Spritze verabreichten Immunisierung hält bis zu drei Jahre an. Nieren- oder Leberschäden, eine Herzschwäche, Zuckerkrankheit, Tuberkulose oder Schwangerschaft sprechen gegen eine Typhus-Impfung bzw. für eine strenge Nutzen-Risiko-Abwägung dieser prophylaktischen Maßnahme. Gegen Paratyphus steht hingegen bislang kein wirksamer Impfstoff zur Verfügung.\nWer einen Typhus oder Paratyphus überstanden hat, ist übrigens danach für rund ein Jahr dagegen relativ immun, d.h. während dieser Zeit kann nur eine hohe Menge an Krankheitserregern erneut Typhus bzw. Paratyphus hervorrufen.\nWeiter führender Link:\n[Typhus & Typhus-Impfung ](http://www.reisemed.at/krankheiten/typhus-abdominalis)\nVerwandter Ratgeber:\n[Durchfall ](https://arztsuche24.at/ratgeber/krankheiten/durchfall-diarrhoe/)\nLink zu unserem Lexikon:\n[Durchfall ](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1454/durchfall/)\nDatum: 18. September 2015\nKategorien:\n[Infektionen & Viren](https://arztsuche24.at/ratgeber/kategorie/infektionen-viren/)", "language": null, "image": "https://arztsuche24.at/wp-content/themes/as24V-2/images/sm-arztsuche24.jpg", "pagetype": null, "links": ["https://arztsuche24.at", "https://arztsuche24.at/aerzte-finden/", "https://arztsuche24.at/suche/allgemeinmedizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/augenheilkunde-u-optometrie/%C3%B6sterreich", "https://arztsuche24.at/suche/haut-u-geschlechtskrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/suche/frauenheilkunde-u-geburtshilfe/%C3%B6sterreich/", "https://arztsuche24.at/suche/kinder-u-jugendheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/orthop%c3%a4die-und-orthop%c3%a4dische-chirurgie/%C3%B6sterreich/", "https://arztsuche24.at/suche/zahn-mund-u-kieferheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/psychologen/%C3%B6sterreich", "https://arztsuche24.at/suche/innere-medizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/hals-nasen-u-ohrenkrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/fachrichtungen/", "https://arztsuche24.at/behandlungen/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/kategorie/krankheiten/", "https://arztsuche24.at/fuer-arzte/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/infektionen-viren", "#", "http://www.reisemed.at/krankheiten/typhus-abdominalis", "https://arztsuche24.at/ratgeber/krankheiten/durchfall-diarrhoe/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1454/durchfall/", "https://arztsuche24.at/ratgeber/author/arztsuche24/", "https://arztsuche24.at/ratgeber/kategorie/infektionen-viren/", "https://arztsuche24.at/ratgeber/infektionen-viren/pest-auch-jetzt-noch-praesent/", "https://arztsuche24.at/ratgeber/infektionen-viren/pest-auch-jetzt-noch-praesent/", "https://arztsuche24.at/ratgeber/infektionen-viren/pest-auch-jetzt-noch-praesent/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/ulcus-molle-granuloma-inguinale/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/ulcus-molle-granuloma-inguinale/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/ulcus-molle-granuloma-inguinale/", "https://arztsuche24.at/ratgeber/infektionen-viren/lepra-noch-nicht-ausgerottet-aber-ansteckung-unwahrscheinlich/", "https://arztsuche24.at/ratgeber/infektionen-viren/lepra-noch-nicht-ausgerottet-aber-ansteckung-unwahrscheinlich/", "https://arztsuche24.at/ratgeber/infektionen-viren/lepra-noch-nicht-ausgerottet-aber-ansteckung-unwahrscheinlich/", "https://arztsuche24.at/ratgeber/infektionen-viren/hepatitis-d-leberentzuendung-im-doppelpack/", "https://arztsuche24.at/ratgeber/infektionen-viren/hepatitis-d-leberentzuendung-im-doppelpack/", "https://arztsuche24.at/ratgeber/infektionen-viren/hepatitis-d-leberentzuendung-im-doppelpack/", "https://arztsuche24.at/ratgeber/gesund-reisen/malaria-reisende-in-gefahr/", "https://arztsuche24.at/ratgeber/gesund-reisen/malaria-reisende-in-gefahr/", "https://arztsuche24.at/ratgeber/gesund-reisen/malaria-reisende-in-gefahr/", "https://arztsuche24.at/kontakt/", "https://arztsuche24.at/impressum/", "https://arztsuche24.at/nutzungsbedingungen/"]}