{"title": "Grippe - Symptome, Inkubationszeit, Ansteckungswege, Behandlung, Hausmittel", "author": "Info Medizin", "url": "https://www.infomedizin.de/krankheiten/grippe/", "hostname": "infomedizin.de", "description": "Die Grippe ist eine durch Viren ausgelöste Infektionskrankheit, die in der Regel saisonal auftritt. Im Gegensatz zu einer einfachen Erkältung beginnt die", "sitename": "infomedizin.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jährlich sterben in Deutschland viele Menschen an den Folgen der Influenza. Grippewellen gehen oft von Kindergärten und Schulen aus, wo sich die Viren optimal verbreiten können. Um das Ansteckungsrisiko zu verringern, wird Risikopatienten zu einer Grippeimpfung geraten.\n|Wer ist betroffen?||Jeder kann betroffen sein. Besonders gefährdet sind jedoch Senioren oder Frauen in der Schwangerschaft|\n|Symptome||Schüttelfrost, hohes Fieber, starke Kopf- und Gliederschmerzen, Reizhusten, Übelkeit, Schnupfen|\n|Ursachen||ungesunder Lebensstil mit wegen Schlaf und viel Stress|\n|Behandlungsmöglichkeiten||Grippeimpfung, Antibiotika gegen Superinfektion, Hausmittel zur Linderung der Beschwerden|\nAls Grippe bezeichnet man eine durch Viren ausgelöste Infektionskrankheit, die vor allem saisonal auftritt. Im Gegensatz zu einer Erkältung beginnt die \"echte\" Grippe ganz plötzlich und mit heftigen Symptomen.\nIn Zusammenarbeit mit:\nDer Name Influenza ist aus dem Italienischen abgeleitet und wurde in der Vergangenheit für alle epidemisch auftretenden Krankheiten als Sammelbegriff verwendet.\nDas Wort Grippe leitet sich entweder vom französischen Nomen \"grippe\" (plötzlicher Einfall) oder dem russischen Wort für Heiserkeit \"chripe\" ab. Die echte Grippe kann zu einem ernsthaften Krankheitsbild führen, das lebensgefährliche Komplikationen wie eine Lungenentzündung verursacht. Jährlich sterben in Deutschland viele Menschen an den Folgen der Influenza.\nUmgangssprachlich wird die \"echte\" Grippe oft mit einem grippalen Infekt und einer Erkältung gleichgesetzt. Die Symptome wie Abgeschlagenheit, Husten, Heiserkeit, Gliederschmerzen und Fieber ähneln sich. Der Unterschied besteht darin, dass sich der grippale Infekt langsam ankündigt und die Symptome nach wenigen Tagen wieder abklingen. Die echte Grippe hingegen ist von einem plötzlichen Beginn mit heftigen Symptomen sowie einem ausgeprägten Krankheitsgefühl charakterisiert. Zusätzlich können schwerwiegende Komplikationen auftreten, die so bei grippalen Infekten und Erkältungen nicht entstehen. Welche weiteren Anzeichen und Symptome für eine Grippe sprechen und was Sie im Falle einer Erkrankung tun können, verraten wir Ihnen hier.\nDie echte Grippe wird durch Influenzaviren übertragen, die sich in die drei Typen A, B und C einteilen lassen. Während das Virus vom Typ C bei Kindern und Erwachsenen allenfalls milde Symptome hervorruft, führen die A- und B-Viren zu schweren Atemwegserkrankungen.\nDie Erreger werden unterschieden nach ihren Oberflächenmerkmalen. Grippeviren vom Typ A und B besitzen an der Oberfläche sogenannte Spikes aus Proteinen, deren Ausprägung und Kombination Medizinern die Einteilung ermöglicht. Die Spikes der Viren vom Typ A und B bestehen aus Glykoproteinen, Hämagglutinin und Neuraminidase. Wissenschaftler haben bislang 16 verschiedene Hämagglutinine (H) und neun verschiedene Neuraminidasen identifiziert. Das Influenza A-Virus ist mit H1 N1, H2 N2 oder H5 N1 in verschiedene Subtypen unterteilt. Darunter fallen auch die sogenannte Schweinegrippe H1 N1 und die Asiatische Grippe H2 N2. Gerade der A-Typ sorgt immer wieder für Epidemien, was in seiner genetischen Variabilität begründet ist. Das genauer gesagt, an den Kombinationsmöglichkeiten der Proteine (Antigenshift) sowie an der Fähigkeit zur Strukturveränderung (Antigen-Drift). Dadurch entsteht jährlich eine neue Variante der Influenza A, was angepasste Impfstoffe erforderlich macht. Für die meist jährlich auftretenden Grippeepidemien ist der Antigen-Drift verantwortlich. Der Antigenshift hingegen sorgt alle 10 bis 20 Jahre für Pandemien, womit eine auf große Gebiete übergreifende Grippewelle bezeichnet wird.\nVom Influenza-Virus des B-Typs gibt es keine Subtypen. Mediziner kennen mit der Yamagata- und der Victoria-Linie lediglich zwei genetische Linie, die anhand ihrer Oberflächenproteine unterschieden werden. Während Influenza A Mensch und Tier befallen, ist der B-Typ ausschließlich beim Menschen anzutreffen. Im Gegensatz zum A-Typ verläuft eine Infektion mit dem B-Typ deutlich milder. Betroffen sind meist Kinder und Jugendliche.\nDas C-Virus besitzt keine Neuraminidase und befällt hauptsächlich Menschen und Schweine. Infiziert sich ein Mensch, kommt es - wenn überhaupt - nur zu milden Krankheitserscheinungen, die nicht weiter relevant sind.\nJährlich bieten viele Ärzte die Grippeimpfung an. Diese bietet allerdings nur einen zeitlich begrenzten Schutz, da sich die Viren kontinuierlich durch Mutation verändern. Zudem tauschen die Viren untereinander genetische Informationen aus, wodurch neue Virustypen entstehen. Das führt in regelmäßigen Abständen zu Grippe-Epidemien.\nHochkonjunktur hat die Grippe in der kalten Jahreszeit. Eine Epidemie beginnt meist aus dem Nichts heraus, erreicht ihren Höhepunkt nach drei Wochen und ist nach sechs bis acht Wochen wieder abgeebbt.\nDie Grippewellen gehen dabei oft von Kindergärten und Schulen aus, wo sich die Viren optimal verbreiten. Die Immunabwehr von Kindern ist noch nicht vollständig ausgebildet, weshalb sie anfälliger sind. Das gilt auch für Senioren, denn mit dem Alter nimmt die Immunabwehr ebenfalls ab. Darüber hinaus tragen chronisch Kranke, Diabetiker sowie Patienten mit einer Immunschwäche und Schwangere ein höheres Risiko einer Infektion.\nDiese Faktoren schwächen das Immunsystem oder machen es anfälliger für Grippeviren:\nAls Inkubationszeit wird die Zeitspanne zwischen der Infektion mit einem Virus und dem Ausbruch der Krankheit bezeichnet. Bei der Grippe ist dieses Zeitfenster sehr kurz und kann von wenigen Stunden bis zu drei Tagen reichen. Auch Menschen, die noch keine Symptome zeigen, sind bereits ansteckend. Die Grippeviren vermehren sich nach der Ansteckung zunächst in den Zellen der Schleimhäute im Hals-Nasen-Rachen-Raum.\nTypisch für eine Influenza ist der plötzliche Beginn der Erkrankung - ohne Vorwarnung treten z.B. bei sonst gesunden Menschen hohes Fieber (bis zu 41°C), Abgeschlagenheit, Schüttelfrost, Schweißausbrüche, Kopfschmerzen, Halsschmerzen und Hustenreiz auf. Meist kommen noch Lichtscheu und Geräuschempfindlichkeit hinzu. Aber auch schon einzelne Symptome wie hohes Fieber und unproduktiver Husten können auf eine Grippe hinweisen. Lediglich erhöhte Temperatur (< 38,5°C) und Schnupfen sprechen hingegen eher für eine Erkältung.\nDie Symptome der echten Grippe treten schlagartig auf. Ein plötzliches Gefühl der Abgeschlagenheit, hohes Fieber, Schweißausbrüche sowie Frösteln, Kopfschmerzen und auch Hustenreiz können erste Anzeichen einer Grippe sein. Oft kommen noch Geräusch- und Lichtempfindlichkeit hinzu.\nBei einer Grippe müssen allerdings nicht alle Symptome gleichzeitig auftreten, schon hohes Fieber und Abgeschlagenheit können ein Anzeichen für eine Influenza sein.\nAuf einen Blick\nTypische Symptome einer Virusgrippe sind:\nBei Verdacht auf Grippe führt der erste Weg zum Hausarzt. Beschreibungen der Symptome liefern dem Mediziner wichtige Anhaltspunkte für die Diagnose. Der Arzt wägt dabei ab, ob es sich um eine echte Virusgrippe oder einen grippalen Infekt handelt.\nWährend einer Grippewelle ist der Arzt in der Lage, die Erkrankung recht schnell und zuverlässig zu diagnostizieren. Zur Sicherheit wird jedoch meistens eine Laboruntersuchung durchgeführt. Das empfiehlt sich auf jeden Fall, wenn der Patient bereits eine Grunderkrankung hat, ein Risiko für einen schweren Krankheitsverlauf gegeben ist oder die Symptome ungewöhnlich stark sind.\nDer Arzt wird eine Blutprobe nehmen, bei Patienten mit einer Lungenerkrankung zusätzlich noch eine Speichelprobe. Bei sehr langer Krankheitsdauer kann auch eine Röntgenuntersuchung des Brustkorbs veranlasst werden, gegebenenfalls wird zudem noch eine Funktionsprüfung der Lungen oder eine Bronchoskopie durchgeführt.\nOftmals wird versucht, eine Grippe alleine auszukurieren. Wenn jedoch folgende Symptome auftreten, sollten Sie unbedingt einen Mediziner aufsuchen:\nDie Anzahl der tödlich verlaufenden Erkrankungen ist gering. Trotzdem sollten vor allem alte Menschen, chronisch Kranke und Patienten mit einem geschwächten Immunsystem die Erkrankung nicht auf die leichte Schulter nehmen. Auch Eltern mit Kleinkindern sollten zeitig zum Arzt gehen.\nDie ersten Grippeanzeichen kommen plötzlich. Zunächst tritt unvermittelt hohes Fieber auf, das jedoch meistens innerhalb von sechs Tagen wieder abklingt. Andere Symptome der Virusgrippe können deutlich länger anhalten. Der Verlauf der Erkrankung hängt jedoch entscheidend vom Virustyp sowie dem Zustand des Immunsystems eines Patienten ab. Wer über eine stabile Abwehr verfügt, ist spätestens nach zwei Wochen wieder beschwerdefrei und es stellen sich keine weiteren gesundheitlichen Komplikationen ein. Einzig der Reizhusten kann nach der Genesung noch andauern.\nDurch Schnupfen, Husten und Heiserkeit kann es bei Grippepatienten zu Reizungen und Schädigungen der Schleimhaut kommen. Dadurch haben Bakterien und andere Erreger ein leichtes Spiel, was weitere Komplikationen nach sich ziehen kann. Daher muss meistens auch noch eine bakterielle Infektion behandelt werden.\nSelbst scheinbar gesunde Menschen können während der Inkubationszeit die Viren übertragen. Der Patient ist nach Ausbruch der Grippe noch drei bis fünf Tage ansteckend. Kinder können das Grippevirus noch länger weitergeben. Bis zu einer Woche nach Auftreten der ersten Anzeichen besteht Ansteckungsgefahr.\nKomplikationen können bei allen grippekranken Personen auftreten. Die Influenza-Viren zerstören durch ihre massive Vermehrung in den Zellen die äußerste Schicht der Atemorgane (Flimmerepithel der Schleimhaut) und können darüber hinaus das Immunsystem schwächen, indem sie auch die vom Körper zur Abwehr gebildeten Fresszellen (Makrophagen) verringern. Im Gegensatz zu \"Erkältungs-Viren\" können sich Influenza-Viren auch in Lunge, Gehirn oder Herz ausbreiten und dort schwerwiegende Komplikationen verursachen.\nDie Auswirkungen der Komplikationen hängen stark vom allgemeinen Gesundheitszustand des Influenza-Patienten ab. Schwere, lebensgefährliche Erkrankungsverläufe bis hin zum Tod betreffen vorwiegend ältere Menschen über 60 Jahren. Ältere Menschen sind durch die Grippe besonders gefährdet, weil ihre Immunabwehr häufig schwächer ist als bei jüngeren Menschen. Auch die möglichen Komplikationen infolge einer Influenza-Infektion bedrohen vor allem das Leben von älteren Patienten.\nErreger wie Staphylokokken, Streptokokken, Pneumokokken und Haemophilus influenzae sind häufig verantwortlich für Zweitinfektionen im Verlauf einer Grippeerkrankung und können unbehandelt zu Komplikationen wie Lungenentzündung, Mittelohrentzündung sowie Herzmuskelentzündung führen.\nEntsteht im Verlauf einer Grippe eine Lungenentzündung, können sich Lungenabszesse bilden, die weitere Krankheiten im Herz-Kreislaufsystem auslösen. Dazu zählen neben dem Lungenödem Herzrhythmusstörungen, Herzinsulungffizienz, Kreislaufschock sowie Enzephalitis (Gehirnentzündung). Daneben kann sich eine starke Bronchitis entwickeln, die oft in einen chronischen Verlauf mündet.\nDie Symptome einer Lungenentzündung äußern sich durch Luftnot und unter Umständen einer Blaufärbung (Zyanose) der Lippen und Fingernägel. Durch verminderte Sauerstoffaufnahme können Puls und Atemfrequenz erhöht sein. Bei Senioren können Zustände der Verwirrtheit auftreten. Der Husten hat einen charakteristischen rostbraunen Auswurf, bei Kindern oft begleitet von Erbrechen. Grippeviren können den Herzmuskel in Mitleidenschaft ziehen. Das ist häufig der Fall, wenn Erkrankte sich nicht vollständig auskurieren. Eine Herzmuskelentzündung äußert sich durch Herzrhythmusstörungen, gesteigertes Herzklopfen und Wassereinlagerungen.\nKinder sind im Rahmen einer Grippe häufig von Mittelohrentzündungen betroffen. Bei Ausbreitung auf das Innenohr kann ein\n[Tinnitus](https://www.infomedizin.de/krankheiten/tinnitus/) entstehen. Kommt es bei Kleinkindern zu einer Kehlkopfentzündung, ist die Herausbildung eines Pseudokrupps möglich. Eltern sollten daher auf bellenden Husten, Luftnot, Heiserkeit und bebende Nasenflügel achten. Zudem kann eine Hirnhautentzündung auftreten. Bei Krampfanfällen und Bewusstseinsstörungen ist sofort der Arzt zu verständigen.\nBei einem milden Krankheitsverlauf wird der Arzt versuchen, die jeweiligen Grippesymptome mit entsprechenden Medikamenten zu therapieren. Dazu gehören fiebersenkende Mittel oder Hustenlöser. Bei einem schweren Verlauf oder zu erwartenden Komplikationen kann der Mediziner sogenannte Virostatika verordnen. Die Behandlung sollte unverzüglich, spätestens jedoch 48 Stunden nach Auftreten der ersten Symptome eingeleitet werden.\nZu den Virostatika zählen Neuraminidasehemmer, die eine weitere Ausbreitung der Viren im Körper verhindern. Das Präparat Oseltamivir wird oral eingenommen, während Zanamivir zur Inhalation gedacht ist. Diese Präparate sind umstritten.\nOseltamivir verkürzt die Behandlungsdauer nur unwesentlich, ob schwerwiegende Komplikationen dadurch verhindert werden, ist nicht nachgewiesen. Die Weltgesundheitsorganisation (WHO) empfiehlt, das Mittel nur an Patienten zu verabreichen, die sich in stationärer Behandlung befinden. Das über viele Jahre hinweg verordnete Amantadin ist zwar in der Lage, die erhöhte Fiebertemperatur um einen Tag zu verkürzen, verursacht jedoch nicht unerhebliche Nebenwirkungen. Zudem können die Viren dagegen schnell eine Resistenz entwickeln.\nBei zusätzlichen Infektionen wird der Arzt Antibiotika verordnen. Diese wirken jedoch nicht gegen die Grippeviren, sondern gegen die durch Bakterien verursachte Symptome. Bei einer Lungenentzündung muss unverzüglich eine Behandlung eingeleitet werden. Einige Antibiotika greifen gezielt bestimmte Bakterien an, während Breitbandantibiotika wie Penicillin und Tetracyclin gleich gegen mehrere Erreger wirken. Da Antibiotika jedoch einige Nebenwirkungen mit sich bringen, sollten sie mit Bedacht angewendet werden. So ist der Krankheitsverlauf bei einer Mittelohrentzündung mit und ohne Antibiotika nahezu identisch. Schätzungen gehen davon aus, dass in 40 bis 60 Prozent der Fälle bei Grippe verschriebene Antibiotika nicht notwendig sind.\nDas Robert Koch Institut empfiehlt bestimmten Personengruppen, sich jährlich gegen die saisonale Grippe impfen zu lassen. Dazu zählen:\nDie Grippeimpfung sollte einmal im Jahr aufgefrischt werden, da die Zusammensetzung des Impfstoffes sich an die jeweils aktuellen Mutationen des Virus anpasst. Daher bietet nur der aktuelle Impfstoff den bestmöglichen Schutz für die jeweilige Saison.\nEin vollständiger Schutz gegen die Influenza besteht trotz Impfung nicht. So kann es erneut zu einer Grippeerkrankung kommen. Auch eine Erkältung oder grippaler Infekt lässt sich mit der Impfung nicht verhindern. Die Wirkung der Impfung wird von vielen Wissenschaftlern im Vergleich zu anderen Impfungen sogar als deutlich geringer eingestuft. Bestimmte Risikogruppen können sich zusätzlich gegen Pneumokokken impfen lassen, um einer Lungenentzündung vorzubeugen.\nDer saisonale Influenzaimpfstoff ist in der Regel gut verträglich. In Folge der natürlichen Auseinandersetzung des Organismus mit dem Impfstoff kann es bei der Impfung mit dem Totimpfstoff – wie bei anderen Impfungen auch – vorübergehend zu Lokalreaktionen (leichte Schmerzen, Rötung und Schwellung an der Impfstelle) kommen. Der Lebendimpfstoff aus abgeschwächten Influenzaviren kann eine verstopfte oder laufende Nase auslösen. Unabhängig vom Impfstoff treten gelegentlich vorübergehend Allgemeinsymptome wie bei einer Erkältung auf (Fieber, Frösteln oder Schwitzen, Müdigkeit, Kopf-, Muskel- oder Gliederschmerzen). In der Regel klingen diese Beschwerden innerhalb von ein bis zwei Tagen folgenlos wieder ab.\nDie Sicherheit der Impfstoffe wurde sowohl für Schwangere als auch für Ungeborene in verschiedenen Studien bestätigt: Es konnte keine erhöhte Zahl von schweren Reaktionen auf Grund einer Grippeimpfung festgestellt werden. Weder die Anzahl der Frühgeburten oder Kaiserschnitte war erhöht, noch gab es Unterschiede im Gesundheitszustand der Säuglinge nach der Geburt.\nBei einem leichten Verlauf der Grippe haben sich Hausmittel beziehungsweise frei in der Apotheke verkäufliche Medikamente bewährt, welche die Schmerzen lindern und das Fieber senken können. Hierzu zählen beispielsweise Hühnersuppen, Wadenwickel und Inhalationen mit Salzlösungen. Auch Hustensaft und Nasenspray können sinnvoll sein.\nBewährte Hausmittel zur Linderung der Beschwerden im Überblick\nFür den Genesungsprozess sollten Sie sich Zeit geben, da sonst Komplikationen auftreten können. Das Fieber kann mit Wadenwickeln gesenkt werden. Auch Hühnersuppe ist ein beliebtes Hausmittel, das gleichzeitig stärkend wirkt. Inhalationen mit ätherischem Kamillenöl oder Meersalzlösungen schützen die Schleimhäute und wirken befreiend auf die Atemwege. Zudem haben sich Einreibungen der Brust und des Rückens bewährt.\nGegen Rachenentzündung und Kratzen im Hals hilft Gurgeln mit Salbeitee, daneben sollte viel heißer Tee getrunken werden. Bei einer Grippe verliert der Körper viel Flüssigkeit. Vor allem bei Fieber sollten Erkrankte deshalb mindestens zwei bis drei Liter Wasser, Kräutertee oder Früchtetees trinken. Bis zur vollständigen Genesung ist Bettruhe wichtig. Bis der Körper wieder vollständig hergestellt ist, sollte zudem auf Sport verzichtet werden.\nDurch Umsicht im Alltag kann die Ansteckung von Mitmenschen vermieden werden. Erkrankte sollten beim Niesen stets Ihren Mund und Ihre Nase bedecken und statt Stofftaschentüchern Einwegtücher verwenden, da diese direkt entsorgt werden können. Darüber hinaus wird regelmäßiges Händewaschen empfohlen. Das gilt übrigens nicht nur für Erkrankte, sondern für alle, die sich während der Saison schützen wollen.\nGenerell hilft ein gesunder Lebensstil mit einer ausgewogenen Ernährung, ausreichend Schlaf, Bewegung und dem Verzicht von Alkohol und Tabak, um einer Infektion vorzubeugen.\nVerhaltensregeln - Unsere Tipps:\nDr. med. Arno Melzer\n[\nFacharzt für Hals-Nasen-Ohrenheilkunde in Laupheim\n](experten/dr-med-arno-melzer/)\nSchmiedstraße 16\n88471 Laupheim\ndie diese Krankheit behandeln:\nzu diesem Fachbereich\n[Spritzenphobie: Behandlungsmöglichkeiten für Angstpatienten](experteninterviews/interview/733-spritzenphobie/)\nFacharzt Dr. med. Peter Krause erklärt in unserem Experteninterview,...\n[Botoxbehandlung gegen Zähneknirschen (Bruxismus)](experteninterviews/interview/430-botoxbehandlung-gegen-zaehneknirschen-bruxismus/)\nExperteninterview mit der Ärztin Frau Dr. Annette Herold über die...\nExpertenantwort von Dr. med. Anro Melzer zu dem Thema \"Wie erkenne...", "language": null, "image": null, "pagetype": null, "links": ["https://www.facebook.com/info.Medizin", "https://www.youtube.com/c/infomedizinde", "https://www.instagram.com/info_medizin/", "", "/", null, "krankheiten/allergien/", "krankheiten/fructoseintoleranz/", "krankheiten/heuschnupfen/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "krankheiten/nahrungsmittelallergie/#milchallergie", "krankheiten/nahrungsmittelallergie/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/neurodermitis/", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "krankheiten/bluthochdruck/", "krankheiten/diabetes/", "krankheiten/fructoseintoleranz/", "krankheiten/grippe/", "krankheiten/haarausfall/", "behandlungsgrundlagen/haarpigmentierung/", "behandlungsgrundlagen/haartransplantation/", "behandlungsgrundlagen/mesotherapie/", "krankheiten/heuschnupfen/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/haemorrhoiden/", "krankheiten/inkontinenz/", "behandlungen/inkontinenz-behandlung-emsella/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "behandlungen/magenspiegelung/", "behandlungsgrundlagen/impfungen/#masern", "behandlungsgrundlagen/impfungen/", "krankheiten/migraene/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/reizdarm/", "krankheiten/sodbrennen/", "krankheiten/verstopfung/", "krankheiten/zeckenbiss/", "krankheiten/zeckenbiss/#zeckenschutz", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "behandlungen/refertilisierung/", "behandlungen/sterilisation-mann/", "krankheiten/altersweitsichtigkeit/", "behandlungsgrundlagen/augenlasern/", "behandlungsgrundlagen/augenlasern/#lasek", "behandlungsgrundlagen/augenlasern/#lasik", "behandlungsgrundlagen/augenlasern/#prk", "krankheiten/bindehautentzuendung/", "krankheiten/diabetisches-makulaoedem/", "krankheiten/grauer-star/", "krankheiten/gruener-star-glaukom/", "krankheiten/gruener-star-glaukom/#gruener-star-behandlung", "krankheiten/hornhautverkruemmung/", "krankheiten/kurzsichtigkeit/", "krankheiten/makuladegeneration/", "krankheiten/weitsichtigkeit/", "krankheiten/migraene/", "krankheiten/rueckenschmerzen/", "krankheiten/tinnitus/", "krankheiten/bandscheibenvorfall/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/hodenhochstand/", "themenwelt/brust-op/krankheiten/kapselfibrose/", "themenwelt/brust-op/behandlungsgrundlagen/brustimplantate-entfernen-wechseln/", "krankheiten/karpaltunnelsyndrom/", "krankheiten/leistenbruch/", "krankheiten/nabelbruch/", "krankheiten/phimose/", "behandlungen/beschneidung/", "krankheiten/skoliose/", "krankheiten/acnevulgaris/", "behandlungen/aknenarben-entfernen/", "krankheiten/aktinische-keratose/", "krankheiten/couperose-rosazea/", "krankheiten/fusspilz/", "krankheiten/haarausfall/", "behandlungsgrundlagen/haarpigmentierung/", "behandlungsgrundlagen/haartransplantation/", "behandlungsgrundlagen/mesotherapie/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/hornzipfel/", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/lipoedem/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/lipoedem/#fettabsaugung-bei-lipoedem", "krankheiten/nagelpilz/", "behandlungsgrundlagen/laserbehandlung/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "krankheiten/neurodermitis/", "krankheiten/adipositas/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/magenverkleinerung/", "behandlungen/magenballon/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/fructoseintoleranz/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/haemorrhoiden/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "behandlungen/magenspiegelung/", "krankheiten/nahrungsmittelallergie/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/reizdarm/", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "krankheiten/chlamydien-infektion/", "krankheiten/endometriose/", "krankheiten/gebaermutterhalskrebs/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/inkontinenz/", "behandlungen/inkontinenz-behandlung-emsella/", "krankheiten/scheidenpilz/", "behandlungsgrundlagen/schwangerschaft-untersuchungen-vorsorge/", "behandlungsgrundlagen/verhuetung-verhuetungsmittel/", "behandlungen/pille-absetzen/", "krankheiten/wechseljahre/", "behandlungen/scheidentrockenheit/", "krankheiten/grippe/", "krankheiten/hoersturz/", "krankheiten/mittelohrentzuendung/", "behandlungsgrundlagen/nasenkorrektur/#nasenscheidewandverkruemmung", "behandlungsgrundlagen/nasenkorrektur/", "krankheiten/schnarchen/", "krankheiten/tinnitus/", "krankheiten/bluthochdruck/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzinfarkt/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzinsuffizienz/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzrhythmusstoerungen/", "krankheiten/ploetzlicher-herztod/", "behandlungen/sportkardiologie/", "krankheiten/vorhofflimmern/", "krankheiten/aphthen/", "krankheiten/bruxismus-zaehneknirschen/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "krankheiten/hodenhochstand/", "krankheiten/leistenbruch/", "krankheiten/nabelbruch/", "krankheiten/phimose/", "behandlungen/beschneidung/", "krankheiten/aktinische-keratose/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/nagelpilz/", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/parodontose/", "behandlungsgrundlagen/zahnimplantate/#periimplantitis", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/weisheitszahn-op/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "krankheiten/bandscheibenvorfall/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/aktinische-keratose/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/gebaermutterhalskrebs/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/bandscheibenvorfall/", "krankheiten/facettensyndrom/", "krankheiten/hueftarthrose/", "behandlungsgrundlagen/hueft-op-hueftprothese/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/synovialzyste/", "krankheiten/migraene/", "krankheiten/rueckenschmerzen/", "krankheiten/tinnitus/", "krankheiten/haemorrhoiden/", "krankheiten/lipoedem/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/lipoedem/#fettabsaugung-bei-lipoedem", "krankheiten/asthma/", "krankheiten/copd/", "krankheiten/heuschnupfen/", "krankheiten/schnarchen/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/haemorrhoiden/", "krankheiten/leaky-gut-syndrom/", "krankheiten/burnout/", "krankheiten/depressionen/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "krankheiten/bruxismus-zaehneknirschen/", "krankheiten/schlafapnoe/", "krankheiten/schlafstoerungen/", "krankheiten/schnarchen/", "krankheiten/burnout/", "krankheiten/depressionen/", "krankheiten/schlafstoerungen/", "krankheiten/blasenentzuendung/", "behandlungen/hornzipfel/", "krankheiten/phimose/", "behandlungen/beschneidung/", "behandlungen/refertilisierung/", "behandlungen/sterilisation-mann/", "krankheiten/bandscheibenvorfall/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/aphthen/", "krankheiten/bruxismus-zaehneknirschen/", "krankheiten/freiliegende-zahnhaelse/", "krankheiten/parodontose/", "behandlungsgrundlagen/zahnimplantate/#periimplantitis", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/weisheitszahn-op/", "behandlungen/wurzelbehandlung/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "uebersicht-themenbereiche/medizin/", "uebersicht-themenbereiche/medizin/", "/krankheiten/parodontose/", "/behandlungen/magenspiegelung/", "/behandlungsgrundlagen/verhuetung-verhuetungsmittel/", null, "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "krankheiten/cellulite/", "behandlungen/emtone/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/mesotherapie/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/fettabsaugung/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "krankheiten/gynaekomastie/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/hyperhidrose/", "krankheiten/hyperhidrose/#hyperhidrose---botoxbehandlung", "krankheiten/hyperhidrose/#hyperhidrose---miradry", "krankheiten/hyperhidrose/#schweissdruesen-entfernen", "behandlungsgrundlagen/koerperstraffung/", "behandlungen/emsculpt/", "behandlungen/emsculpt-neo/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/oberarmstraffung/", "behandlungsgrundlagen/oberschenkelstraffung/", "behandlungsgrundlagen/ohren-anlegen/", "behandlungsgrundlagen/penisvergroesserung/", "behandlungen/schamlippenkorrektur/", "krankheiten/dysgnathie/", "behandlungsgrundlagen/zahnspangen/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/facelift/", "behandlungen/fadenlifting/", "behandlungsgrundlagen/nasenkorrektur/", "behandlungsgrundlagen/zahnspangen/", "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "behandlungsgrundlagen/bauchdeckenstraffung/", "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "themenwelt/brust-op/behandlungsgrundlagen/brustvergroesserung/", "themenwelt/brust-op/behandlungsgrundlagen/brustimplantate/", "themenwelt/brust-op/behandlungen/b-lite-implantate/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "themenwelt/brust-op/behandlungsgrundlagen/bruststraffung/", "themenwelt/brust-op/behandlungsgrundlagen/brustverkleinerung/", "krankheiten/cellulite/", "behandlungen/emtone/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/facelift/", "behandlungen/fadenlifting/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/fettabsaugung/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "krankheiten/gynaekomastie/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/hyperhidrose/", "krankheiten/hyperhidrose/#hyperhidrose---botoxbehandlung", "krankheiten/hyperhidrose/#hyperhidrose---miradry", "krankheiten/hyperhidrose/#schweissdruesen-entfernen", "behandlungen/kinnkorrektur/", "behandlungsgrundlagen/koerperstraffung/", "behandlungen/emsculpt/", "behandlungen/emsculpt-neo/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/lidstraffung/", "behandlungsgrundlagen/lippen-aufspritzen-lippenkorrektur/", "behandlungen/bullhorn-lip-lift/", "behandlungen/russian-lips/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/nasenkorrektur/", "behandlungsgrundlagen/oberarmstraffung/", "behandlungsgrundlagen/oberschenkelstraffung/", "behandlungsgrundlagen/ohren-anlegen/", "behandlungsgrundlagen/penisvergroesserung/", "behandlungen/plasma-pen-lidstraffung/", "behandlungsgrundlagen/po-vergroesserung/", "behandlungen/schamlippenkorrektur/", "themenwelt/brust-op/krankheiten/schlupfwarzen/", "themenwelt/brust-op/krankheiten/schlupfwarzen/#schlupfwarzen-op", "krankheiten/trichterbrust/", "krankheiten/trichterbrust/#trichterbrustkorrektur", "behandlungen/veneers/", "behandlungsgrundlagen/zahnbleaching/", "behandlungen/zahnreinigung/", "behandlungsgrundlagen/zahnspangen/", "uebersicht-themenbereiche/aesthetik/", "uebersicht-themenbereiche/aesthetik/", "/themenwelt/brust-op/", "/themenwelt/faltenbehandlung/", "/behandlungen/tattooentfernung/", null, "experteninterviews/", "fragen-sie-einen-arzt/antworten-der-experten/", "news/", "service-tools/tools/", "service-tools/kosten-finanzierung/", "/service-tools/tools/bmi-rechner/", "/service-tools/tools/sonnenschutz/", "/service-tools/tools/trainingspuls-berechnen/", "ihre-experten/", "https://www.facebook.com/info.Medizin", "https://www.youtube.com/c/infomedizinde", "https://www.instagram.com/info_medizin/", "", "krankheiten/grippe/#definition", "krankheiten/grippe/#arten", "krankheiten/grippe/#grippewelle", "krankheiten/grippe/#ansteckungswege", "krankheiten/grippe/#inkubation", "krankheiten/grippe/#symptome", "krankheiten/grippe/#diagnose", "krankheiten/grippe/#verlauf", "krankheiten/grippe/#folgeerkrankungen", "krankheiten/grippe/#behandlung", "krankheiten/grippe/#grippeimpfung", "krankheiten/grippe/#hausmittel", "krankheiten/grippe/#vorbeugen", "experten/dr-med-arno-melzer/", null, null, null, null, "experten/dr-med-arno-melzer/", null, null, null, "experten/dr-med-arno-melzer/", "experten/dr-med-arno-melzer/", null, "https://www.infomedizin.de/krankheiten/tinnitus/", null, null, "experten/dr-med-arno-melzer/", "experten/dr-med-arno-melzer/", null, null, null, null, "experten/dr-med-arno-melzer/", "tel:+49 7392 955 96 74", "experten/dr-med-arno-melzer/#doc-profile_kontakt", "experten/dr-med-arno-melzer/", "experteninterviews/interview/733-spritzenphobie/", "experteninterviews/interview/430-botoxbehandlung-gegen-zaehneknirschen-bruxismus/", "fragen-sie-einen-arzt/antwort/685-grippe-oder-grippaler-infekt/", "ueber-uns/ueber-das-aerztenetzwerk/", "impressum/", "datenschutzerklaerung/", "fuer-interessierte-aerzte/", "ihre-experten/", "behandlungsstandorte/", "fachbereiche/uebersicht/", "krankheiten/grippe/#doc-finder", "krankheiten/grippe/#"]}