{"title": "PDF", "author": "PDF", "url": "https://www.aerztekammer-hamburg.org/files/aerztekammer_hamburg/wissenswertes/arztgesundheit/nadelstiche.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Vorsicht\nNadelstiche!\nInformationen für Beschäftigte \nim Gesundheitswesenund in der WohlfahrtspflegeNadelstichverletzungen \nvermeiden!\nÜber 750.000 Beschäftigte imstationären Versorgungsbereichdes Gesundheitswesens sindtäglich den Risiken durch Nadel-stichverletzungen ausgesetzt.Experten schätzen, dass sichjährlich mehr als 500.000Nadelstichverletzungen inDeutschland ereignen, jedochwerden nur etwa 13 Prozent derFälle gemeldet. \nDer Kontakt mit Blut oder Kör-\nperflüssigkeiten von Patientenbirgt die Gefahr, sich durch Erre-ger wie Hepatitis B-Virus (HBV),Hepatitis C-Virus (HCV) oderdas Aids-Virus (HIV) zu infizie-ren. Gefährdet sind nicht nurBerufsgruppen, die direktenKontakt mit Patientinnen undPatienten haben, wie Ärztinnenund Ärzte oder Pflegepersonal,sondern auch Berufsgruppenaus dem medizinisch-techni-schen Bereich oder Reinigungs-01 02 03 04 05 06 07 08 09 10 11 12personal. Während gegen\nHepatitis B Impfstoffe schon ver-fügbar sind, ist mit Impfstoffengegen Hepatitis C und HIV vor-läufig nicht zu rechnen.\nDie Bedeutung von Nadelstich-\nverletzungen im Gesundheitswe-sen haben die Vereinte Dienstlei-stungsgewerkschaft (ver.di) undden Länderausschuss  fürArbeitsschutz und Sicherheits-technik (LASI) veranlasst, überdie Infektionsrisiken zu informie-ren – denn Nadelstichverletzun-gen sind grundsätzlich vermeid-bar ! \nGemeinsames Anliegen muss es\nsein, das Infektionsrisiko fürBeschäftigte im Gesundheitswe-sen deutlich zu senken und dasProblembewusstsein für diegesundheitlichen Gefahren vonNadelstichverletzungen zu stär-ken. Dazu müssen potentielleGefährdungen im Betrieb\nermittelt, wirksame Maßnahmenfestgelegt und letztendlich kon-sequent umgesetzt werden. Diesbedeutet, dass Arbeitgebergeeignete Voraussetzungenschaffen und betriebliche Akteu-re im Arbeits- und Gesundheits-schutz einschließlich derBetriebs- und Personalräte ihreBeratungs- und Mitwirkungsmög-lichkeiten stärker nutzen müssen.Diese Bemühungen sind vonden gefährdeten Berufsgruppenaktiv zu unterstützen. DennNadelstichverletzungen sind vorallem dann vermeidbar, wennSicherheitsvorschriften konse-quent umgesetzt und moderneSicherheitsprodukte eingesetztwerden und wenn das Personalbestmöglich informiert und unter-wiesen wird. \nNadelstichverletzungen sind\nStich-, Schnitt- und Kratzverlet-zungen der Haut zum Beispieldurch Nadeln oder Messer.\nWenn diese Gegenstände mit\nBlut oder anderen Körperflüssig-keiten verunreinigt waren, kön-nen sie Ursache  von schwerenInfektionskrankheiten wie Hepa-titis B, Hepatitis C, und HIV(AIDS) sein. Sie stehen seit Jah-ren mit an der Spitze der Unfall-statistiken im Gesundheitswesen. \nDass die Infektionsrisiken durchNadelstichverletzungen nachwie vor unterschätzt werdenzeigt sich dadurch, dass nur einBruchteil der Nadelstichverlet-zungen tatsächlich gemeldetwird. Dabei ist die Meldungeiner Nadelstichverletzung nichtnur aus versicherungsrechtlichenGründen für die Betroffenenwichtig. Jede umgehende Mel-dung einer Nadelstichverletzungträgt dazu bei, dass systemati-sche Fehler am Arbeitsplatzerkannt und beseitigt und so einwichtiger Beitrag zur Verbesse-rung der vorhandenen Arbeits-bedingungen geleistet werdenkann. \nWas sind Nadelstichverletzungen?\nÜber 750.000 Beschäftigte in stationären\nVersorgungsbereichen sind täglich den \nRisiken von und durch Nadelstich-\nverletzungen ausgesetzt.\n01 02 03 04 0506 07 08 09 10 11 12\nDie folgende Tabelle fasst die\nwichtigsten Informationen überdie Infektionsgefährdung vonHepatitis B-Virus (HBV), HepatitisC-Virus (HCV) und HumanesImmunodefizienzvirus (HIV)zusammen. Aus dem prozentualen Anteilinfektiöser Personen und derÜbertragungswahrscheinlichkeiterrechnet sich das Infektionsrisi-ko. Demnach ist das Risiko, sichnach einer Nadelstichverletzungmit Hepatitis B-Virus zu infizieren- im Vergleich zu Hepatitis C-Virus und HIV - besonders hoch\n(1:250). Da ein Impfstoff gegenHepatitis B zur Verfügung steht,ist deshalb eine Impfung zu emp-fehlen. Über die gesundheitlichen Bela-stungen hinaus bedeutet eineInfektion in vielen Fällen Berufs-unfähigkeit – mit allen finanziel-len und sozialen Konsequenzen.Abgesehen davon verbirgt sichhinter jedem „Einzelfall“ oft eintragisches menschliches Schick-sal.\nWelche Erreger können nach einer Nadel-stichverletzung eine Infektion auslösen?\nErkrankung\nÜbertragungsweg\nInfektiöse Personen\nin Deutschland\nÜbertragung nach \nNadelstichverletzung\nInfektionsrisiko\nImpfstoff vorhandenHepatitis B-\nVirus (HBV)\nLeberentzündung\nBlut, Serum, \nWundexudate,Speichel\n1,3 %\n300 von 1000\n1:250\njaHepatitis C-\nVirus (HCV)\nLeberentzündung\nBlut, Serum, \nWundexudate,Speichel\n0,5 %\n30 von 1000\n1:6500\nneinHumanes Immuno-\ndefizienzvirus (HIV)\nAIDS\nparenteral (Schnitt-\nu.Stichverletzun-gen) sowie sexuell,vertikal, oral durchBlut, Serum usw.\n0,05 %\n3 von 1000\n1:650000\nneinAlle Beschäftigten im Gesund-\nheitswesen und in der Wohl-fahrtspflege, die bei derBehandlung oder Pflege vonPatienten, bei Reinigungsarbei-ten und beim Umgang mit Abfäl-len direkt mit Blut oder anderenKörperflüssigkeiten in Berührungkommen, sind infektionsgefähr-det. Dies sind beispielsweiseärztliches Personal, Pflegeperso-nal, Laborpersonal, Funktions-personal, Reinigungspersonal,Hilfspersonal, Zivildienstleisten-de, Pflegehilfen, auch Praktikan-ten und Studenten. Nur wenn ein behandelter\nPatient infektiös ist, kann eineInfektion erfolgen. InfektiösesPatientenblut kann übertragenwerden durch\n•Nadelstiche beim unzulässigen\nZurückstecken einer Kanüle indie Schutzkappe (recapping),\n•Stich- oder Schnittverletzungen\nan einem scharfen oder spit-zen Instrument oder an „her-umliegenden“ bzw. vergesse-nen Kanülen,\nWer ist gefährdet?\n01 02 03 04 05 06 0708 09 10 11 12•Stich- oder Schnittverletzungen\nan spitzen oder scharfenGegenständen und Abfällen,die unzulässig in nicht durch-stichsicheren, überfülltenBehältern oder Müllsäckengesammelt und entsorgt wur-den.\nDie Übertragungswahrschein-\nlichkeit hängt im Wesentlichendavon ab \n•mit wie vielen infektiösen\nPatienten gearbeitet wird,\n•mit welchen Erregern die\nbehandelten Patienten infiziertsind,\n•in welcher Form und wie häu-\nfig der Kontakt mit Körperflüs-sigkeiten, insbesondere Blut,aufgrund der Tätigkeiten seinkann,\n•wie tief die Verletzung ist,\n•wie viel Blut oder Körperflüs-\nsigkeit auf der Nadel ist,•ob die Nadel vor der Stichver-\nletzung bereits in der Arte-rie/Vene des behandeltenPatienten gesteckt hat und\n•ob sich der Patient im fortge-\nschrittenen Stadium der Infek-tion (HIV) befindet.\nDas Infektionsrisiko hängt auch\nvon der Art und Schwere derVerletzung ab – allerdings istimmer grundsätzlich größte Vor-sicht geboten, denn selbst klein-ste - oft als Bagatellverletzungbezeichnete Hautläsionen - kön-nen zu einer schwerwiegendenInfektion und zur Berufskrankheitführen. \nExperten schätzen, dass sich jährlich \nmehr als 500.000 Nadelstichverletzungen\nereignen.\nDie Gefährdungsbeurteilung –\ndas A und O der Prävention\nEin erster Schritt, um Anhalts-punkte für notwendige Verände-rungen von Arbeitsbedingungenauszumachen, ist eine Bestands-aufnahme der möglichenGefährdungen im betrieblichenAlltag.\nDie Gefährdungsbeurteilung,\ndie das Arbeitsschutzgesetz füralle Arbeitgeber vorschreibt,eröffnet die Möglichkeit einersystematischen betrieblichenProblemanalyse. Sie ist Aus-gangspunkt für die Gestaltungeines vorbeugenden, systemati-schen und umfassenden Arbeits-schutzes. Aus dieser Beurteilung\nsind die erforderlichen Schutz-maßnahmen abzuleiten. Im Hinblick auf die Infektionsge-fährdung der Beschäftigten sindinsbesondere die Vorschriftender Biostoffverordnung (Bio-StoffV) und der TechnischenRegeln für Biologische Arbeits-stoffe (TRBA) zu berücksichti-gen. Das Ergebnis der Gefähr-dungsbeurteilung ist zu doku-mentieren. Neben den Fachkräf-ten für Arbeitssicherheit und denBetriebs- bzw. Personalärzten istauch der Betriebs- oder Perso-nalrat zu beteiligen.Bei Beschäftigten verschiedenerArbeitgeber, die an einemArbeitsplatz tätig sind, muss dieVerantwortlichkeit zwischen denArbeitgebern abgestimmt wer-den. \n01 02 03 04 05 06 07 08 0910 11 12Nadelstichverletzungen treten\nbei Verletzungen durch kontami-nierte Kanülen, Lanzetten oderSkalpelle und beim Eindringenvon Blut über die verletzte Hautauf. Sie können durch die folgen-den technischen und organisato-rischen Maßnahmen verhindertwerden:•Alle spitzen, scharfen oder zer-\nbrechlichen Arbeitsgerätedurch Arbeitsgeräte oder –ver-fahren ersetzen, bei denen kei-ne oder eine geringere Gefahrvon Stich- oder Schnittverlet-zungen besteht (siehe hierzuauch TRBA 250 „BiologischeArbeitsstoffe im Gesundheits-wesen und in der Wohlfahrts-pflege“).\n•Technische Produkte einsetzen,\ndie Stich- und Schnittverletzun-gen durch technische Vorrich-tungen verhindern, wie z.B. Ein-malspritzen, deren Kanülensich nach Gebrauch selbst-ständig in eine Schutzhüllezurückziehen, Sicherheitssprit-zen mit arretierbarem Kanülen-schutz (ist das Zurücksetzen\nder Schutzkappe systembe-dingt nicht zu vermeiden, wiez.B. bei Insulin-Injektionsgerä-ten, so müssen Hilfsmittel zurVerfügung stehen, mit denendie Schutzkappen gehaltenwerden können), sichere Blut-entnahmesysteme mit integrier-ter Sicherheitsvorrichtung,Venenverweilkanülen und –katheter, deren Injektionsna-deln beim Herausziehen auto-matisch stumpf werden,Sicherheitsskalpelle mit beson-derer Vorrichtung zum gefahr-losen Auswechseln von Klin-gen, Lanzetten mit autoretrakti-ven Mechanismen, zusätzlicheKanülenbehälter für die Kittelta-sche (s.c. Kanülen, Blutzucker-lanzetten).\n•Spitze und scharfe Gegenstän-\nde, wie Kanülen, Lanzetten undSkalpelle, dürfen nur in bruchsi-cheren Entsorgungsbehältern inden Abfall gegeben werden. \nNur ca . 13% der Nadelstichverletzungen\nwerden gemeldet.\nSchutz durch geeignete Maßnahmen\nTechnische Regeln für \nbiologische Arbeitsstoffe \nberücksichtigen.\nDie spitzen und scharfen Ge-\ngenstände sind direkt nachGebrauch in bruchsicherenBehältern zu sammeln. Diegeeigneten Behältnisse müssendort vorhanden sein, wo mitden gefährlichen Gegenstän-den zu rechnen ist. In Behand-lungs- und Arbeitsräumen kön-nen sie dauerhaft aufgestelltwerden. In die Patientenzimmerkönnen sie bei entsprechendenEingriffen mitgenommen werden.\n•Informationen für Beschäftigte\nbereitstellen (z.B. Merkblätterzur Unfallmeldung und zur Ver-meidung von Stichverletzungen). \n•Beschäftigte regelmäßig über\nauftretende Gefährdungen unddie zu treffenden Schutzmaßnah-men informieren und schulen. \n•Verletzungen vollständig er-\nfassen und dokumentieren (z.B.über geeignete Software) sowiezusätzliche Arbeitsanweisungenals Folge eines Unfalls mit ggf.schweren Infektionen erstellen.\n•Arbeitsplatzbezogene Arbeits-\nanweisungen bereitstellen, diedie sachgerechte Entsorgungvon benutzten Spritzen, Kanü-len, Einweg-Skalpellen o.ä undden Transport von gebrauchten\nstechenden oder schneidendenInstrumenten (Blutabnahme-Tablett) regeln.\n•Hautschutzplan regelmäßig\naktualisieren und überprüfen,ob er eingehalten wird, Ver-bandsbuch in jedem Erste-Hilfe-Kasten überprüfen, vorgeschrie-bene Schutzausrüstungen tra-gen (z.B. Handschuhe, die u.U.auch doppelt zu tragen sind,evtl. Schutzbrille).\n•Impfungen anbieten! Gegen\nHepatitis B stehen Impfstoffeverschiedener Hersteller zurVerfügung. Der Arbeitgebermuss sicherstellen, dass dieBeschäftigten im Gesundheits-dienst über die für sie sinnvollenImpfungen informiert sind. Erlegt die erforderlichen Impf-maßnahmen in der Regelgemeinsam mit dem Betriebs-arzt fest. Gegen Hepatitis Cund HIV stehen zur Zeit keineImpfstoffe zur Verfügung. Hiermüssen deshalb organisatori-sche und technische Maßnah-men für einen zuverlässigenInfektionsschutz sorgen.01 02 03 04 05 06 07 08 09 10 1112\nAls Sofortmaßnahme sollte die\nWunde möglichst zum Blutengebracht und die Einstichstellemit Händedesinfektionsmittelgründlich gespült werden. JedeNadelstichverletzung ist umge-hend dem Betriebsarzt zu mel-den.Nadelstichverletzungen sind kei-ne „Bagatellfälle“. Mit Informa-tionen über Art, Vorkommen,Infektionsquellen und Verletzungkönnen Risiken systematisch ver-ringert werden. Nur so wirdsichergestellt, dass vorhandeneMängel am Arbeitsplatz erkanntund beseitigt werden. Es sindalle erforderlichen Maßnahmenzu treffen, um gesundheitlicheSchäden zu verhindern. Auch versicherungsrechtlich istdie unmittelbare Meldung vongroßer Bedeutung. Nur wenndas auslösende Ereignis sorgfäl-tig dokumentiert worden ist,kann etwa im Falle eines Berufs-krankheitenverfahrens der kon-krete Zusammenhang von Tätig-keit, Infektion und Erkrankungnachgewiesen werden. Außer-dem wird durch die umgehendeMeldung jeder Nadelstichverlet-zung dazu beigetragen, dass\nFehler an einem Arbeitsplatzerkannt und beseitigt werdenund so ein wichtiger Beitrag zurVerbesserung der vorhandenenArbeitsbedingungen geleistetwird.\nNadelstichverletzungen passie-\nren! Sie sind aber nur selten dieFolge von persönlichem Fehlver-halten. Entscheidend sind viel-mehr die Arbeitsbedingungen,die Arbeitstechniken, die Gerä-tetechnik und weitere Faktoren,die vom einzelnen Beschäftigtennicht immer beeinflusst werdenkönnen. Die daraus resultieren-den Gesundheitsgefährdungenmüssen gemeinsam beseitigtwerden.\nWas tun, wenn’s trotzdem passiert ist ?\nHofmann, F.: Kanülenstichverletzun-\ngen im Gesundheitsdienst, Häufig-keit, Ursachen und Präventions-strategien, Advances in ExposurePrevention 1998; 3(4): 37-48\nBeie, M.: Technischer Infektions-\nschutz: Untersuchungen zum beruf-lichen Risiko durch blutübertrageneInfektionserreger für Beschäftigtedes Gesundheitswesens; Freiburg: Ed. FFAS, 2001. - 1 10 S.ISBN: 3-9803914-9-3\nTRBA 250: Biologische Arbeits-\nstoffe im Gesundheitswesen und inder WohlfahrtspflegeWeitere Veröffentlichungen auch\nzu anderen Themen finden Sie im\nInternet unter: \nlasi.osha.de\nwww.nadelstichverletzung.dewww.hepatitis-c.dewww.needlestick.orgwww.hepatitis-care.dewww.medexgroup.dewww.bd.com/dewww.hepatitis.atWeiterführende Literatur:\nHerausgeber:\nLänderausschuss fürArbeitsschutz und Sicher-heitstechnik (LASI), UA „Gefahrstoffe“, Dr. Bernd Brückner und Vereinte Dienstleistungs-gewerkschaft (ver.di),Bundesvorstand, Christian Zahn\nAnsprechpartner:\nDr. Gregor Buschhausen-DenkerAmt für ArbeitsschutzBillstraße 8020539 HamburgBezug:\nDiese Broschüre (S5) kann kostenlosbeim Amt für Arbeitsschutz Hamburgangefordert werden:Tel.: 040 /428 37 – 3134 Fax: 040 /428 37 – 3370 publicorder@bwg.hamburg.dewww.arbeitsschutz.hamburg.de\nGestaltung: \nwww.kwh-Design.de, K.Herrmann \nDruck: \nGebrüder Braasch GmbH, Hamburgwww.braasch-druck.de\n5. Auflage, August 2005Impressum:\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}