{"title": "REIKI", "author": null, "url": "https://christinesinabell.at/reiki/", "hostname": "christinesinabell.at", "description": null, "sitename": "christinesinabell.at", "date": "2020-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Reiki steht für die „universelle Lebensenergie“. Es handelt sich hierbei um eine äußerst sanfte und feinstoffliche Methode zur Anhebung der Lebensenergie. Es wird hauptsächlich mit dem Auflegen der Hände auf bestimmte Körperzonen gearbeitet.\nReiki führt zu Tiefenentspannung, Harmonisierung physischer und psychischer Abläufe, löst Energieblockaden, entgiftet, führt heilende Lebensenergie zu und hebt die Schwingungsfrequenz. Es fördert außerdem die Reaktionsfähigkeit des Organismus auf mehreren Ebenen.\nReiki greift jedoch nicht direkt in den Körper ein, sondern regt ihn ausschließlich dazu an, seine natürlichen Funktionen möglichst umfassend wahrzunehmen.\nEs berührt auf sanfte Weise unser Unbewusstes und kann helfen alte Muster, Erinnerungen und damit verbundene Gefühle aufzulösen.\nNach einem kurzen Vorgespräch findet die Reiki Sitzung in bekleidetem Zustand auf einer Massageliege statt.\nDie Hände werden auf bestimmte Zonen des Körpers aufgelegt. Blockaden und Disharmonien werden gelöst. Die Lebensenergie kann wieder frei fließen.\nReiki entspannt, reinigt, hebt die Schwingungsfrequenz des Körpers und stärkt unser gesamtes Energiesystem.\nEine Reiki Sitzung dauert in etwa 60 Minuten. Anfängliche Sitzungen können in idealerweise zeitlich geringen Abständen stattfinden, damit sich der Körper optimal auf die Reiki Energie einstimmen kann.\nDer Japaner Dr. Mikao Usui entwickelte Anfang des 20. Jahrhunderts anhand persönlicher spiritueller Erfahrungen (Usui war Buddhist), alter buddhistischer Sanskrittexte, Inhalten aus Qi-Gong und dem in Japan entstandenen Shingon (Esoterischer Buddhismus) das Usui System der Natürlichen Heilung (Usui Shiki Ryoho).\nIm April 1922 gründete er in Tokio die bis heute existierende „Usui Reiki Ryoho Gakkai“ (Gesellschaft für das Heilen durch Usui Reiki).\nErgänzend sei noch erwähnt, dass das Handauflegen als eine der ältesten und natürlichsten Behandlungsmethoden der Menschheit gilt. In Japan nennt man es „Te-a-te“. In Europa sind diese Anwendungen nach dem zweiten Weltkrieg leider weitgehend verloren gegangen.", "language": null, "image": null, "pagetype": null, "links": ["https://christinesinabell.at/", "#Anwendungen", "https://christinesinabell.at/craniosacral/", "https://christinesinabell.at/dorn-breuss/", "https://christinesinabell.at/klangschalen/", "https://christinesinabell.at/kinesiologie/", "https://christinesinabell.at/reiki/", "https://christinesinabell.at/ueber-mich/", "https://christinesinabell.at/preise/", "#beginning", "tel:+436769005279​", "http://ueber-mich", "tel:+436769005279​", "mailto:info@christinesinabell.at", "https://christinesinabell.at/", "https://christinesinabell.at/ueber-mich/", "https://christinesinabell.at/preise/", "https://christinesinabell.at/datenschutz/", "https://christinesinabell.at/impressum/", "https://christinesinabell.at/craniosacral/", "https://christinesinabell.at/dorn-breuss/", "https://christinesinabell.at/klangschalen/", "https://christinesinabell.at/kinesiologie/", "https://christinesinabell.at/reiki/", null, null, null, null, null, null]}