{"title": "Wie Spermidin die Immunabwehr stärken kann - Zellfrisch Podcast Folge# 9", "author": null, "url": "https://spermidin.health/podcast/wie-spermidin-die-immunabwehr-staerken-kann-zellfrisch-podcast-folge-9/", "hostname": "spermidin.health", "description": "Zellfrisch Podcast - Folge 9 Wie Spermidin die Immunabwehr stärken kann Nina Ruge im Gespräch mit Katja Simon, Professorin für Immunologie an der Universität Oxford Zellfrisch Podcast - Folge 9 Wie Spermidin die Immunabwehr stärken", "sitename": "spermidin.health", "date": "2021-08-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zellfrisch Podcast – Folge 9\nWie Spermidin die Immunabwehr stärken kann\nNina Ruge im Gespräch mit Katja Simon, Professorin für Immunologie an der Universität Oxford\nZellfrisch Podcast – Folge 9\nWie Spermidin die Immunabwehr stärken kann\nNina Ruge im Gespräch mit Katja Simon, Professorin für Immunologie an der Universität Oxford\nDie Köpfe dahinter\nNINA RUGE\nModeratorin Nina Ruge ist Wissenschaftsjournalisten, Biologin und Buchautorin. In ihrem aktuellen Buch „Altern wird heilbar: Jung bleiben mit der Kraft der drei Zellkompetenzen“ beleuchtet sie gemeinsam mit dem Zellforscher Dr. Dominik Duscher Alterungsprozesse im Körper, altersbedingte Erkrankungen und wie wir solche Prozesse aufhalten können. In diesem Podcast möchte sie herausfinden, was hilft, die Zellen gesund zu halten, welche Rolle die Zellgesundheit spielt und welche neuen wissenschaftlichen Erkenntnisse es hierzu gibt.\nNina Ruge: Willkommen zu „Zellfrisch“, dem Podcast für unsere Zellgesundheit zur zweiten Ausgabe unserer neuen Staffel. Die erste Folge hatte das Zeug zur Depression, denn wir haben uns mit dem beschäftigt, was unser Immunsystem im Alter ins Straucheln bringt und welche fatalen Folgen das haben kann. Vor allem wenn wir einer Virusattacke ausgesetzt sind wie derzeit Covid 19. Sie war unser hochkompetenter Gast, eine ausgewiesene Expertin auf dem Gebiet der Immunologie. Und sie hat uns am Ende dieses ersten Podcasts versprochen, dass sie uns über Forschungsergebnisse informieren wird, die uns Mut machen können. Hier ist sie.\nKATJA SIMON\nKatja Simon ist Professorin für Immunologie an der Universität in Oxford. Sie ist eine der Topwissenschaftlerinnen, wenn es um die Autophagie, also die Zellerneuerung geht. Außerdem befasst sie sich mit den Alterungsprozessen in unseren Zellen.\nUngekürztes Manuskript\nNina Ruge: Danke, dass Sie wieder dabei sind, werte Frau Professor Simon! Sie können uns auch wirklich nicht allein lassen mit den erschreckenden Tatsachen der Immunoseneszenz, den Alterungsprozessen unseres Immunsystems, die unsere Immunabwehr massiv schwächen. Bitte erzählen Sie uns doch einfach über Ihre Studien dazu. Was sind die wichtigsten Erkenntnisse über Immunoseneszenz und was wir vielleicht dagegen tun können?\nAutophagie für ein gesundes Immunsystem\nKatja Simon: Also wie ich ja schon in dem letzten Podcast gesagt habe, gibt es verschiedene Arme der Immunabwehr. Es gibt die angeborene und erworbene Immunität. Und beide leiden mit dem Alter. In meinen Studien haben wir gezeigt, dass ein besonderer Mechanismus in der Zelle, nämlich der Mechanismus, der altes Material in der Zelle abbaut, die sogenannte Autophagie, nicht mehr so gut funktioniert. Besonders langlebige Zellen, wie T- und B-Zellen, in denen die Autophagie nicht mehr so gut funktioniert und die sich nur sehr selten teilen, können ihre alten Organellen und ihre alten Proteine, die sie nicht mehr brauchen, nicht an ihre Tochterzellen weitergeben. Sie müssen sich immer selber reinigen. Das machen sie mit der Autophagie. Und wir haben gefunden, dass die Autophagie abnimmt mit dem Alter. Wenn wir die Autophagie bei Mäusen „ausknocken“, dann haben wir gefunden, dass das Immunsystem frühzeitig altert.\nDas heißt, die Autophagie ist besonders wichtig für die Erhaltung eines jungen Immunsystems. Der dritte Teil dieser Forschung ist, dass Wirkstoffe oder natürliche Stoffe, die wir auch mit der Nahrung aufnehmen können, wichtig sind, um die Autophagie zu induzieren und im Alter zu erhalten. Und diese können dann auch das Immunsystem wieder verbessern.\nNina Ruge: Dann lassen Sie uns noch kurz ein bisschen genauer verstehen, was in den Zellen passiert. Wie alt werden die B -und T-Zellen denn eigentlich? 40 Jahre hatten Sie im ersten Podcast gesagt?\nWeitere Podcastfolgen\nWissenswertes\nWas ist Spermidin?\nGesundes Altern mit Spermidin\nWelche Spermidinquellen gibt es?\nDer Mensch kann von spermidinreicher Nahrung profitieren\nWelchen Nutzen hat Spermidin?\nDer Effekt von Spermidin beruht vermutlich vor allem auf der Aktivierung der Autophagie\nSpermidingehalt von Weizenkeim-Produkten\nKatja Simon: Ja, naive T-Zellen halten sich ab der Zeit, wenn der Thymus nicht mehr existiert und natürlich das ganze Leben seit Geburt. Die B-Zellen, die werden tatsächlich immer neu gebildet. Aber auch die Gedächtniszellen, nämlich die Zellen, die sich an einen Fremdkörper erinnern, den sie schon einmal gesehen haben, an einen Virus oder Bakterium, die können sich Jahrzehnte halten. Darauf dass sie so lange leben, sind Impfstoffe aufgebaut. Sie leben Jahrzehnte ohne sich zu vermehren.\nNina Ruge: Die Autophagie heißt ja auch Giftmüll-Entsorgungssystem und Recyclingsystem. Es ist ja unglaublich und hat mich total fasziniert. Sowohl Proteine, also Eiweiße, als auch Fette und viele andere alte Zellbestandteile werden in einzelne Teile zerlegt und dann wieder als Energie-Pool z. B. den Mitochondrien, unseren Zellkraftwerken, zur Verfügung gestellt. Wenn das alles nicht mehr gut funktioniert, bedeutet es: In den alten Zellen sammelt sich Zellmüll an und zwar massiv. Das kann auch zum Zelltod führen?\nKatja Simon: Genau, das ist richtig. Also Autophagie hilft der Zelle zu überleben. Dieser „Zellmüll“ ist besonders gut bekannt bei Neuronen, in Nervenzellen, und führt da, wenn die Autophagie nicht gut funktioniert, zu neurodegenerativen Erkrankungen wie Alzheimer und Parkinson.\nSpermidin fördert Autophagie, hindert Viren und kann noch mehr\nNina Ruge: Weiß man eigentlich, welche Ursachen es hat, dass die Autophagie, das Recycling, die Entsorgung so nachlässt im Alter?\nKatja Simon: Ja, das werde ich oft gefragt. Es ist eine gute Frage – und wir wissen es nicht. Oft ist die Frage mit dem Alter schwierig zu beantworten, denn es kann entweder adaptiv oder maladaptiv sein. Vielleicht profitiert die Zelle ja auch auf eine gewisse Art und Weise von der geringeren Autophagie. Aber es scheint mir unwahrscheinlich. Das wissen wir noch nicht. Und das Zweite ist, dass mit dem Alter natürlich kein evolutionärer Druck mehr besteht. Wenn wir keine Kinder mehr kriegen, weil wir zu alt sind, dann werden bestimmte Gene auch nicht mehr an andere Generationen weitergegeben und dadurch werden diese Gene auch nicht selektioniert mit der Evolution. Es wird jetzt ein bisschen kompliziert. Was ich sagen möchte ist, dass wir nicht sicher sind, ob es nicht einfach ein „wear and tear“ ist. Die Dinge gehen halt einfach kaputt mit dem Alter. Oder hat es tatsächlich einen Sinn? Nämlich erhält es unseren alternden Organismus?\nNina Ruge: Und wir wissen ja auch, dass viele Reparaturmechanismen im Alter immer schlechter laufen. Und sicherlich kann auch die Autophagie selbst durch ein paar interessante und intelligente Reparaturvorgänge in der Zelle repariert werden, was dann im Alter auch immer weniger der Fall ist. Ist es eigentlich auch dem Covid-19-Virus gelungen, die Autophagie ein bisschen zu schwächen? Davon habe ich mehrfach gelesen, auch von dem Virologen Drosten.\nKatja Simon: Ja, er ist nicht der letzte Autor des Papers, sondern Marcel Müller. Das Paper ist noch nicht publiziert. Ich habe mit ihnen darüber gesprochen. Gehen wir mal auf einen besonderen Syntheseweg ein. Spermidin ist einer der Wirkstoffe, der auch in Nahrungsmitteln gefunden wird, der Autophagie induzieren kann. Die Viren können die Autophagie sozusagen inhibieren. Spermidin kann die Replikation von Viren verhindern. Also es gibt zwei Hinweise darauf, dass Autophagie und Spermidin eine Rolle spielen.\nNina Ruge: Habe ich das richtig verstanden? Covid-19-Viren können die Autophagie in unseren normalen Körperzellen, aber auch in den Immunzellen, in den Abwehrzellen, schwächen?\nKatja Simon: Nicht in Immunzellen. Das haben sie nicht gezeigt.\nNina Ruge: Also in Körperzellen. Aber das bedeutet, dass durch das Covid-19-Virus diese Zellen geschwächt werden. Und das Spermidin – das ist ja der Wirkstoff im Weizenkeim, das produzieren wir ja sogar in unserem Körper selber; alle Lebewesen produzieren das selber –das kann die Autophagie umgekehrt wieder stärken.\nKatja Simon: Genau, das haben wir auch benutzt für die Stärkung des Immunsystems und um zu zeigen, dass Autophagie eben eine Rolle spielt beim Immunaltern.\nMenschliche Immunzellen unterstützen und Immunoseneszenz stoppen\nNina Ruge: Und welches sind die Ergebnisse dieser Studien? Was können Sie uns darüber berichten?\nKatja Simon: Wir haben Mäusen Spermidin gegeben, alten Mäusen. Die müssen dann etwa zwei Jahre alt sein. Sie werden nur zwei Jahre alt. Bei denen konnten wir tatsächlich sehen, dass die Immunantwort wiederhergestellt wurde, insbesondere die Gedächtnisantwort der T- und B-Zellen. Wir haben einen Influenza-Virus-Impfstoff benutzt, um das zu zeigen. Und zum Zweiten haben wir auch menschlichen Zellen – natürlich noch nicht in Wirklichkeit, sondern in Zellkulturen – haben wir Spermidin an menschliche Zellen gegeben und konnten auch da zeigen, dass sie sich funktionell verbessern, also bessere Funktionen haben. Wieder mehr Zytokine ausscheiden, besser Zellen angreifen können, besser proliferieren, also sich vermehren können und so weiter. Also das hat sehr gute Wirkungen auf die humanen T- und B-Zellen gehabt.\nNina Ruge: Also Sie haben dieses Nahrungsergänzungsmittel Mäusen gegeben. Sie haben es menschlichen Zellen gegeben. Wie schnell konnte man die ersten Effekte schon erkennen?\nKatja Simon: Also ehrlich gesagt haben wir das noch nicht untersucht. Bei Mäusen haben wir es sechs Wochen lang gegeben im Trinkwasser. Das war die Zeit. So lange braucht man, um eine anständige Immunantwort hervorzurufen. Deswegen haben wir es über die ganze Zeit gegeben. In den Zellen in Kultur haben wir es einen bis sechs Tage gegeben. Auch da konnte man schon etwas sehen. Aber in den Zellen in Kultur ist das natürlich viel direkter.\nNina Ruge: Spermidin gibt es doch als Nahrungsergänzungsmittel. Haben Sie es am Menschen noch überhaupt nicht untersucht, ob die Immunabwehr gestärkt werden kann mithilfe von Spermidin?\nKünftig Gedächtniszellen länger erhalten und Impfungen wirksamer machen?\nKatja Simon: Also die Immunantwort haben wir uns noch nicht angeguckt beim Menschen. Aber das sind wir jetzt am Planen. Wir haben gerade den Ethik-Antrag eingereicht, um diese klinischen Studien durchzuführen. Und zwar wollen wir zum einen gucken, ob die Gedächtniszellen beim Covid-19-Impfstoff verbessert werden. Also geben wir Spermidin nach der Impfung und gucken, ob die Gedächtniszellen länger erhalten bleiben. Und die zweite Studie ist eine Grippeimpfungsstudie. Wir wollen zeigen, dass während man die Impfung gibt, man die Immunantwort auf den Impfstoff verbessern kann.\nNina Ruge: Das ist eine neue Erkenntnis.\nKatja Simon: Ja mal sehen. Ich weiß es noch nicht. Aber wenn wir da etwas finden, dann wäre es eine neue Erkenntnis.\nNina Ruge: Ja, Sie haben die Hypothese, dass Spermidin nicht nur eine Covid-19-Impfung und die Immunabwehr verstärkt, sondern auch bei anderen Impfungen wie der Grippeimpfung wirkt.\nKatja Simon: Ja, es sollte eigentlich bei allen Impfungen funktionieren. Wie wir schon im letzten Podcast gesagt haben, funktioniert die Coronaimpfung von älteren Menschen ganz gut. Also ob wir das noch verbessern können, weiß ich nicht. Bei der Grippeimpfung wissen wir ja, dass sie nicht so gut funktioniert. Da hoffen wir, dass wir wirklich gute Ergebnisse sehen werden. Trotzdem ist es auch wichtig zu gucken, ob bei der Coronaimpfung das Gedächtnis erhalten bleibt.\nNina Ruge: Sie haben uns im letzten Podcast ja auch sehr, sehr gut erklärt, dass die Immunalterung, also die Immunoseneszenz, das Nachlassen des Immunsystems, bei älteren Menschen ein ziemlich schrecklicher Prozess ist. Gibt es schon erste Erkenntnisse, ob Medien diese Immunalterung der Zellen verlangsamen könnte?\nKatja Simon: Es kommt darauf an, was wir darunter verstehen. Also zum einen geht es ja darum, wie gut funktionieren die Zellen noch? Und wir konnten ja zeigen, dass die Zellen besser funktionieren mit Spermidin und zum anderen geht es auch darum, was sonst noch für Sachen passieren mit der Zelle. Dazu gehört z. B., dass man immer viele alte Organellen findet, weil Autophagie sie nicht mehr abbaut oder dass die Proteine sich anhäufen, die nicht ganz gesund sind, dass z. B. veränderte Fette zu finden sind, die Autophagie nicht mehr abbaut. Und diese Sachen sind noch nicht wirklich bekannt, vor allen Dingen für das Immunsystem noch nicht bekannt. Aber auch selbst bei anderen Zellen noch nicht wirklich bekannt. Das ist ein ganz neues Gebiet.\nNina Ruge: Also wenn Spermidin die Autophagie ankurbelt, dann ist die Vermutung auf jeden Fall, dass all diese Stoffe besser recycelt und abgebaut werden.\nKatja Simon: Ja.\nNina Ruge: Wir wissen ja auch, dass Spermidin in jugendlichen Zellen in einem viel höheren Umfang vorhanden ist als in älteren Zellen. Haben Sie eigentlich auch untersucht, wie der Abfall des Spermidingehalts in den Zellen bei alternden Geweben aussieht?\nKatja Simon: Ja, wir haben uns das bei Immunzellen im Blut angeguckt, beim Menschen und bei Mäusen. Da ist es ganz eindeutig, dass es immer weiter abnimmt. Es ist ein kontinuierliches Abnehmen von Jung bis zum Alter. Es ist jetzt kein „Drop“ nach 65, sondern kontinuierlich wird es immer schlimmer. Und deswegen denken wir, dass Spermidin wahrscheinlich am besten bei alten Leuten funktioniert. Wenn man noch genug Spermidin hat, muss man nicht Neues hinzufügen.\nKann ein Nahrungsergänzungsmittel überhaupt so viel bringen?\nNina Ruge: Hochinteressant. Ich meine, Spermidin ist ein Nahrungsergänzungsmittel und stammt, wie ich gesagt habe, aus Weizenkeimen. Da denkt man natürlich, das kann ja jetzt eigentlich gar nicht so stark wirken. Es ist ja nur ein Nahrungsergänzungsmittel. Das ist jetzt natürlich keine wissenschaftliche Frage: Wie intensiv wirkt es denn?\nKatja Simon: Das ist eine gute Frage. Ich war auch sehr skeptisch, muss ich sagen. Ich wollte zuerst auch nicht unbedingt daran arbeiten und hätte lieber etwas gehabt, was ein bisschen „medizinischer“ oder „klinischer“ ist als ein Ernährungsstoff. Aber es ist schon erstaunlich, wie gut es wirkt bei alten Mäusen und bei alten Zellen. Also es ist nicht nur eine zehnprozentige Erhöhung. Die Zellen sind zum Teil doppelt so gut oder dreimal so gut. Das ist schon ziemlich erstaunlich. Aber wie gesagt, nur bei alten Zellen, denken wir.\nNina Ruge: Und es gibt ja ganz viele Nahrungsergänzungsmittel, denen unglaubliche Wirkungen zugeschrieben werden. Und wenn man dann genau hinschaut, ob sie bioverfügbar sind, das heißt also, ob sie den Magen-Darm-Trakt so passieren, dass sie auch wirklich im Blut ankommen und dann in den Zellen – da sieht es häufig ganz anders aus. Spermidin ist so ein Naturstoff. Wie sieht es denn da mit der Bioverfügbarkeit aus?\nKatja Simon: Ja, das ist auch eine gute Frage. Das ist natürlich nicht mein Gebiet. Aber was wir in unserer klinischen Studie, in unserer Impfstudie, machen wollen ist, dass wir messen wollen, kommt das Spermidin denn eigentlich in den T- und B-Zellen an? Also wollen wir messen, wie viel Spermidin tatsächlich in den Zellen ist. Es ist für mich auch sehr wichtig, dass diese klinischen Studien richtig gemacht werden. Dass beide nicht wissen, sowohl der Arzt als auch der Patient, ob er jetzt Placebo oder Spermidin bekommt. Dass niemand weiß bis zum Ende, bis zum Entblinden, zu welcher Gruppe er gehört. Dass man das richtig kontrolliert macht.\nNina Ruge: Klar! Aber die Vermutung ist schon da. Sie haben ja vorhin gesagt, Sie haben Mäusen Spermidin ins Trinkwasser gegeben und der Effekt war nach kurzer Zeit da. Das heißt, die Bioverfügbarkeit, das heißt das Ankommen in den Zellen und damit auch der autophagiestärkende Effekt, der wurde zumindest beobachtet. Aber es ist ein unheimlich spannendes Forschungsfeld und die Hinweise und Hypothesen verdichten sich, dass Spermidin einen entscheidenden Faktor bei der Autophagiestärkung und Immunabwehr, aber eben auch bei der Verhinderung von Zellalterung spielen könnte. Ich habe gesehen, dass es über 10.000 Veröffentlichungen zu Spermidin und seinen positiven Wirkungen bis jetzt schon gibt. Kann man sagen, dass es im Augenblick einer der größten Hoffnungsträger zur Stärkung des Immunsystems und der Zellfitness ist?\nKatja Simon: Es scheint so, dass Spermidin in Mode gekommen ist, aber ich denke auch, dass es eventuell nicht das letzte Wort haben wird, weil es eben so wahnsinnig viele Wirkungen hat. Zum Teil haben andere Gruppen gezeigt, dass es nicht nur über Autophagie funktioniert. Viele Sachen gehen einen anderen Weg in der Zelle und Spermidin hat trotzdem eine Wirkung darauf. Also es ist nicht ganz klar, ob das der beste Wirkstoff ist, weil er so viele Funktionen hat. Das gilt natürlich für viele Medikamente. Eins der berühmtesten ist Rapamycin, das auch Autophagie induziert und man sich ebenfalls überlegt, ob man es älteren Menschen gibt, um das Immunsystem zu verbessern.\nNina Ruge: Aber Rapamycin ist ja ein richtig starkes Medikament mit starken Nebenwirkungen. Das gilt doch für Spermidin nicht?\nKatja Simon: Das ist richtig, ja. Wir haben auch keine Nebenwirkungen gesehen bei Mäusen. Wir haben jetzt auch nicht speziell danach geguckt, aber es hat jetzt nicht eindeutig Nebenwirkungen gehabt. Und ich weiß, dass Studien am Menschen das auch nicht gefunden haben. Es ist ganz klar, dass es milder ist, sozusagen. Aber was wir hoffen ist – wir haben rausgefunden, wie Spermidin induziert und da liegen halt ein paar Moleküle dazwischen – dass das vielleicht Ziele wären für neue Wirkstoffe: diese Moleküle dazwischen. Dass wir es spezifischer machen können auf Autophagie hin. Dass man damit also die anderen Sachen ausschaltet, die Spermidin auch auslöst.\nLaufen die positiven Wirkungen von Spermidin für Herz und Hirn über das Immunsystem?\nNina Ruge: Vielleicht nur noch kurz die Nachfrage: Spermidin soll ja auch andere positive Effekte haben, wie eben Herz-Kreislauf-Erkrankungen vorzubeugen oder die Kognition bei beginnender Demenz zu stärken. Ich meine, gut, dann hat Spermidin noch mehr Effekte, nicht nur die Stärkung der Immunabwehr. Aber das ist ja jetzt nicht von der Bettkante zu schubsen, oder?\nKatja Simon: Nee, da haben Sie natürlich recht. Das ist klar. Wenn es noch andere Wirkung hat, die auch gut sind, dann ist es ja in Ordnung. Aber eins würde ich dazu gerne sagen. Ich denke, dass viele von diesen Wirkungen auf das Herz und auf das Nervensystem eventuell auch über das Immunsystem laufen. Also wenn wir verhindern können, dass das Immunsystem altert, also Inflammaging verhindern können, die erhöhte Entzündung in dem alternden Immunsystem, dann haben wir wahrscheinlich auch eine Wirkung auf das Herz, auf das Gehirn und so weiter. Wir denken, dass Entzündung bei diesen Erkrankungen eine große Rolle spielt.\nNina Ruge: Sie haben uns ja schon einiges an Forschungsvorhaben vorgestellt. Was ist das, was für Sie die höchste Relevanz hat im Augenblick?\nKatja Simon: Also ich bin natürlich total gespannt auf unsere Impfstudie, ob Spermidin tatsächlich das alternde Immunsystem bei Menschen verbessern kann. Dann bin ich auch wirklich daran interessiert zu gucken, ob wir diese anderen Moleküle, die auf dem Signalweg zur Autophagie liegen, ob wir sie benutzen können, um neue Wirkstoffe zu finden. Und zum Dritten forsche ich einfach allgemein weiter an Autophagie und guck ganz grundlegende Sachen an. Wie kann Autophagie z. B. das Schicksal einer Zelle verändern, wenn sie sich teilt? Werden die Autophagosomen, also die Organellen der Autophagie, asymmetrisch verteilt? Wird nur eine Zelle sie erben und die wird dann besonders jung und gut werden und die andere Zelle nicht? Kann das das Schicksal der Zelle verändern? Außerdem gucken wir uns Sachen an wie z. B. kann Autophagie in dem Recyclingmechanismus, also was sie der Zelle zur Verfügung stellt, nämlich die Grundbausteine unserer Makromolekülen wie Fette, Proteine, Eiweiße und so weiter – können diese Grundbausteine auch an andere Zellen weitergegeben werden? Kann eine Zelle durch die Autophagie auf andere Zellen einen Einfluss haben?\nNina Ruge: Total spannend. Also wer Ihnen jetzt aufmerksam zugehört hat, noch ein Studium vor sich hat und die Wahl hat, wird jetzt Molekularbiologie und Immunologie studieren. Das ist so ein spannendes Gebiet! Sagen Sie uns kurz noch zum Schluss: Was tun Sie eigentlich selbst, um Ihr Immunsystem zu stärken?\nKatja Simon: Also, ehrlich gesagt nehme ich noch kein Spermidin, weil ich, glaube ich, noch zu jung bin. Aber ich habe es meiner Mutter geschenkt. Ein Abonnement. Was ich tue, seitdem ich daran arbeite, habe ich aufgehört, zu viel zu essen. Fasten ist wirklich eine der wichtigsten Sachen. Und wenn man immer ungefähr ein Drittel auf dem Teller zurücklässt oder sich ein Drittel weniger nimmt, dann macht es schon etwas aus. Das mache ich. Es gibt natürlich auch Leute, wie meinen Mann. Der macht „Intermittierendes Fasten“, isst also 16, 17, 18 Stunden lang nichts. Das ist ja auch gezeigt worden, dass das sehr gut ist. Und Sport!\nNina Ruge: Ja und das alles stärkt wieder die Autophagie.\nKatja Simon: Genau deswegen.\nNina Ruge: Wenn Sie eine wichtige Vokabel mitnehmen, werte Zuhörerinnen und Zuhörer, dann ist es die Vokabel Autophagie. Aus diesem Podcast und natürlich auch aus dem letzten. Vielen, vielen herzlichen Dank, Frau Professor Simon. Sie haben uns für unser Leben wirklich Wesentliches geliefert! Beste Forschungserfolge wünsche ich Ihnen. Dankeschön nach Oxford.\nKatja Simon: Dankeschön! Hat Spaß gemacht.\nNina Ruge: Mir auch. Das war die Folge 2 unseres Podcasts Zellfrisch. Wir haben Hoffnung geschöpft, dass wir unsere Immunalterung, also die Immunoseneszenz, zumindest ein wenig verlangsamen können. Ein Blick auf unsere nächste Folge. Auch hochspannend und in der Wissenschaft derzeit ganz großes Thema: Darmgesundheit, Mikrobiom und Immunsystem. Wie hängt das alles zusammen und was können wir selbst für unsere Darmgesundheit tun? Also bis dann alles Gute. Wir hören uns wieder!\n______________________________________________________\nZellfrisch – der Podcast für deine Zellgesundheit präsentiert von InfectoPharm. Wissen wirkt.", "language": null, "image": "https://spermidin.health/wp-content/uploads/spermidin-health-250-opt.jpg", "pagetype": "article", "links": ["#content", "https://spermidin.health/", "https://spermidin.health/", "https://spermidin.health/spermidin/welche-spermidinquellen-gibt-es/", "https://spermidin.health/spermidin/spermidin-in-lebensmitteln/", "https://spermidin.health/spermidin/welchen-nutzen-hat-spermidin/", "https://spermidin.health/spermidin/welche-risiken-hat-spermidin/", "https://spermidin.health/spermidin/spermidingehalt-von-weizenkeim-produkten/", "https://spermidin.health/spermidin/spermidin-kaufen-was-sie-dazu-wissen-sollten/", "https://spermidin.health/autophagie/", "https://spermidin.health/gesund-alt-werden-was-wir-dafuer-tun-koennen/", "https://spermidin.health/einsatzgebiete-vergesslichkeit/", "https://spermidin.health/einsatzgebiete-vergesslichkeit/", "https://spermidin.health/einsatzgebiete-demenz/", "https://spermidin.health/einsatzgebiete-herz/", "https://spermidin.health/spermidin-und-sein-therapeutisches-potenzial/", "https://spermidin.health/podcast/", "https://spermidin.health/mediathek/", "https://spermidin.health/mediathek/", "https://spermidin.health/mediathek/ratgeber/", "https://spermidin.health/blog/", "https://spermidin.health/faq/", "https://spermidin.health/podcast/demenz-und-alzheimer-wie-vergisst-man-eigentlich-zellfrisch-podcast-folge-1/", "https://spermidin.health/podcast/demenz-wer-hilft-betroffenen-und-angehoerigen-zellfrisch-podcast-folge-2/", "https://spermidin.health/podcast/fasten-gegen-das-vergessen-zellfrisch-podcast-folge-3/", "https://spermidin.health/podcast/spermidin-ein-gluecksgriff-in-der-forschung-zellfrisch-podcast-folge-5/", "https://spermidin.health/podcast/das-neueste-aus-der-demenzforschung-zellfrisch-podcast-folge-6/", "https://spermidin.health/podcast/welche-gesundheitsfoerdernden-effekte-hat-das-fasten-zellfrisch-podcast-folge-7/", "https://spermidin.health/podcast/wie-unser-immunsystem-funktioniert-zellfrisch-podcast-folge-8//", "https://spermidin.health/podcast/nahrungsergaenzungsmittel-zellfrisch-podcast-folge-10/", "https://spermidin.health/podcast/", "https://spermidin.health/#was-ist-spermidin", "https://spermidin.health/spermidin/welche-spermidinquellen-gibt-es/", "https://spermidin.health/spermidin/welchen-nutzen-hat-spermidin/", "https://spermidin.health/spermidin/spermidingehalt-von-weizenkeim-produkten/", "https://spermidin.health/podcast/", "https://spermidin.health/impressum/", "https://spermidin.health/datenschutz/", "https://spermidin.health/presse/", "https://spermidin.health/kontakt/", "#", "#"]}