{"title": "Projekt Lightspeed - Der Weg zum BioNTech-Impfstoff - und zu einer Medizin von morgen (Ungekürzt) - Joe Miller - Hörbuch - BookBeat", "author": null, "url": "https://www.bookbeat.de/buch/projekt-lightspeed-der-weg-zum-biontech-impfstoff-und-zu-einer-medizin-von-morgen-(ungekurzt)-579832", "hostname": "bookbeat.de", "description": "Ugur Sahin und Özlem Türeci, Wissenschaftler und Mitgründer von BioNTech, haben den weltweit ersten zugelassenen Covid-19-Impfstoff entwickelt - und damit Medizingeschichte geschrieben. Der Financial Times-Journalist Joe Miller hat die beiden seit März 2020 be...", "sitename": "BookBeat", "date": "2021-09-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Projekt Lightspeed - Der Weg zum BioNTech-Impfstoff - und zu einer Medizin von morgen (Ungekürzt)\n- Joe Miller\nZusammenfassung des Buches\nUgur Sahin und Özlem Türeci, Wissenschaftler und Mitgründer von BioNTech, haben den weltweit ersten zugelassenen Covid-19-Impfstoff entwickelt - und damit Medizingeschichte geschrieben. Der Financial Times-Journalist Joe Miller hat die beiden seit März 2020 begleitet und erzählt ihre Geschichte von den ersten Stunden des Kampfes gegen Covid-19 bis zur Zulassung des Impfstoffs. Miller beschreibt, wie Sahin und Türeci mit einem kleinen internationalen Team von Spezialisten in kürzester Zeit 20 Impfstoff-Kandidaten hergestellt haben, wie sie große Pharmaunternehmen überzeugt haben, ihre Arbeit zu unterstützen, wie sie Verhandlungen mit der EU und der US-Regierung führten und wie sie es mit BioNTech als kleinem Mainzer Unternehmen schafften, mehr als zwei Milliarden Impfdosen zu produzieren. Neben Sahin und Türeci hat Miller mit über 50 Wissenschaftlern, Politikern und Mitarbeitern von BioNTech über diese einmalige und unvergessliche Zeit gesprochen: über ihre Erfahrungen, ihre Herausforderungen und den Triumph.\nDas Hörbuch zeigt, wie die beiden Wissenschaftler auf 30 Jahre Forschung an der neuartigen mRNA-Technologie aufbauen konnten, um einen Ausweg aus der Corona-Pandemie zu finden. Und es teilt die Vision der Mediziner, mit der mRNA-Technologie Therapien gegen viele andere Krankheiten wie Krebs, HIV oder Tuberkulose zu finden. Eine beeindruckende Geschichte zweier außergewöhnlicher Menschen.\n© 2021 Argon Verlag AVE GmbH, Berlin (Hörbuch)\nDas denken andere über das Buch\nRezensionen zu Projekt Lightspeed - Der Weg zum BioNTech-Impfstoff - und zu einer Medizin von morgen (Ungekürzt) - Hörbuch\nEin Krimi\nEine märchenhafte Story - Spannend geschrieben und gelesen. Selten zu wissenschaftlich! Hätte nie gedacht dass ich mal ein Sachbuch über eine Wissenschaft, in der ich mich so gut wie gar nicht auskenne so gebannt verfolgen würde. Auch wenn ich viele Podcasts verfolgt habe bekam ich hier noch so viel mehr Hintergrundinformation. Die ganze Tragweite dieser Erfindung wurde mir erst jetzt klar! Dazu kommt noch: die schreiben über mich! Auch in meinem Impfpass kleben 3 Etiketten mit der Aufschrift „Corminaty“ - ich kann nicht begreifen, warum so viele Menschen insbesondere in Deutschland die historische Bedeutung für die Menschheit nicht begreifen.\nKathrin\nGroßartige Leistung …\nder Firma BioNTech. Wunderbar die Geschichte hinter dem Impfstoff, der viele Millionen Leben rettet, kennenzulernen. Danke an die Gründer und das Team für diesen großen Dienst an der Menschheit.\nThilo\nEin Einblick\nDas Buch gibt einen Einblick in die Entwicklung eines Impfsoffes und die dahinter stehende Komplexität. Natürlich kann so ein Buch nie die ganze Tiefe eines solchen Prozesses abbilden, doch dass es Menschen mit Willen, Wissen und Visionen braucht um solche Projekte voran zu bringen.\nJohannes", "language": null, "image": "https://www.bookbeat.com/BB-Share-Image.png", "pagetype": null, "links": ["/", "https://www.bookbeat.de/anmeldung/informationen", "https://www.bookbeat.de/hoerbuecher", "https://www.bookbeat.de/kategorien", "https://www.bookbeat.de/suche", "https://www.bookbeat.de/geschenkkarte", "https://www.bookbeat.de/studierende", "https://www.bookbeat.de/login", "https://www.bookbeat.de/anmeldung/informationen", "https://www.bookbeat.de/anmeldung/informationen", "/suche/autor/Joe%20Miller", "/suche/sprecher/Wolfgang%20Wagner", "/kategorie/sachbuch-54", "/kategorie/naturwissenschaften-66", "/", "/", "/ueber-uns", "/environmental-impact", "/kontakt", "https://support.bookbeat.com/hc/de/requests/new", "/cookies", "/sitemap", "/cancel-subscription", "/anmeldung/informationen", "/kategorien", "/suche", "/geschenkkarte", "https://itunes.apple.com/de/app/bookbeat/id1056652614?mt=8", "https://play.google.com/store/apps/details?id=com.bookbeat.android&hl=de"]}