{"title": "Homöpathie für Tiere - ganzheitliche Ausbildung an der ATM", "author": null, "url": "https://www.atm.de/homoeopathie-fuer-tiere", "hostname": "atm.de", "description": "Tierhomöopathie als Therapieverfahren auf dem Ähnlichkeitsprinzip - ✓ im Rahmen der Tierheilpraktiker Ausbildung an der ATM ➜ jetzt mehr erfahren", "sitename": "ATM Akademie", "date": "2022-11-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Therapieform mit ganzheitlichem Ansatz\nHomöopathie für Tiere\nBedient das moderne bio-psychosoziale Modell der psychosomatischen Medizin\nTierhomöopathie - Therapieverfahren basierend auf dem Ähnlichkeitsprinzip\nNicht jedes Land der Erde kann auf eine eigene traditionelle Heilkunde wie China, Japan, Tibet oder Indien zurückblicken. Auf die Homöopathie kann Deutschland jedenfalls stolz sein. Sie ist nicht nur eine traditionelle Heilkunde, die neben diagnostischen Konzepten auch noch therapeutische Konzepte liefert, sondern sie bedient sogar auch heute noch das moderne bio-psychosoziale Modell der Psychosomatischen Medizin bestens.\nWer kein Homöopath ist, kann kein guter Arzt werden, weil er nie die Patienten verstehen wird. Homöopathie sollte deshalb zur Gorch Fock der Medizin werden, wo junge Ärzte lernen sollten, wie der Organismus mit der Umwelt interagiert, was eigentlich Gesundheit und was Krankheit ist, und wo sich die wahren Ursachen einer Krankheit finden. Das ist losgelöst von allen Fragen über deren Wirksamkeit zu sehen. Bei der ATM wird sie jedenfalls immer ihren Stellenwert behalten.\nDie Homöopathie innerhalb des neuen TAMG\nHomöopathie als Therapieverfahren für Tierheilpraktiker ist gesetzeskonform\nAm 28.1.2022 trat die Neufassung des Tierarzneimittelgesetzes (TAMG) in Kraft. Tierheilpraktiker durften danach nur noch für Tiere zugelassene Homöopathika einsetzen.\nSeit dem 29. September 2022 ist das nach einem Gerichtsurteil des Bundesverfassungsgerichts hinfällig.\nDas durch den §50 (2) des neuen TAMG ausgesprochene Verbot käme einem Berufsverbot für Tierheilpraktiker und Tierhomöopathen gleich. Die Einschränkungen in der Mittelwahl für diesen Berufsstand wurden für unangemessen und nicht mit dem Grundgesetz vereinbar erklärt.\nÄhnliches wird durch Ähnliches geheilt\nHomöopathische Behandlung nach der Simile-Regel\nDie Homöopathie beruht auf den Vorstellungen des deutschen Arztes Samuel Hahnemann. Sie behandelt nach der sogenannten Simile-Regel „Ähnliches wird durch Ähnliches geheilt“. Dies bedeutet salopp gesagt, wenn ein Arzneimittel ein Symptom erzeugen kann, dann kann es dieses Symptom auch heilen. Bei Durchfall wählt man also ein Mittel, das diesen erzeugt und nicht hemmt. So gesehen ist eine solche Denkweise völlig konträr zu den Gedanken der heutigen Medizin und ähnelt eher einer Impfung.\nUm die drastischen Folgen der in der Homöopathie eingesetzten und zum Teil toxischen Mittel zu reduzieren, die in der Medizin der damaligen Zeit in purer Form tatsächlich angewendet wurden (z.B. Arsen), hat Hahnemann in logischer Konsequenz deren Verdünnung vorgeschlagen, was zu verschiedenen Potenzierungsverfahren führte. Durch teilweise sehr hohe Verdünnungsgrade entbrannten in der Geschichte der Homöopathie bei Skeptikern immer wieder Diskussionen über die Wirksamkeit der Homöopathie.\nMan ist sich unter den Homöopathen auch nicht einig, ob solch hohe Potenzen überhaupt nötig sind. Um Homöopathie zu praktizieren, ist der Einsatz potenzierter Arzneien nicht zwingend erforderlich, wenn man sich an die Simile-Regel hält.\nDie Kenntnis der Arzneien, die als Homöopathikum eingesetzt werden sollen, sind Voraussetzung für die Ausübung der Homöopathie.\nDie Methodik in der Homöopathie\nUnterschiede zwischen Tier- und Humanpatienten\nUm beispielsweise Durchfall zu behandeln, muss der Homöopath wissen, welches homöopathische Arzneimittel das Potential hat, Durchfall zu erzeugen, um dieses nach der Ähnlichkeitsregel bei der Behandlung einzusetzen. Deshalb werden auch, was wenige wissen, seit 200 Jahren abertausende Stoffe weltweit in „Experimenten“ untersucht. Diese werden nicht an Tieren, sondern an gesunden Menschen durchgeführt. Man nennt sie Arzneimittelprüfung (AMP).\nErgebnisse solcher AMP werden in der Materia Medica und deren Indexen (Repertorien) festgehalten. Das sind die eigentlichen Werkzeuge des Homöopathen.\nWir haben also auf der einen Seite die Patienten mit den Symptomen und auf der anderen Seite in der sog. Materia Medica alle Informationen zu den Arzneien, die möglicherweise gleiche Symptome erzeugen wie beim erkrankten Individuum.\nIn der Humanhomöopathie existieren mehrere hunderttausend Symptome. Für Tiere sind davon höchstens ca. drei- bis fünftausend für die Analogisierung geeignet. Trotzdem hat auch der Tier-Therapeut das Problem, das ähnlichste Mittel zu finden, weil es immer mehrere Mittel gibt, die eine ähnliche Symptomatik haben wie die Krankheit des Tieres. Aus dem Grund hat die ATM schon in den 80-er Jahren das erste Repertorisierungs-Programm der Welt für Tiere entwickelt.\nDie hier vorgestellten groben Züge der methodischen Vorgehensweise in der Homöopathie sind zum besseren Verständnis sehr einfach dargelegt. Hahnemann hat in seinem Organon, das als eine Art Gebrauchsanweisung verstanden wird, in ca. 300 Paragrafen die klassischen Regeln der Homöotherapie beschrieben. Die Tierhomöopathie bedarf aber etwas anderer Regeln. Sie funktioniert nur, wenn man die Grundlagen der Tiermedizin und der Tierpsychologie kennt und auch verstanden hat. Diese Kenntnisse entscheiden darüber, wie ähnlich das gefundene homöopathische Mittel tatsächlich ist. Wer sie beherrscht, ist definitiv im bio-psycho-sozialen Sinne ein Tierversteher, und das sind leider nur wenige.\nVerhaltensbiologie, Tierpsychologie & Tiermedizin\nDie Tierhomöopathie umfasst ein weitreichendes Themenspektrum\nWer seine Dienste als Tierhomöopath glaubwürdig anbieten möchte, muss viel mehr als der Humanhomöopath lernen, weil die Homöopathie für Menschen und an Menschen entwickelt worden ist. So konnten damals sogar medizinische Laien Menschen behandeln, weil die AMP an Menschen durchgeführt worden waren. In der Tierhomöopathie vergleichen wir tierische Symptome mit menschlichen Arzneimittelsymptomen. Das hat Tücken, weil dies methodisch aufgezwungener Anthropomorphismus ist. Es stellt für die Ethologie eine Todsünde dar! Deshalb ist diese Therapiemethode nur für Tierversteher gedacht.\nWer Verhaltensbiologie, Tierpsychologie und bestimmte Bereiche der Tiermedizin gut beherrscht, hat die Chance, Tiere aus dem bio-psycho-sozialen Blickwinkel zu beurteilen. Er betrachtet das Verhalten phänomenologisch, in psychosozialen Tier-Halter-Kontext. Er kann das Tier im Bereich der Persönlichkeit einschätzen sowie seinen emotionalen Status und sein Ausdrucksverhalten praktisch beurteilen.\nDas sind die Referenz-Kenntnisse eines optimal ausgebildeten Bewerbers für das Fach Tierhomöopathie. Erst jetzt kann die Tierhomöopathie, also die Theorie, die Methodik und die Arzneimittellehre (AML), die zur Ausübung des Faches gehören, erlernt werden. Die Homöopathie, die wir lehren, deckt verständlicherweise nicht alle diese erwünschten oben genannten Bereiche ab. Es wird aber dennoch ein sehr umfangreiches Programm geboten:\nInhalte der Homöopathie-Ausbildung\nUmfassende Lernunterlagen, Seminare und ein Repertorisierungsprogramm\nFolgende Lernunterlagen und Seminare zum Thema Homöopathie erhalten Sie im Rahmen der Tierheilpraktiker-Ausbildung:\nSie erhalten zudem das Repertorium für Tierhomöopathen (Gastzugang für das Online-Repertorisierungs-Programm „RPT-Online“) und für die Repertorisierung passende Auswertungsbögen zur Verfügung.\nDie ATM bietet Ihnen die Möglichkeit, sich per Chat mit den Tutoren der Homöopathie-Skripten auszutauschen, an Online-Videomeetings zu den verschiedenen Themen teilzunehmen und aktiv in organisierten Lerngruppen zu arbeiten.\nDie Arbeit mit dem Repertorium lernen Sie so gut kennen, dass Sie imstande sein werden, innerhalb kürzester Zeit ein passendes Symptom mit den dazugehörigen Mitteln zu finden. Diese Fähigkeit ist wichtig, denn es würde Ihnen sicher bald die Lust auf die Homöopathie vergehen, wenn Sie sich mit Ihrem Instrumentarium nicht zurechtfinden und die gesuchten Symptome erst nach Stunden finden können. Das ist mit den umfangreichen Humanrepertorien bei Anfängern leider zu Beginn oft die Regel.\nWährend des Lehrgangs wird Ihnen der professionelle Umgang mit Materia Medica, Repertorium und Software RPT-Online vermittelt. Sie üben also schon während der Ausbildung die Arbeit mit diesen Werkzeugen. Hierauf sind die klinische Symptomatologie und auch die Anamneseführung bei uns ausgerichtet.\nHaben wir Ihr Interesse geweckt?\nJetzt mit der ATM Tierheilpraktiker werden!\nKein Institut bietet eine so facettenreiche Ausbildung für Tierheilpraktiker wie die ATM.", "language": null, "image": "https://www.atm.de/wp-content/uploads/2022/05/therapieverfahren-homoeopathie-adobestock_163141019_hp.jpg", "pagetype": "article", "links": ["#content", "https://de-de.facebook.com/atmgmbh/", "https://www.youtube.com/user/tiernaturheilkunde", "tel:+494192899772", "#", "https://www.atm.de/kontakt", "https://www.atm.de/login", "https://www.atm.de/magazin", "https://www.atm.de/", null, null, "https://www.atm.de/tierphysiotherapie-ausbildung", "https://www.atm.de/tierheilpraktiker-ausbildung", null, "https://www.atm.de/tierchiropraktik-ausbildung", "https://www.atm.de/tierosteopathie-ausbildung", "https://www.atm.de/tierpsychosomatik-ausbildung", null, "https://www.atm.de/hunde-sportwissenschaften-weiterbildung", "https://www.atm.de/hundegesundheitstrainer-ausbildung", null, "https://www.atm.de/huforthopaedie-weiterbildung", "https://www.atm.de/orthopaedietechnik-hund", "https://www.atm.de/ihk-zertifikat-tierheilpraktiker-tierphysiotherapeuten", null, "https://www.atm.de/therapieverfahren", "https://www.atm.de/homoeopathie-fuer-tiere", "https://www.atm.de/phytotherapie-fuer-tiere", "https://www.atm.de/tierakupunktur", null, "https://www.atm.de/lehrgaenge", "https://www.atm.de/tierberufe", "https://www.atm.de/zugangsvoraussetzungen", null, null, "https://www.atm.de/praktikumsvorbereitung", "https://www.atm.de/lernwelt", "https://www.atm.de/lehrgangsmodell-flexi-green", "https://www.atm.de/dozentenprofile", null, "https://www.atm.de/wolfsreise-yellowstone", "https://www.atm.de/studienreise-forgotten-horses-ireland", null, "https://www.atm.de/downloads", "https://www.atm.de/faq", "https://www.atm.de/kostenuebernahme", "https://www.atm.de/kontakt", null, "https://www.atm.de/", "https://www.atm.de/atm-akademie", "https://www.atm.de/atm-akademie/kooperationen", "https://www.atm.de/partnerschule-atn", "https://www.atm.de/downloads", "https://www.atm.de/downloads", "https://www.atm.de/", "#", "https://www.atm.de/therapieverfahren", "https://www.atm.de/tierheilpraktiker-ausbildung", "https://www.atm.de/lehrgangsmodell-flexi-green/#flexigreenpraktika2", "https://www.atm.de/tierheilpraktiker-ausbildung/", "https://www.atm.de/downloads/", "tel:+494192899772", "mailto:atm@atm.de", "https://www.atm.de/downloads", "https://www.atm.de/kontakt", "https://www.atm.de/login", "https://www.atm.de/impressum", "https://www.atm.de/datenschutzerklaerung", "https://www.atm.de/kontakt", "https://www.atm.de/login", "https://www.atm.de/impressum", "https://www.atm.de/datenschutzerklaerung", "https://www.facebook.com/atmgmbh/", "https://www.youtube.com/user/tiernaturheilkunde", "https://www.atm.de/", null, null, "https://www.atm.de/tierphysiotherapie-ausbildung", "https://www.atm.de/tierheilpraktiker-ausbildung", "#", "https://www.atm.de/tierchiropraktik-ausbildung", "https://www.atm.de/tierosteopathie-ausbildung", "https://www.atm.de/tierpsychosomatik-ausbildung", "#", "https://www.atm.de/hunde-sportwissenschaften-weiterbildung", "https://www.atm.de/hundegesundheitstrainer-ausbildung", "#", "https://www.atm.de/huforthopaedie-weiterbildung", "https://www.atm.de/orthopaedietechnik-hund", "https://www.atm.de/ihk-zertifikat-tierheilpraktiker-tierphysiotherapeuten", null, "https://www.atm.de/therapieverfahren", "https://www.atm.de/homoeopathie-fuer-tiere", "https://www.atm.de/phytotherapie-fuer-tiere", "https://www.atm.de/tierakupunktur", null, "https://www.atm.de/lehrgaenge", "https://www.atm.de/tierberufe", "https://www.atm.de/zugangsvoraussetzungen", null, null, "https://www.atm.de/praktikumsvorbereitung", "https://www.atm.de/lernwelt", "https://www.atm.de/lehrgangsmodell-flexi-green", "https://www.atm.de/dozentenprofile", null, "https://www.atm.de/wolfsreise-yellowstone", "https://www.atm.de/studienreise-forgotten-horses-ireland", null, "https://www.atm.de/downloads", "https://www.atm.de/faq", "https://www.atm.de/kostenuebernahme", "https://www.atm.de/kontakt", null, "https://www.atm.de/atm-akademie", "https://www.atm.de/atm-akademie/kooperationen", "https://www.atm.de/partnerschule-atn", "https://www.atm.de/magazin", "https://www.atm.de/login", "https://www.atm.de/kontakt", "https://www.atm.de/downloads", "https://www.atm.de/downloads"]}