{"title": "PDF", "author": "PDF", "url": "shop.thieme.de/media/5e/72/4c/1653311556/9783432112237_musterseite.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-8  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-9aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagEIN LÖFFELCHEN VOLL \n KINDERMEDIZIN\nM ary Poppins hatte alles, was sie für \nihre Schützlinge brauchte, in ihrer magi -\nschen Reisetasche. Ihnen genügt der Vor -\nratsschrank, wo Sie Tee, Gewürze und \nKräuter, Honig, Obst und Gemüse, Öle, Säfte, Haferflocken, Milchprodukte und Ex -\ntras wie Backpulver, Eiweiß, Hefe, Natron oder sogar Zahnpasta finden. Meine Re-zepte sind verträglich, unkompliziert und kosten so gut wie nichts.\nEin Hoppla-Wickel (Seite 68) lindert \nSchwellungen, zum Beispiel nach dem Zu -\nsammenstoß mit einer Tischkante. Der \n Nasendampf aus der Tüte (Seite 26) ist \nnicht nur ein kleines Abenteuer, er be -\nfreit auch die verstopfte Schnupfennase. \nHibis  kuseis am Stiel (Seite 52) schmeckt  lecker und zaubert Halsschmerzen im \nNullkommanichts weg.\nKlingt einfach, oder? Ist es auch! Sie wis -\nsen sofort, was Sie für Ihr Kind Gutes tun \nkönnen und auch, ob Sie alles Nötige im Haus haben. Denn meine Rezepte sind ge -\nnial gestaltet: Auf einen Blick sehen Sie, welche Zutaten verwendet werden. Und diese Zutaten sind clever ausgesucht, denn sie sind in jedem Haushalt zu finden und Sie brauchen nie mehr als sechs Stück da -\nvon für ein Rezept. Dazu kommt die su -\npereinfache Umsetzung – Sie können so -\nfort loslegen. Auf den folgenden Seiten stelle ich Ihnen meine Hauptzutaten vor und gebe ein paar wichtige Informationen dazu.\nHEILPFLANZENTEES\nGrüner Tee, Hibiskusblüten, Kamillentee, Pfefferminz- und Schwarztee sind die Tees, die ich zum Beispiel zur Linderung von Blasen oder von Halsschmerzen verwende.\nGrüner Tee   hat entzündungshemmende Ei -\ngenschaften, die die Heilung unterstützen.THEORIE \nWO FINDE ICH WAS?\nDamit Sie die Rezepte im Bedarfsfall \nschnell finden, habe ich sie in die Kapi-tel »Kopf-Wehwehchen«, »Auas in Hals und Körper«, »Krankes Bäuchlein« und »Wenn’s juckt und brennt« eingeteilt. Zusätzlich fin -\nden Sie die Beschwerden auch im Register.\n8 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-8  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-9aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagHibiskusblüten   sind reich an Vitamin C \nund haben einen tollen säuerlichen Ge -\nschmack. Ihr zusätzlicher Vorteil: Sie fär-\nben den Tee rot.\nKamille   ist ein erstaunliches Allzweckkraut. \nSie kann ein verzagtes Kind beruhigen, aber auch Bauchbeschwerden lindern. Die meisten Kinder lieben den süßen und mil -\nden Kamillengeschmack.\nPfefferminze   unterstützt die Verdauung und \nmacht bei Schnupfen die Nase frei. Die Ta-gesdosis für Kinder von ein bis drei Jahren liegt bei maximal ein bis drei Gramm.\nSchwarzer Tee   ist die Geheimwaffe gegen \neinen wunden Po, denn die enthaltenen Gerbstoffe lindern Entzündungen und hel -\nfen beim Abheilen.\nGEWÜRZE & KRÄUTER\nBasilikum, Cayennepfeffer, Ingwer, Kur -\nkuma, Meersalz, Rosmarin, Petersilie und Zitronenmelisse sind meine Top-Zutaten, mit denen Sie die häufigsten Krankheits -\nsymptome alternativ behandeln können.\nBasilikum   bietet viele Vorteile, die vom ge-\nsunden Darm bis zur Immunstärkung rei -\nchen. Seine starken entzündungshemmen -\nden Eigenschaften kommen uns bei der Linderung von Erkältungen zugute.\nCayennepfeffer,   minimal dosiert, erhöht die \nKörpertemperatur und löst Schleim bei Husten- und Grippebeschwerden.Ingwer   stärkt nicht nur den Magen und för-\ndert die Verdauung. Dank seines ätheri -\nschen Ingweröls und des Scharfstoffs Gin -\ngerol hat er sich als Mittel gegen Übelkeit bzw. Reiseübelkeit bewährt.\nKurkuma   kann man als natürliches Anti -\nbiotikum verwenden. Dank seines Haupt -\nwirkstoffes Curcumin wirkt es stark ent -\nzündungshemmend.\nMeersalz   entsteht durch Verdunsten von \nsalzhaltigem Meerwasser. Natürliches Meersalz ohne Rieselhilfe und Trennmittel enthält aufgrund des geringen Verarbei -\ntungsgehalts noch verschiedene Spuren      -\nelemente wie Magnesium, Kalzium, Zink, Eisen und Kalium. Erhitztes Salz speichert wohltuende Wärme, etwa als Auflage bei Ohrenschmerzen (Seite 28).\nRosmarin   kann wie ein leichtes Antisepti -\nkum zur Förderung der Wundheilung die-nen und bei beginnenden Nagelbettent -\nzündungen entzündungshemmend und schmerzstillend wirken.\n9 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-10  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-11aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagPetersilie   enthält eine einzigartige Zusam -\nmensetzung von Verbindungen und flüch -\ntigen Ölen, zum Beispiel Eugenol, das in \nder Zahnheilkunde als Lokalanästhetikum eingesetzt wird. Bei blauen Flecken kom -\nmen ihre schmerzstillenden und blutge -\nrinnungshemmenden Eigenschaften zum Tragen.\nZitronenmelisse   ist ein traditionelles pflanz -\nliches Arzneimittel. Ihr ätherisches Öl mit den Hauptwirkstoffen Citral und Citro -\nnellal besitzt krampflösende beruhigende Eigenschaften, weswegen man die Zitro -\nnenmelisse zur Beruhigung nervöser Kin-der nutzt.\nHONIG\nHonig ist ein hochwertiger Naturstoff, der die Menschen seit Jahrtausenden beglei -\ntet, wie Höhlenmalereien aus der Stein -\nzeit belegen. Reiner Bienenhonig setzt sich aus rund 200 Substanzen zusammen, wie Aminosäuren, Vitaminen, Mineralstoffen und Enzymen, hauptsächlich aber aus Zu -\ncker und Wasser. Er besitzt viele gute Ei -\ngenschaften, etwa eine starke antibakte -\nrielle Wirkung. Wegen seiner Süße sind Kinder gern dazu bereit, ihn als Gene -\nsungshelfer einzunehmen.Als naturbelassene Rohkost ist Honig je -\ndoch nicht für Kinder unter einem Jahr ge-eignet, da er Clostridium-botulinum-Spo -\nren enthalten kann. Sie besiedeln den Darm und bilden ein muskellähmendes, lebensbedrohliches Gift. Babys sind im Al -\nter zwischen sechs Wochen und sechs Mo -\nnaten am anfälligsten. Bei älteren Kindern ist die Darmflora schon so stabil, dass sie nicht mehr infektionsgefährdet sind und Honig verzehren dürfen. Bei allen Haus -\nmitteln, die Honig enthalten, finden Sie daher den Verweis »ab 1 Jahr«.\nOBST & GEMÜSE\nÄpfel, Bananen, Möhren, Salatgurken, Weißkohl und Zwiebeln sorgen nicht nur als Eis oder leckerer Shake für die Linde -\nrung von Beschwerden. Kohl eignet sich auch ganz wunderbar als Wickel und Gurke ergibt eine herrlich kühlende Haut -\nlotion.\nÄpfel   und Gesundheit gelten als perfektes \nPaar. So ist es nicht verwunderlich, dass in der Volksmedizin viele überlieferte An -\nwendungen zum Apfel zu finden sind. Dank seiner Vitamine, sekundären Pflan -\nzenstoffe und Ballaststoffe ist er gut für uns – solange er frisch und aus biologi -\nschem Anbau ist. Doch auch äußerlich an -\ngewandt ist er sehr effektiv, etwa gegen Kopfläuse (Seite 42). Seine saure Natur \nhilft, sie abzutöten – im Apfel sind 80 bis 90 Prozent organische Säuren enthalten, \nwobei die Apfelsäure vorherrscht. Zu den säurereichsten Sorten zählt Boskop.\nACHTUNG!\nHonig enthält Sporen, die für Babys ge-\nfährlich sind, denn ihre Darmflora ist noch nicht stabil. Erst ab einem Jahr darf Ihr Kind Honig roh verzehren.\n10 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-10  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-11aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagBananen   sind Gesundheitsförderer, die vol -\nler wertvoller Mikronährstoffe stecken. \nSie wirken sowohl beruhigend auf den Magen-Darm-Trakt als auch auf das Ner -\nvensystem. Ihre Kohlenhydrate machen schläfrig, das enthaltene Magnesium und Kalium lindern Muskelkater, weil sie Mus -\nkeln natürlichen entspannen.\nMöhren, Karotten, Gelbe Rüben   – egal, unter \nwelchem Namen wir sie genießen: Mit ih -\nren Inhaltsstoffen Folsäure, Kalium, Ei -\nsen, Magnesium, Mangan, Kupfer, Schwefel und Pektin gehören diese süßlich-aromati -\nschen Wurzeln zu den wertvollsten Gemü -\nsearten. Das in der Möhre enthaltene Be -\nta-Carotin ist die Vorstufe von Vitamin A. Dieses Vitamin schützt die Augenhornhaut und ist wichtig für gutes Sehen. Es unter -\nstützt außerdem das Immunsystem und hält u. a. die Zellen im Verdauungstrakt ge -\nsund.\nSalatgurken   bestehen zwar hauptsächlich \naus Wasser, enthalten aber auch Mineral -\nstoffe, Spurenelemente und Vitamine, da-runter fast alle B-Vitamine und Folsäure. Insbesondere Vitamin B\n5 soll Wundhei -\nlungsprozesse verstärken, zum Beispiel bei Sonnenbrand.\nWeißkohl   galt schon im Altertum als Uni -\nversalheilpflanze. Da er kühlend und be -\nruhigend auf entzündliche Prozesse wirkt, wird er in der heutigen Naturheilkunde äußerlich zum Beispiel bei Schwellun -\ngen angewendet. Weißkohl enthält neben Wasser auch Mineralstoffe und Vitamine. Seine typischen schwefel- und stickstoff -\nhaltigen sekundären Pflanzenstoffe wirken antibakteriell. Kaufen Sie ihn idealerweise aus biologisch-dynamischem Anbau.\nZwiebeln   zählen zu den ältesten Kultur-\npflanzen und sind so heilkräftig wie eine ganze Hausapotheke. Proteine, Mineral -\nstoffe wie Kalium und Vitamine, zum Bei -\nspiel Vitamin C, gehören zu ihren Inhalts -\nstoffen, aber auch ihre schwefelhaltigen Aminosäuren, die beißend riechen oder tränenauslösend wirken. Ihr ätherisches Öl soll Blutungen stillen, etwa bei Nasen -\nbluten.\nSAFT & ESSIG\nFrucht- oder Direktsaft aus frischen Früch -\nten ist leicht verdaulich und wirkt ganz spezifisch auf den Körper. Ungefiltert und nicht pasteurisiert, aus ganzen (Bio-)Äp -\nfeln gilt Apfelessig als unübertroffen ge -\nsund.\n11 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-12aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagBirnen- und Pflaumensaft   bekämpfen Verdau-\nungsstörungen und regen den Darm an. \nGrund dafür ist Sorbit, ein Stoff, den beide Obstsorten enthalten. Birnen sind reich an Vitamin C und Lieferant vieler wichti -\nger Mineralstoffe wie Eisen, Kalium, Kup -\nfer, Jod, Magnesium, Phosphat und Zink. Pflaumen enthalten Provitamin A, Vita -\nmin C, Vitamin E und fast alle B-Vitamine. Verwenden Sie Saft mit der Bezeichnung »Fruchtsaft« auf dem Etikett, damit ist Ih -\nnen ein Fruchtgehalt von 100 Prozent ga-\nrantiert.\nOrangensaft   regt die Verdauung an. Mitver-\nantwortlich dafür ist der in Orangen ent -\nhaltene Bitterstoff Naringenin. Er ist Teil einer speziellen Trinklösung (Seite 88), \ndie nach dem berühmten Leiter des Zür -\ncher Kinderspitals, Guido Fanconi, benannt ist. Mit ihrer Hilfe wird bei Durchfall der Flüssigkeits- und Elektrolytverlust ausge -\nglichen.Zitronensaft   in seiner reinen Form ist eine \nausgezeichnete Quelle für Vitamin C, Pflanzenstoffe mit antioxidativer Aktivität, Kalium, Phosphor, Kalzium und Magne -\nsium. Zitronensaft ist dank seiner neutra -\nlisierenden Säuren ein gutes Mittel gegen Übelkeit. Er löst außerdem Speichelfluss im Mund aus, was zusätzlich hilft, Übelkeit zu lindern.\nEssig   wirkt antibakteriell, entzündungs -\nhemmend und wundheilend, deshalb wird er seit Langem in der traditionellen Me -\ndizin eingesetzt. Apfelessig, der durch die Fermentation von Äpfeln hergestellt wird, ist im Gegensatz zu anderen Essigen ba -\nsisch. Für Hausmittel zum Einnehmen, etwa bei Husten, ist er geschmacklich an -\ngenehmer. Grundsätzlich sollte kein Essig unverdünnt eingenommen werden.\nMILCH & MILCHPRODUKTE\nVon Geburt an sind wir voll und ganz auf das »weiße Gold« eingestellt: die Milch. Sie ist nicht nur nährstoffreiche Essenz für den Menschen, sondern Rohstoff für die unterschiedlichsten Hausmittel.\nMilch   ist chemisch gesehen eine Öl-in-\nWasser-Emulsion, die durch Proteine sta-bilisiert wird. Sie enthält u. a. Proteine, \nFette, Vitamine, zum Beispiel die Vitamine B\n2 und B12, sowie Mineralstoffe, zum Bei -\nspiel Kalium, Kalzium, Zink und Jod. Milch und daraus hergestellte Produkte enthal -\nten außerdem ein besonderes Hormon (In -\nsulin-like Growth Factor-1/IGF-1), das für Wachstum und Entwicklung wichtig ist. Einer der Eiweißbaustoffe in der Milch \n12 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-12  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-13aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag\nist die Aminosäure Tryptophan. Sie wirkt \nStress entgegen und sorgt für friedlichen Schlummer.\nGhee  ist ein Butterreinfett und wird oft \nauch Butterschmalz genannt. In der ayur-vedischen Küche gilt es als Lebenselixier und Verjüngungsmittel. Traditionell ver-wendet man es zum Beispiel zur Wundhei -\nlung. Im Kühlschrank gelagert, ist es min -\ndestens ein Jahr haltbar.\nJoghurt und Quark   können etliche Beschwer -\nden lindern. Die darin enthaltene Milch-säure soll den natürlichen Säureschutz -\nmantel der Haut stabilisieren und zur Stärkung der hauteigenen Abwehr gegen Keime und Bakterien beitragen. Natur -\njoghurt als Umschlag wirkt kühlend und schmerzlindernd. Wird Quark (auch Top -\nfen oder Weißkäse genannt) als Wirksub -\nstanz verwendet, nutzt man den Effekt der Milchsäurebakterien, die Schleim ver -\nflüssigen und Entzündungsstoffe hemmen können. Quark wirkt abschwellend und schmerzlindernd, zum Beispiel bei Hei -\nserkeit, und wird auch von empfindlicher Haut gut vertragen.\nHOCHWERTIGE SPEISEÖLE\nGesättigte, ungesättigte und mehrfach ungesättigte Fettsäuren machen kaltge -\npresste Speiseöle zur besten Wahl beim Kochen oder für den Einsatz als wirksames Hausmittel.\nKokosöl   wird aus zerkleinertem Frucht -\nfleisch der Kokosnuss hergestellt. Trägt es  \nden Zusatz »nativ«, ist es  naturbelassen und kalt gepresst, alle natürlichen In -\nhaltsstoffe sind noch enthalten. Bei Tem -\nperaturen unter 25 Grad ist Kokosöl fest und weiß, darüber wird es klar und flüs -\nsig.  Kokosöl weist eine Vielzahl positi -\nver Eigenschaften auf, wirkt antiseptisch und antibakteriell. Äußerlich angewandt ist es dank pflegender Inhaltsstoffe wie \n13 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-14aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag Laurinsäure oder Vitamin E zur Feuchtig -\nkeitspflege der Haut und bei der Behand-\nlung von Hautinfektionen gut geeignet.\nOlivenöl   ist reich an sogenannten einfach \nungesättigten Fettsäuren und Vitamin E. Hauptbestandteil ist mit rund drei Vierteln die Ölsäure, oder auch Oleinsäure genannt. Olivenöl ist in verschiedenen Güteklassen erhältlich, wobei das native Olivenöl extra einen besonders hohen Gehalt an Polyphe -\nnolen aufweist. Diese Verbindungen wir -\nken als Antioxidationsmittel und schützen Zellen vor unerwünschten Entzündungen und Krankheiten. Ein weiterer Bestandteil ist Oleocanthal, eine Substanz mit entzün -\ndungshemmender, durchblutungsfördern -\nder und schmerzlindernder Wirkung. Bei irritierter Haut können Sie Olivenöl durch das leichtere Sonnenblumenöl ersetzen, das recht schnell einzieht.\nÄTHERISCHE ÖLE\nÄtherische Öle werden aus Blüten, Blät -\ntern, Früchten, Rinde oder Wurzeln von Pflanzen gewonnen. Lavendel gehört zu den wichtigsten Heilpflanzen in der Aro -\nmatherapie: Im Lavendelöl wurden bislang 200 verschiedene Inhaltsstoffe nachgewie -\nsen. Es kann Körper und Geist harmonisie -\nren und die Wundheilung beschleunigen. Wenn Sie reines ätherisches Lavendel öl kaufen, überprüfen Sie das Etikett, das  \ndie botanische Bezeichnung Lavandula  angustifolia enthalten muss. Ätherische \nÖle sollten in einer Braunglasflasche ver -\npackt und vor Sonnenlicht geschützt auf -bewahrt werden. Drei meiner Hausmit-\ntelrezepte enthalten geringste  Mengen \nätherisches Lavendelöl. Das ausgleichende Lavendelöl wird häufig verwendet, um Schlaf und Entspannung zu fördern, Kopf -\nschmerzen oder Schmerzen allgemein zu lindern und bei Angst die Stimmung zu heben.\nAb einem Alter von zwei Jahren ist die \n1-Prozent-Mischung die Faustregel, das bedeutet 25 Tropfen Öl auf 100  Milliliter \nTrägersubstanz. Meine Rezepte bleiben deutlich unter dieser Menge. Das Aroma dient der Steigerung des Wohlbefindens, Sie können es aber genauso gut weglassen.NIEMALS UNVERDÜNNT!\nÄtherische Öle können zu Haut- und \nSchleimhautreizungen, Erbrechen und Be-wegungsstörungen führen. Grundsätzlich sind Kampfer-, Eukalyptus-, Thymian- oder Pfefferminzöl für kleine Kinder nicht ge -\neignet.\n14 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-14  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-15aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag\n \nHANDTUCH\n \nBECHER \nWATTEBAUSCH\n \nMIXER \nKOCHTOPF\n \nMÖRSER \nBAUMWOLLTUCH \nKÜCHENPAPIER \nGEFRIERBEUTELHELFER FÜR DIE HAUSMITTEL-KÜCHE\naus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS Verlag15 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-16aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagARMES HÄSCHEN, BIST DU \nKRANK …\n…  dass du nicht mehr hüpfen kannst? Bis \nzu zwölf Infekte im Jahr sind in der Klein -\nkindzeit normal. Beziehen Sie Ihr Häschen, \npardon, Ihr Kind, in jede Behandlung ein: Erklären Sie ihm, was Sie mit ihm machen werden und wie sich das anfühlen wird, zum Beispiel ein Quarkwickel um seinen Hals. Beobachten Sie Ihr Kind während der Anwendung und prüfen Sie, ob es sich da -\nmit wohlfühlt. Es sollte währenddessen ruhen oder es sich zumindest bequem ma -\nchen. Bei einigen Hausmitteln habe ich Ideen für eine unterhaltsamere Anwen -\ndungszeit beigefügt – lassen Sie sich davon inspirieren.\nBeziehen Sie auch Ihr Zuhause in die Be -\nhandlung ein. Ihr krankes Kind braucht ein \nregelmäßig gelüftetes, kühler temperier -\ntes Zimmer als sonst (tagsüber ca. 18 °C, \nnachts 15 °C). Packen Sie es gut in einen \nlangärmeligen Schlafanzug und eine extra Wolldecke ein. Sie können feuchte Tücher aufhängen, um das Raumklima zu verbes -\nsern. Zum Gesundwerden gehört ausrei -\nchend Ruhe. Und auch danach, wenn Ihr Kleines wieder in den Kindergarten gehen darf, achten Sie auf ein paar ruhige Nach -\nmittage und Abende.MAMA MACHT DIE MEDIZIN …\n… und Papa hilft mit. Schon unsere Vor -\nfahren wussten, welche Heilwirkungen in Kartoffeln, Zwiebeln oder Honig stecken. Noch bis zum 18. Jahrhundert war es ganz \nnormal, dass die gute Hausfrau die Arz -\nneien für ihre Familie selbst herstellen konnte.\nHausmittel gehören nach Hause, denn es \nsind Medikamente, die mit zu Hause ver -\nfügbaren Zutaten hergestellt werden. In der medizinischen Definition ist das Haus -\nmittel ein einfach zubereitetes Medika-ment oder Tonikum, das oft nicht nach -\nweislich wirksam ist und ohne ärztliche Verschreibung oder ärztliche Aufsicht verabreicht wird. Hausmittel, das sind schlichte Maßnahmen wie warmer Tee, In -\nhalation, Eis, feuchte Packungen, Hautan -\nwendungen, Wickel und Bäder für die Be -\nhandlung kleinerer Gesundheitsprobleme.\nNahrungsergänzungsmittel, alle nicht ver -\nschreibungspflichtigen Over-the-Coun -\nter-Arzneimittel, chinesische Tees, homöo -\npathische Globuli, Schüßler-Salze oder \nBach-Blüten gehören nicht in die Katego -\nrie Hausmittel.\n16 Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-16  Hirscher, Die einfachsten Hausmittel für Kinder – Herst.: Frau Dechow – Status: Druckdaten  – 14.07.2020  – S-17aus: Hirscher, Die einfachsten Hausmittel für Kinder (ISBN 9783432112237) © 2020 TRIAS VerlagGRUNDREGELN FÜR EINIGE \nHAUSMITTEL\nWickel, Auflagen, Einreibungen oder Bäder \ngehören zu den äußeren Anwendungen, die seit jeher ihren Platz in der traditionel -\nlen Volksmedizin haben. Sie lindern Sym -\nptome, da sie über die Haut Wärme- oder Kälteimpulse vermitteln.\nAuflagen und Wickel\nFür alle äußeren Anwendungen, wie Wi -\nckel oder Auflagen, müssen die Hände und Füße Ihres Kindes warm sein.\nAuflagen   sind völlig unkompliziert. Dazu \nzählt alles, was aufgelegt und fixiert wird, wie zum Beispiel die Auflage mit Kamille (Seite 30) oder die warme Meersalzso -\ncke (Seite 28). Ein Baumwoll- oder Lei -\nnentuch wird auf die gewünschte Größe gefaltet, aufgelegt und dann mithilfe einer Binde oder Ähnlichem festgehalten. Auf -\nlagen setzen Sie zur Behandlung einer be -\nstimmten Körperregion ein und legen sie nur auf die betroffene Stelle. Kleine Aufla -\ngen heißen auch Kompressen.\nKälteauflagen, zum Beispiel die eisigen \nErbsen (Seite 66), dürfen Sie nie direkt \nauf die Haut auflegen (es kann zu Erfrie -\nrungen kommen) und auch nicht länger als 5 bis 10 Minuten am Stück anwenden.\nWickel   unterstützen die Selbstheilungs -\nkräfte des Körpers. Sie werden um ei -\nnen ganzen Körperteil wie den Hals oder die Wade geführt und können die Durch -\nblutung beeinflussen. Damit werden Ent -zündungen oder Schmerzen gelindert, in -\ndem Wirkstoffe aus Kohl (Seite 68) oder \nQuark (Seite 54) durch die Haut gelan -\ngen.\nKühle Wickel wechseln Sie, wenn sie kör -\nperwarm geworden sind, was meist nach \n10 bis 15 Minuten der Fall sein wird. \nWarme Wickel dürfen so lange verbleiben, bis sie zu kühl oder unangenehm werden. Verwenden Sie bei Wickeln und Auflagen immer Naturmaterialien, die angenehm auf der Haut sind, wie Baumwolle, Leinen oder Schafschurwolle.\nEinreibungen\nEinreibungen an Armen, Beinen, Rücken, Brust oder Bauch können Sie gezielt an -\nwenden, um eine anregende oder eine be -\nruhigende Wirkung zu erzeugen. Einrei -\nben der Beine in Richtung Herz sorgt für Schwung. Einreiben vom Herzen weg, zum Beispiel am Rücken, hilft beim abendlichen Abschalten.\n17", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}