{"title": "Vaccinia Immunglobulin", "author": null, "url": "https://de.wikibrief.org/wiki/Vaccinia_immune_globulin", "hostname": "wikibrief.org", "description": "Vaccinia-Immunglobulin (VIG) wird aus dem gesammelten Blut von Personen hergestellt, die mit dem Pockenimpfstoff geimpft wurden.Die Antikörper, die diese Individuen als Reaktion auf den Pockenimpfstoff entwickelten, werden entfernt und gereinigt.Dies führt zu VIG.Es kann intravenös verabreicht werden.Es wird zur", "sitename": "de.wikibrief.org", "date": "2021-07-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vaccinia-Immunglobulin (VIG) wird aus dem gesammelten Blut von Personen hergestellt, die mit dem Pockenimpfstoff geimpft wurden.Die Antikörper, die diese Individuen als Reaktion auf den Pockenimpfstoff entwickelten, werden entfernt und gereinigt.Dies führt zu VIG.Es kann intravenös verabreicht werden.Es wird zur Behandlung von Personen angewendet, die nach einer Pockenimpfung eine progressive Vaccinia entwickelt haben.Es wurde auch zusammen mit\n[ Cidofovir](/wiki/Cidofovir) für den Ausbruch der Affenpocken im Mittleren Westen 2003 als [ Begleittherapie verwendet](/wiki/Concomitant_drug), um die schwerwiegenden Nebenwirkungen des Pockenimpfstoffs zu verringern.\nFür einen kleinen Prozentsatz der Bevölkerung \"nimmt\" der Pockenimpfstoff entweder nicht oder erzeugt unerwünschte Ereignisse.Dazu gehören postvacciniale Erkrankungen des Zentralnervensystems, progressive Vaccinia, Ekzeme Vaccinatum, versehentliche Implantationen, „generalisierte Vaccinia“ und die häufigen erythematösen und / oder Urtikariaausschläge.\nIn den späten 1940er Jahren schlug\n[ Dr. Henry Kempe](/wiki/C._Henry_Kempe) vor, dass die Lösung für die Komplikationen des Pockenimpfstoffs darin bestehen sollte, Antikörper in Form von Gammaglobulin bereitzustellen.Kempe bemerkte, dass bei einigen Säuglingen der Pockenimpfstoff nicht \"eingenommen\" werden konnte.Kempe glaubte, dass dieses Versagen auf die hohen Konzentrationen mütterlicher Antikörper gegen Vaccinia im Blut der Säuglinge zurückzuführen sein könnte.Es schien Kempe, dass das Vorhandensein der Antikörper die Virusreplikation blockierte und daher eine Transfusion von Antikörpern von Menschen, die aufgrund einer Impfung immun waren, denjenigen helfen würde, bei denen die Impfung fehlgeschlagen war.", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Cidofovir", "/wiki/Concomitant_drug", "/wiki/C._Henry_Kempe", "/wiki/Vaccinia", "/wiki/Eczema_vaccinatum", "/wiki/Gamma_globulin", "http://www.aafp.org/afp/20030901/889.html", "http://www.bt.cdc.gov/agent/smallpox/index.asp", "http://www.cidrap.umn.edu/cidrap/content/bt/smallpox/vguide/smllpx-vacc-guide.html"]}