{"title": "PDF", "author": "PDF", "url": "www.homsym.de/Download/GEH_Leseproben.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Mein W eg\nErfahrungen, Werte, Ansichten und Visionen eines jeden Menschen sind\ndas Ergebnis und die Essenz seines jeweiligen Lebensweges. ÄußereBegebenheiten und Stationen des Weges lassen sich aufzählen und könnenHinweise geben, doch die eigentliche Essenz daraus entsteht aus dem innerenRingen, sozusagen unsichtbar hinter der Bühne. Ich möchte mittels einigerStationen auf meinem Weg zur Medialität und zum Geistigen Heilen aufzei-gen, dass dieser Weg sich wirklich jedem offenbart, der sich auf die ernsthafteSuche nach seinem geistigen Wesen, seiner Seele, macht. Mein eigener Wegwies nämlich wenig Spektakuläres auf und kam auch völlig ohne »esoterischenNebel« aus, der von manchen bei einem Geistheiler erwartet wird. Medialitätund Geistiges Heilen als bewusste, spirituelle Fähigkeiten sind nicht abhängigvon irgendeiner Berufung, Einweihung oder Schulung durch einen Meister,sondern hängen nur davon ab, ob man sich lauteren Sinnes auf den Prozessder inneren Bewusstwerdung einlassen kann und ob man bereit ist, dieseGeduld fordernde Arbeit an sich zu leisten. Wir sollten uns stets darüber klarsein, dass sensitive, telepathische und mediale Wahrnehmungen als solche inder Natur gar nichts Besonderes sind. Viele Tiere verfügen über ein außeror-dentliches Maß dieser Fähigkeiten. So können manche von ihnenNaturkatastrophen wie Erdbeben im voraus wahrnehmen. Viele Haustiereahnen nahendes Unheil und warnen ihre »Besitzer« oder dessen sich nähern-de Angehörige vorab. Es gibt auch unzählige Geschichten über Haustiere, dieihre »Besitzer« wiedergefunden haben, auch wenn diese über eine weiteDistanz verzogen waren. Parallel dazu gibt es im menschlichen Bereich vielesogenannte naturbegabte Medien, die in einem Zustand des Unbewusstseins,der Hypnose oder der Trance zu außerordentlichen Wahrnehmungen fähigsind. Sensitivität und Medialität sind also in der Natur angelegt und daher perse noch kein Anzeichen von etwas Außergewöhnlichem oder gar Überirdi-schem. Der Nachteil einer derartigen »natürlichen« Begabung ist, dass solcheWahrnehmungen weder zeitlich noch inhaltlich kontrollierbar sind. Aucherfordert diese Begabung vom Medium keinerlei eigene spirituelleEntwicklung oder das Durchlaufen eigener Prozesse. Für unsere modernen, an\n21der Ethik anderer ganzheitlich arbeitender Therapierichtungen orientierten\nMaßstäbe, ist aber eine geschulte, bewusste und kontrollierte Form derMedialität erforderlich. Sie muss eine Fähigkeit sein, die aus einem erwachtenSeelenbewusstsein entsteht. Erst als seelische Qualität haben mediale Fähig-keiten einen gesunden Boden. Dieser Weg bewussten Reifens benötigt länge-re Zeit als das Erwecken uralter natürlicher Instinkte. Doch alles, was aufdiesem Weg integriert wird, bildet ein wirkliches Fundament, das weit über daseine aktuelle Leben hinausreicht. \nMein Leben war auch schon vor meiner Arbeit als Geistheiler ein ganz\ngewöhnliches und es gab meines Wissens niemanden in der Familie, der überirgendwelche außergewöhnlichen medialen Fähigkeiten verfügte oder sichdafür interessierte. Ich hatte weder besondere parapsychologischen Erlebnisse,noch das Gefühl, von höheren Mächten zu irgendetwas Übernatürlichemberufen zu sein. Denke ich an meine Berufswünsche als Jugendlicher zurück,so rangierten Förster und Zoodirektor an höchster Stelle, gleich gefolgt vomMusiker. Meine Mitschüler vertraten die Meinung, dass ich vor allem fürPhilosophie und Theologie begabt sei. Dass ich mich dann letztendlich für dieMusik entschied, lag mehr an unserem Schulsystem. Ich war zwar stets vielsei-tig interessiert und bildete mich auch entsprechend, doch lag mir das fachspe-zifische Lernen ohne übergreifende Konzeption überhaupt nicht. Da ergabsich der Schritt zu einem künstlerischen Studium nahezu von selbst, zumal ichmich als musikalisch durchaus begabt erwies. Mit dem Geistigen Heilen bin ichzum ersten Mal in Berührung gekommen, als ich während meines Musik-studiums gleichzeitig eine Heilpraktikerschule besuchte. Dies geschah aus rei-ner Frustration heraus, denn das Musikstudium entpuppte sich als genausoeinseitig und »linkshirnig« wie die meisten anderen herkömmlichenStudiengänge. Von geistig visionären Horizonten auch hier nicht die Spur.Aber ich habe dabei gelernt, dass Frustration, so hart sie sein mag, ein sehr hei-lender Lehrmeister sein kann, der neue Horizonte zu öffnen vermag. DasMusikstudium konnte meine innersten Sehnsüchte nicht befriedigen und sobegann ich mich anderweitig zu orientieren. Dass ich gerade auf den heileri-schen Bereich als »Ausweg« verfiel, lag eigentlich an meiner Ersatzdienstzeit,die ich in einer Behindertenwerkstätte absolvierte. Es war bis dahin eine mei-\n22ner schönsten und erfülltesten Zeiten, weil ich das Gefühl bekam, in dieser\nWelt endlich einmal von Nutzen zu sein. Ich konnte viel Freude in diese Arbeitgeben und habe im Gegenzug gerade von den Behinderten viel über michselbst und das Leben gelernt. So kam ich also auf die Idee, Heilpraktiker zuwerden. In der Ausbildungsgruppe der Heilpraktikerschule gab es zwei fürmich außergewöhnliche Menschen, die von ihrer Ausstrahlung her irgendwievon den anderen abstachen. Sie wurden »die Becks« genannt und von denanderen mit höchstem Respekt behandelt. Als ich mich nach der Ursachedafür erkundigte, gab man mir unter vorgehaltener Hand zur Antwort, sieseien »Geistheiler«. Ich hatte zwar schon viel über östliche Religionen gelesenund auch die Bücher der großen Mystiker studiert, aber bis dato noch nie von»Geistheilung« gehört. Die anderen erzählten mir dann, dass diese beidenetwas ganz besonderes vermögen, denn Schwerkranke würden nach derBehandlung bei ihnen wieder gesund. »Also Wunderheiler undHandauflegen!«, dachte ich und damit konnte ich schon eher was anfangen.Diese beiden Geistheiler waren für mich eine erste prägende und positiveBegegnung mit diesem Bereich, denn sie gaben sich völlig »normal«, hattenviel Humor und standen ganz im Leben. Sie hatten einen arbeitsintensivenBeruf und sprachen nie über ihre spirituelle oder heilerische Arbeit. Sicherlichbemerkten die beiden, dass es mir in jener Zeit psychisch nicht besonders gutging. Eines Tages kamen sie mit dem Vorschlag, ich solle einen Kurs über»Esoterisches Heilen« besuchen, der ganz in der Nähe stattfinde. Gehaltenwürde er von einer englischen Heilerin namens Brenda Johnston. Ich wurdeneugierig und hatte an diesem Wochenende auch nichts Besseres vor, alsoschrieb ich mich zu diesem Kurs ein. Brenda Johnston war eine ältere Damevon überaus straffer Erscheinung, die mich von ihrem Charakter her ein wenigan Margret Thatcher erinnerte. Was sie in diesem Kurs an medizinischem undheilerischem Wissen ausführte und demonstrierte, war nicht nur kompetent,sondern überaus beeindruckend und ist es für mich bis heute geblieben.Darüber hinaus beeindruckte mich, dass unerwartet viele Menschen auf die-sem Kurs waren, darunter vor allem auch Ärzte und Wissenschaftler. Das ver-deutlichte mir, dass diese Arbeit durchaus ernst genommen wird und so nahmauch ich das ganze Seminar ernst. Aber natürlich beeindruckte mich am mei-\n23sten die hellseherische Gabe, mithilfe derer sie »Patienten« live vor Publikum\n»untersuchte« und ihnen Heilung übermittelte. Zum Abschluss bekam jederTeilnehmer eine Botschaft von ihr mit auf den Weg, die den persönlichenSeelenweg jedes einzelnen beschrieb. In England, so erfuhr ich viel später, wirddies als »assessment« bezeichnet, ein Wort, das eigentlich aus dem Steuerrechtkommt und soviel wie »Steuerschätzung, Veranlagung« bedeutet. Im techni-schen Sinne könnte man solch eine Sitzung als eine Bestandsaufnahme der spi-rituellen Potentiale bezeichnen, ausgeführt von einer in diesen Dingenkompetenten Person. Ich werde diesen Spruch, den sie mir gab, nicht verges-sen und er begleitet mich noch heute. \nBrenda Johnston arbeitete nach den Lehren von Alice A. Bailey, einem gro-\nßen »Schreibmedium«, deren Bücher nach diesem Seminar meine Bibeln wur-\nden.\n1Und das ist bis heute so geblieben, weil in ihnen für mich eine\nunerschöpfliche Inspiration steckt. »Die Becks« hatten mir also meinen Weggezeigt und waren in diesem Sinne meine ersten Lehrer. Sie stießen mich auchnoch weiter in dieser Richtung voran, indem sie mir empfahlen, zu dem\nbekannten Geistheiler und Lehrer Tom Johanson\n2zu gehen. Dies war mein\nnächster Schritt und mein erster eigentlich bewusster Kontakt mit dem, wasich heute unter Geistheilung verstehe.\nTom Johanson besaß eine unglaublich starke Ausstrahlung, die mich als\nKünstler total mitgerissen hat. Er hatte diese unglaublich starke Kraft derBegeisterung, die ja auch für Künstler so entscheidend ist. Seine Art vorzutra-gen zeigte mir, was wirkliche Inspiration und wirklich inspiriertes Reden ist. MitTom, dessen Einfachheit und Natürlichkeit mich beeindruckte, verband michbald ein freundschaftliches Gefühl und er lud mich nach London ein. Dortlernte ich mehr über seine praktische heilerische Arbeit kennen, die sich jederDiagnose enthielt und lediglich aus dem Heilvorgang bestand, gefolgt vonVorschlägen, was der Patient zu Hause tun könne, um seinen Heilprozess zuunterstützen und zu stabilisieren. Tom war es, der eine erste Sitzung für mich\n24\n1 A. Bailey: Eine Abhandlung über die 7 Strahlen, Lucis Verlag, Genf; A. Bailey: Esoterisches\nHeilen, Lucis Verlag, Genf2 Tom Johanson verstarb im Jahr 2002bei einem Medium organisierte. Eine mediale Sitzung wollte ich eigentlich gar\nnicht, denn ich hatte damals noch die landläufige Vorstellung, dass dabei dieToten heraufbeschworen werden. Gleichzeitig hatte ich eine gewisse Angstdavor, denn man weiß ja letztendlich nicht, was sich da für einen offenbart. Soging ich mehr Tom zuliebe hin und traf Margret Pearson. Dies war eineBegegnung fürs Leben und heute verbindet mich eine tiefe Freundschaft mitihr. \nDie Sitzung war phänomenal und riss alle meine vom Verstand geprägten\nGlaubenssätze an die Welt der Materie nieder. Wie konnte eine völlig unbe-kannte Frau all das über mein Leben wissen, was ich so gerne vor anderen ver-barg? Aber sie sprach auf eine so sanfte, positive, liebevolle Weise und nichtim entferntesten besserwisserisch, bestimmend, urteilend oder gar irgendwiedämonisch. Bis dahin entsprach mein Bild von einer medialen Sitzung eher derHexenszene in Shakespeare `s Macbeth und jetzt saß hier so eine Art reizender\n»Miss Marple« vor mir. Sie sprach von einer starken Heilkraft in mir und dassdies mein Weg sei. Ich hakte das innerlich jedoch bald wieder ab, denn meinerstes Interesse an einem Heilberuf war in der Zwischenzeit wieder merklichabgeflaut und die Musik hatte ihre absolute Priorität in meinem Leben zurück-gewonnen. Natürlich ist auch Musik eng mit Heilung verknüpft. Welche Kraftkönnte stärker sein als klingende Harmonie? Doch das Heilen in direkter the-rapeutischer Absicht war für mich weit weg gerückt. Trotzdem widmete ichmich, inspiriert von Margret, meiner eigenen medialen Entwicklung, die mei-nem künstlerischen Tun und meiner Inspiration nahe war.\nImmer wieder kam ich in jener Zeit durch die mediale Schulung auch in\nKontakt mit anderen Heilern, z.B. Ron Buckle, der mich durch seine tiefeMenschlichkeit und sein großartiges, ebenfalls völlig unspektakuläres Arbeitenbeeindruckte. Für mich selbst interessierte es mich aber noch immer nichtgenug. Eines fiel mir in meinem Leben schon damals auf: Ich wurde stets inRichtungen gelenkt und mit Dingen in Kontakt gebracht, die ich bewussteigentlich gar nicht suchte oder wollte. Über den berühmten »Zufall« kamnämlich auch ein nächster, praktischer Schritt hin zum Therapeutischenzustande. \nWegen einer Allergie suchte ich eine Heilpraktikerin auf. Über sie kam ich\n25in Kontakt mit der Kinesiologie. Sie drückte mir damals ein Büchlein über\n»Musik und Kinesiologie« in die Hand und ich las es in einem Atemzug durchund war so begeistert, dass ich mich sofort für Kinesiologiekurse in Freiburgeinschrieb. Inzwischen war mein Musikstudium längst abgeschlossen und ichstand als Musiker fest im Konzertleben. Die Ausbildung in Kinesiologie liefbegleitend neben der Musik her. Doch manchen meiner Kollegen konnte ichmit der Kinesiologie bereits bei ihren Problemen wie Lampenfieber oderSehnenscheidenentzündung helfen und irgendwann war ich plötzlich sowohlMusiker als auch Kinesiologe mit eigener Praxis. Aus diesen praktischenErfahrungen heraus entwickelte ich das System »Musik-Kinesiologie«, das ichlizenzieren ließ und am Institut für Angewandte Kinesiologie in Freiburgunterrichtete. Heute liegt die Ausbildung darin in den Händen meiner Schüler. \nMeine Medialschulung ging derweil weiter und bestand vor allem in\nwöchentlicher Zirkelarbeit. Mediale Schulung in der englischen Tradition fin-det nämlich in einer regelmäßigen Gruppe, dem so genannten Zirkel, statt.Diese Zirkelarbeit machte ich zunächst über viele Jahre hinweg, ohne dass sichmeine anscheinend vorhandenen medialen Fähigkeiten irgendwie gezeigt hät-ten. Im Zeichen des Krebs Geborene erwarten ja gerne etwas Spektakuläres,wie dass der Himmel sich auftut oder zumindest Gott persönlich mit einemspricht. Nichts davon! Da ich darauf aber zum Glück nicht fixiert war, sondernvor allem meine Teilnahme in der Zirkelgruppe genoss, war dies kein großesProblem. Und langweilig wurde es mir in dieser Arbeit nie. Weitere Reisennach England brachten auch immer wieder neue Inspirationen mit sich. \nNach vielen Jahren ergab sich, was meine englischen Lehrer schon viel frü-\nher vorhergesehen hatten, was mir selbst aber bis dahin undenkbar schien: dasprofessionelle Musikerdasein rückte immer mehr in den Hintergrund. DieOrganisation der Konzerte machte mir immer weniger Freude, was sich auchauf die Anzahl der Konzerte auswirkte. Gleichzeitig war ich aber immer mehrwegen meiner medialen und heilerischen Fähigkeiten gefragt. Unser Zirkelbestand mittlerweile fast nur aus Therapeuten, was das Thema Heilung undvor allem Fernheilung in den Vordergrund rückte. Unsere Arbeit erwies sichfür die Hilfesuchenden als überaus segensreich. Wenn zuvor deprimierte oderkranke Menschen lächelnd aus der Sitzung gingen, spürte ich eine tiefe Einheit\n26in mir und ich empfand eine große Zufriedenheit mit meinem Tun. Ich war,\nwie viele andere, in meiner Vorstellung noch nicht ganz frei vom mystischenGlanz jener spektakulären Heilsitzungen eines Harry Edwards oder TomJohanson. Konnte ich solchen Ansprüchen genügen? Ich kam aber zurErkenntnis, dass eine Fixierung auf Erfolg eher ein Problem des Egos ist, das jagerne bewundert werden will und außergewöhnlich und perfekt sein möchte.Solche Erlebnisse waren meinem Ego – Gott sei Dank möchte ich heute sagen– nicht zugedacht und das Geistige Heilen trat völlig unspektakulär in meinLeben. Da gab es keine lutherischen Blitzeinschläge oder andere großeKatastrophen mit anschließender Berufung durch innere Meister oder ähnli-ches. Es begann ganz lautlos. Wenn Menschen anriefen, denen es sehr schlechtging, stellte ich fest, dass es ihnen oft schon nach einem kurzen Gesprächwesentlich besser ging. Vielen Tieren, die ich als todkrank von anderenBesitzern übernahm, ging es nach einer Heilungssitzung bald besser. Das sollnicht heißen, dass es immer einfach ging. Um manches Tierleben habe ich hartgerungen und den Kampf auch manchmal verloren. Es war also beileibe keinWeg nur von einem Erfolg zum nächsten.\nSolcherart Erlebnisse waren es, die mich nachdenken ließen und zur\nErkenntnis führten, dass es lediglich den einfachen Schritt des Tuns braucht,wenn die innere Motivation stimmig ist. Nur im praktischen Tun lässt sicherproben und erfahren, dass es funktioniert und dass ein Vertrauen in dieseheilende Kraft gerechtfertigt ist. Mein Verstand hat lange Zeit nach mehrBeweisen, mehr Erkenntnissen und mehr Wissen verlangt, bevor ich glaubte,den Schritt zur Tat wagen zu können. Aber dann erkannte ich, dass mich derVerstand in seiner Kompliziertheit von meinem Weg des Heilens mehrabbringt als fördert. Also kehrte ich zu einer Haltung der Einfachheit zurück.Wird um Hilfe und Rat gefragt und ist eine essentielle Notwendigkeit vorhan-den, so schreite ich einfach zur Tat und tue das, was die entsprechendeSituation erfordert. \nHeute gewinnt die öffentliche mediale und heilerische Arbeit (vgl. Teil 5,\nKap. 3) für mich immer mehr an Bedeutung und somit rücke ich wohl derBestimmung meines Lebens, wie sie mir viele Medien in England vorhergesagthaben, näher. Geistheilung und Fernheilung, vor allem auch mit dem Zirkel,\n27stehen im Vordergrund. Da einige Zirkelmitglieder eine ganzheitliche\nNaturheilpraxis führen, ist das Geistige Heilen in den Weg einer ganzheitlichenBehandlung auch gut eingebunden. In manchen Fällen genügt die »reine«Geistheilung, sehr häufig auch als erster Impuls, doch oftmals braucht es auchdie Begleitung und Stütze mittels naturheilkundlicher oder medizinischerMöglichkeiten, sofern dies nicht ohnehin schon vorher erfolgt ist.\nInzwischen weiß ich, weshalb die Musik und auch das Malen in meinem\nLeben so wichtige Helferkräfte waren und für meinen Weg des Heilens auchweiterhin sind. Musik und Kunst überhaupt bedürfen der Fähigkeit zurInspiration und zur Begeisterung und sie schulen darüber hinaus die Gabe derAusstrahlung. Wahrscheinlich lagen deshalb Medizin und Kunst schon immerso nah beieinander. Viele Ärzte sind hervorragende Künstler und mancheKünstler werden Ärzte oder Heilpraktiker. Heilen ist aus diesem Grunde auch\neine Kunst, wie dies Paracelsus schon ausführlich formuliert hat\n3. Nur der\nHeiler, der sich von einem Menschen wirklich inspirieren und begeistern lassenkann, kann diesem auch helfen. Ist ihm die Person gleichgültig oder erscheintsie ihm uninteressant oder als reiner »Fall«, dann kann er ihr nicht wirklich hel-fen. Eine Ausnahme davon gibt es nur auf der rein materiellen, mechanisti-schen Ebene, also im Bereich des Körperlichen, wo ein Arzt auch reparierenkann, ohne dass ihm ein Patient viel bedeuten muss. In der Unfallchirurgie isteine solche Haltung der Sachlichkeit und Unbetroffenheit sicherlich sogar eineHilfe und eine Art Selbstschutz für den Arzt oder Sanitäter. Wie wäre das täg-liche Leid, dem der Unfallarzt begegnet, sonst zu ertragen? Doch bei jederForm des ganzheitlichen Heilens trägt die Begeisterung die Heilkraft desHeilers und verhilft ihm zu einer heilkräftigen Ausstrahlung. In diesem Sinneist Heilen allgemein und besonders das Geistheilen eine ganz hohe Kunst. Undich bin sicher, dass auch die Bildende/Darstellende Kunst wieder eine ganzheit-lich heilende werden wird, wenn ihre heutige materialistische Epoche einmalabgeschlossen sein wird. \nIn den folgenden Kapiteln möchte ich meine Erfahrungen und Einsichten\nüber das Geistheilen niederlegen, besonders auch in der Absicht, mehr\n28\n3 Sonnenschmidt, Rosina; Knauss, Harald; Krüger, Andreas: Die Kunst zu heilen. Verlag\nHomöopathie + Symbol, Berlin, 2003Klarheit in den Nebel um das Geistheilen zu bringen, den die Esoterikwelle so\nverführerisch gelegt hat. Viele Menschen verlieren sich dort im Nebel derIllusionen, gelegt von Lehren selbstberufener oder gar außergalaktischerMeister. Das Buch möchte jenen »einfachen«, unspektakulär lebendenMenschen Mut machen, die sich nicht im Glorienschein ihres Seins sonnenund nicht die esoterische Wundertüte brauchen, um sich einen Hauch vonWeihrauch zu geben, sondern die ganz »einfach« ihren Weg gehen und ihreAufgabe im Leben erfüllen und das tun, was es zu tun gibt. Ich habe auf mei-nem Weg viele Allgemeinärzte getroffen, die sich weder für Esoterik interessie-ren noch ein besonderes Interesse am Religiösen haben, sondern einfachbegeistert Tag für Tag ihre arbeitsreiche, verantwortungsvolle, heilerischeAufgabe erfüllen – ganz unspektakulär und ohne großes Brimborium. Sie sindmir stets großes Vorbild. Dieser Weg erfordert viel Geduld mit sich selbst, vielEinsatz, große Toleranz und den grundsätzlichen Glauben an einen Sinn desLebens. Solchen Heilern ist dieses Buch gewidmet und all jenen, die sich fürden Weg des Heilens begeistern können. \n293. Die verschiedenen Arten des Heilens\nWir haben im vorigen Kapitel die einzelnen Ebenen menschlichen Erlebens\nund Wirkens betrachtet, die alle eine Manifestationsebene für die Seele bilden.Wenn wir davon ausgehen, dass die Heilenergie an sich ein stetig fließenderkosmischer Energiestrom ist, der alle diese Ebenen durchfließt, dann ist eslogisch, dass es entsprechend jeder Ebene eine bestimmte Richtung oderQualität der Heilung gibt. Im Heilungsprozess bildet das Seelenlicht oder derSeelenstrahl des Heilers den einen Pol, der ewig vorhandene Heilstrom denanderen. Je nach Fokus des Seelenstrahls schwingt sich der Heiler auf eine ent-sprechende Heilungsrichtung ein. Ist sein Fokus auf die Welt der Materiegerichtet, wird er mithilfe materialistischer Techniken heilen. Der Heilungs-impuls wird von einem operativen Eingriff oder dem Einsatz einer materiellenSubstanz ausgehen, also vom physischen Körper selbst. Ein Heiler, der sich aufdie Welt der Gefühle und Emotionen eingestimmt hat, wird einen Weg desVerstehens wählen, wie ihn zum Beispiel die Psychotherapie bietet oder auchdas Heilen mithilfe von Gebeten. Der Heilungsimpuls wird also von einemVerständnis der eigenen Gefühle ausgehen und damit vom Astral- oderEmotionalkörper, worin auch das Mitgefühl eingeschlossen ist. Alle dieseEbenen und Heilungsarten sind in ihrer Absicht gut und können gemäß ihreminnewohnenden Gesetz weiterentwickelt werden, was sich ja in derApparatemedizin deutlich zeigt. Aber alle haben eine Begrenzung auf ihreeigene Ebene. So kann ein Psychopharmakon zwar Einfluss auf die körperli-chen Erscheinungen nehmen, hier auf Nerven oder Gehirnzellen, aber es kannweder die Psyche noch die Seele heilen. Es kann bestimmte Kontaktstellen zwi-schen Physis und Aura, wie sie die Nervenplexi darstellen, verändern oderabschalten, jedoch letztendlich nicht auf die Qualität des Kontaktes selbst ein-wirken, was wirkliche Heilung bringen würde. Auf der physischen Ebene kannes zunächst eine große Hilfe sein, wenn bestimmte Reaktionen unterbundenwerden. Manchen Menschen, die in eine schwere Psychose geraten waren,konnte ein solches Mittel manchmal die letzte Rettung sein um zunächst über-haupt wieder Ruhe in das eigene System zu bringen, damit Regeneration mög-lich wird. Alle Heilungsarten haben also ihre eigenen Gesetzmäßigkeiten, ihre\n86Wirksamkeit und eine spezifische Qualität der Energie. Diese Energie kann\naber ganz wesentlich beeinflusst werden durch die Seelenkraft des Heilersselbst. Jener Psychologe oder Chirurg, der unter dem starken Einfluss seinesSeelenlichtes steht, wird nicht nur eine andere Persönlichkeitsstruktur haben,sondern auch eine ganz andere Ausstrahlung, als der »rein verstandesmäßigeTechniker«, sei jener auch noch so brillant. \nIm ganzheitlichen Denken gibt es keine Wertung der einzelnen Ebenen.\nSolange es irdische Menschen gibt, muss es alle Ebenen des Heilens geben kön-nen. Für den physischen Körper ist manchmal der Chirurg nötig (wie beieinem Unfall), für die Seele dagegen der Geistige Heiler. Für ein ganzheitlichesDenken ist allein die Weite des Bewusstseins entscheidend, denn sie zeigt dieStärke des Seeleneinflusses an. Ist dieser stark, wird der Therapeut oder Heilerauch sofort erkennen, ob seine Technik oder Methodik für den jeweiligenPatienten geeignet ist oder ob ihre Grenzen erreicht sind und die Empfehlungeines anderen Heilungsweges angezeigt ist. Wenn daher Heiler verschiedenerRichtungen bzw. Ebenen, die alle vom Licht ihrer Seele geleitet werden, zusam-menkommen, wird es keine unnötigen Diskussionen oder Revierabgrenz-ungen geben, sondern nur aufrichtiges Bemühen um Heilung. Des Heiltätigeninnere seelische Reife und Qualität, insbesondere ihre Verwirklichung in sei-nem Alltag, sind allein entscheidend, ob er ein wirklicher Heiler ist – nichtseine Technik, seine Gruppenzugehörigkeit oder sein Glaubenssystem. DasGeistheilen hat in meinen Augen den ganz großen Vorteil, dass diese Art desHeilens ohne eine seelische Reifung und ohne eine Berufung der innerenEbenen gar nicht wirklich möglich ist. Von einem Chirurg wird gefordert, dasser in erster Linie ein guter Techniker ist. Ein Geistheiler muss vor allem ein»geistiger« Mensch sein. Bei ihm ist die Technik von untergeordneter Rolle. Ichbin sicher, dass auch ein Chirurg gleichzeitig eine Art Geistheiler sein kann,wenn er beim Operieren Hilfe aus der anderen Welt erhält und sich von dortführen lässt, ob dies nun bewusst oder unbewusst geschieht. Geistheilen kannin alle Ebenen hineinwirken, nur umgekehrt geht es nicht. Um auf der Ebeneder Materie und des Stofflichen zu wirken, gilt es diese Ebene zu beherrschen.Wenn diese Ebene meine Bestimmung und mein Arbeitsfeld ist und ich gleich-zeitig meine spirituellen Fähigkeiten entwickele, kann ich auch dort Geistheiler\n87sein. Wenn ich mich aber mit reinem Geistheilen beschäftige, dann ist\nVorbedingung, dass ich mich vor allem auf der spirituellen Ebene bewegenund ihre Kräfte erfahren kann. Braucht der Chirurg vor allem ein umfangrei-ches medizin-technisches Wissen, so braucht der Geistheiler vor allem einWissen um die andere Welt, sonst wird sich seine Fähigkeit nicht entwickeln. \nAbbildung 10 soll das Wirken der beiden für die Heilung wichtigen Pole\nverdeutlichen. Der kosmische Heilstrom ist der eine Pol und bildet einen ste-ten Energiefluss. Arbeite ich auf der materiellen Ebene, so kann über dieTechnik des Heilens eine bestimmte Qualität dieses Heilstromes einfließen. Binich auf die Ätherebene eingestimmt, kann ich mit Energien arbeiten, die eineandere Qualität des Heilstromes in Bewegung setzen, nämlich in diesem Falldie vitalisierende Energie. Jede Ebene lenkt den Heilstrom auf ihre eigene Artund Weise. \nDer andere Pol für den Heiler ist das Licht der Seele, das auch immer da\nist, aber unterschiedlich stark wirkt, je nach seiner inneren Entwicklung undReife. Je mehr das Licht der Seele und der Heilstrom zusammenkommen,desto mächtiger ist die Heilwirkung, gleich auf welcher der Ebenen auch\n88\nAbb. 10 Die verschiedenen Arten des Heilens\nimmer. Zusammen mit dem Patienten ergibt sich daraus eine\nDreiecksbeziehung.\nDie Welt ist nach dem Prinzip der Spiegelung aufgebaut und Hermes\nTrismegistos formulierte dies in seiner »Tabula Smaragdina« mit dem Satz:»Das, was unten ist, ist gleich demjenigen, das oben ist, und das, was oben ist,ist gleich demjenigen, das unten ist, um die Wunderwerke eines einzigenDinges zu vollbringen.« Jede dieser feinstofflichen Welten mit ihren Energienspiegelt sich auf der Erde wieder, so auch in den Heilungsarten, deren jede ihreBerechtigung hat. Bei einer bestimmten Heilerpersönlichkeit können durchausauch verschiedene Arten verschmelzen. Entscheidend für den Geistheiler ist,dass er auf allen diesen Ebenen oder Welten wahrnehmen kann, denn nur sokann er erkennen, welchen Weg der Heilung ein Patient nehmen kann.Oftmals kommen sehr kranke Menschen, die vor der schweren Entscheidungstehen: »Operation – Ja oder Nein?«. Vorausgesetzt der Heiler besitzt diegesetzliche Legitimierung überhaupt auf eine solche Frage einzugehen, ist eineAntwort dennoch nicht einfach. Es ist nötig, sich auf alle Ebenen des Patienteneinschwingen zu können, um die notwendigen Maßnahmen zu erkennen.Geistheilen kann so durchaus auch bedeuten, dass ich einem Menschen dieAngst vor einer notwendigen Operation nehme oder ihm Vertrauen in dieärztlichen Maßnahmen gebe. Oder ich unterstütze mit Geistheilen einenhomöopathischen Heilungsprozess, wenn der Patient dort gerade eineHeilkrise durchläuft. Es ist ja keineswegs so, dass Geistheiler und Medien sichselbst stets nur durch Geistiges Heilen gesund zu erhalten vermochten.Manche von ihnen haben sich auch in ärztliche Hände begeben, um ihreGesundheit wiederherzustellen. Ganzheitlich denken und handeln bedeutet,alle Möglichkeiten in Betracht und Erwägung zu ziehen. Deshalb istGeistheilen ein wertvolles Komplement zur Ganzheitsmedizin. \nDer italienische Arzt und überaus erfolgreiche Heiler Francesco Racanelli\ngenoss bei seinen Arztkollegen große Achtung. Er bemühte sich Medizin undGeistheilen auf vernünftige Weise zusammenzubringen und hat sich sowohlals Arzt als auch als Heiler möglichst vielseitig weitergebildet, um für jedenPatienten die passende Heilmethode finden zu können. \n89Ich wende die Methode und Technik an, die die beste Heilung in möglichst kurzer Zeit\nerzielt. Grundlage meiner Therapie ist die heilende menschliche Strahlung, welcher Art sieauch immer sein möge, bediene ich mich jeder Technik, die zur Heilung beitragen kann.\nFrancesco Racanelli: Gabe des Heilens, S. 114\nIn diesem Sinne lohnt es sich alle Ebenen anzuschauen, denn jede von\nihnen hat eine ihr zugedachte Aufgabe. Im Folgenden möchte ich dieHeilungswege der verschiedenen Ebenen etwas genauer vorstellen. Es gehtvor allem darum, den Ausgangspunkt des Heilungsweges festzustellen und dieEbene festzumachen, von wo aus die Ordnungskraft auf das ganze Systemwirkt. Jeder Heilungsweg hat dabei stets Rückwirkung auf das gesamte System.Eine gelungene Operation hat ihren Ausgangspunkt auf der physischenEbene, doch die Wellen dieses Prozesses werden auch auf Gefühl und Denkenzurückwirken. Ein homöopathisches Mittel beginnt sein Wirken auf der Äther-ebene, von wo sich seine Schwingung dann auch auf all die anderen Ebenenauswirkt. \nEs gibt auch Heilungsrichtungen, die sich nicht ausschließlich einer Ebene\nzuordnen lassen, da sie auf Synthese und Integration angelegt sind. DieKinesiologie ist eine solche Methode. Sie arbeitet vor allem auf der Ätherebe-ne (Lebensenergie) und der Astralebene (Emotion). Sie ist ein Weg vor allemden Astral-, Äther- und physischen Körper miteinander zu verbinden. \nÜber das zu erreichende Ziel sind sich natürlich alle Heilmethoden einig:\nHeilung. Da der Ausgangspunkt unterschiedlich ist, zerstreiten sich viele leiderschon hier, bevor sie sich überhaupt auf den Weg gemacht haben. Dabei füh-ren bekanntlich viele Wege nach Rom. Versteht man das Weltbild der Heilungauf diese Weise, so kann dies zu mehr Verständnis zwischen den unterschied-lichen Wegen der Heilkunst führen.\n90", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}