{"title": "COVID-19-Impfpflichtgesetz – COVID-19-IG | Parlament Österreich", "author": null, "url": null, "hostname": null, "description": "221866/SN", "sitename": null, "date": "2022-01-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Stellungnahme\nStellungnahme betreffend den Antrag 2228/A der Abgeordneten Mag. Gerhard Kaniak, Kolleginnen und Kollegen betreffend ein Bundesgesetz, mit dem das Bundesgesetz über die Impfpflicht gegen COVID-19 (COVID-19-Impfpflichtgesetz – COVID-19-IG) geändert wird\nBei den Stellungnahmen handelt es sich nicht um die Meinung der Parlamentsdirektion, sondern\num jene der einbringenden Person bzw. Institution. Mehr Informationen finden Sie in den\n[Nutzungsbedingungen](/services/hilfe/nutzungsbedingungen/#haftungsausschluss).\nInhalt\nSehr geehrte Parlamentarier/innen,\nNun, hat das Parlament am 20.01.2022 die allgemeine Impf-Pflicht ab 18 Jahren doch tatsächlich beschlossen, ich bin fassungslos, denn dies ist weder epidemiologisch, virologisch oder sozial begründbar und schon garnicht ist die Impfung ein \"Akt der Nächstenliebe\". Warum lehne ich die Impf-Pflicht ab?\n1. Die Impfung gewährt keine sterile Immunität. Ob die Impfung bei der nächsten Variante wirkt weiß man nicht. Schwere Verläufe oder Tod werden zwar teilweise verhindert, aber trotzdem ist ein großer Teil der Hospitalisierten und Intensiv-Patienten geimpft (vollständig und teilweise) - und besonders die teilweise Geimpften scheinen bei genauer Betrachtung besonders gefährdet zu sein, obwohl das nicht thematisiert wird und die Zahlen dazu in Österreich nicht öffentlich zugänglich sind.\n2. Ist die Gefahr von Covid für jedes Alter, Geschlecht, Gesundheitszustand gleich? Nein, die Krankheit ist besonders für alte Menschen mit Vorerkrankungen und junge schwer adipöse Menschen mit zusätzlichen Vorerkrankungen wie Bluthochdruck oder Diabetes extrem gefährlich - für diese Gruppe mag die Impfung das Mittel der Wahl sein, aber für alle?\nNein, daher ist eine allgemeine Impf-Pflicht NICHT gerechtfertigt.\nBsp.: Wie viele Frauen bis zum 55. Lebensjahr OHNE Vorerkrankungen mit idealem Bodymaßindex, sportlich, keine Medikamente sind in Österreich bisher AN Corona verstorben? Wo sind die nach Altersstruktur und Vorerkrankungen aufgeschlüsselten Zahlen?\n3. Wurden alle Maßnahmen, die man zur Eindämmung der Pandemie tätigen kann, tatsächlich ergriffen? Frühbehandlung Infizierter zu Hause (mobile Teams), Stärkung des Immunsystems (Vit. D, Vit. C, Zink,...), Bewegungsprogramme an der frischen Luft, Entwicklung und Finanzierung von Medikamenten gg. Covid-19, Stärkung der Menschen statt Schwächung durch Angst-Politik, Einbeziehung von traditionellen Heilsystemen, modernen ganzheitlichen Ansätzen (Psychoneuroimmunologie) u.v.m. - All das wurde nicht gemacht, stattdessen wurde von Anfang an auf nur eine einzige Strategie gesetzt: \"Die Impfung\" - alles andere wurde, und wird, ausgeblendet.\nWie viele dieser Maßnahmen könnte man z.B. mit den 1,4 Milliarden Euro umsetzen, die jetzt für die absolut sinnentleerte Impf-Lotterie ausgegeben werden? € 1.400.000,-- was könnte man mit dieser Summe sinnvolles machen - Programm gg. Gewalt an Frauen finanzieren, Kinderpsychiatrien (die maßlos überfüllt sind) unterstützen, überhaupt diese Geld den Kindern zukommen lassen - denn diese haben am meisten gelitten in dieser Pandemie, Ausbildung von zusätzlichen Pflegekräften, Entlohnung der Pflegekräfte erhöhen u.v.m.\n4. Andere Länder: Bsp. Schweden - hatte nie einen Lockdown, nie eine Maskenpflicht, Impfrate ähnlich wie in Österreich - KEINE allgemeine Impf-Pflicht.\nGroßbritannien - alle Maßnahmen werden aufgehoben. Tschechien: Impf-Pflicht abgesagt,...\n5. Die Impf-Pflicht ist ein endlos Impf-Abo - es ist kein Ziel klar formuliert, kein Ende der Verpflichtung definiert - jederzeit kann eine 4., 5., 6. ... Impfung verlangt werden - mit unbekannten Gefahren für Körper und insbes. Immunsystem. Ob sich die Impfung negativ auswirken kann über laaaange Sicht (Jahre) kann kein Experte heute noch seriös beantworten, warum daher diese Gefahr eingehen?\n6. Warum erdreistet sich der Gesetzgeber mir meine Selbstwirksamkeit zu nehmen? Wenn ich mich nicht impfen lasse bin ich zu 100 % vor Nebenwirkungen und Spätschäden der Impfung geschützt und zu 99,85 % vor einem schweren Verlauf? Warum sollte ich mich impfen lassen? Weil ich das Gesundheitssystem überlasten könnte? Wie hoch ist die Gefahr, dass ich einen schweren Verlauf hätte? Ich hatte in den letzten 30 Jahren 6 Krankenstandstage, habe meine Gesundheit stets in die eigenen Hände genommen von gesunder Ernährung, Sport, Entspannung, Alternativ-Medizin und in Ausnahmefällen auch Schulmedizin. Ich weiß was ich tue und bin sehr erfolgreich damit.\nIch habe das Gesundheitssystem noch NIE belastet. Wie hoch stellt die Belastung des Gesundheitssystems dar, die man jetzt durch zwei Jahre weniger Bewegung, fettere Menschen, schwächeres Immunsystem, Rauchen, Alkohol,u.v.m. produziert hat dar?\n7. Raus aus der Angstpolitik? Angst wirkt schwächend auf das Immunsystem. Seit zwei Jahren wird nur Angst geschürt - die Menschen dadurch krankheitsanfälliger. Es braucht endlich eine Politik mit Augenmaß, aber keine Impf-Pflicht.\n8. Die Impf-Pflicht bewirkt eine Radikalisierung der Gesellschaft - in den Medien wird permanent geschrieben, die Impf-Kritiker würden radikaler werden und was ist die Impf-Pflicht? Das ist Radikalität pur. Radikaler kann man dem Volk nicht gegenübertreten als in dem Maß in dem man ihm seine Selbstwirksamkeit raubt. Die Regierung ist radikal, die Regierung provoziert die Radikalisierung selbst, indem sie radikal handelt.\n9. Im ORF wurde die Aktion \"Du und ich - Aufeinander zugehen\" gestartet. Gleichzeitig beschließt das Parlament eine Impf-Pflicht beschlossen. Wo ist da ein aufeinander zugehen? Das ist scheinheilig - das ist KEIN ernstgemeintes Dialogangebot. Ein aufeinander Zugehen kann nur ohne Zwang erfolgen, wenn beide Seiten frei, handeln können um miteinder in einen offenen Diskurs zu treten um gemeinsamen zur besten Lösung zu gelangen.\nAus all diesen Gründen unterstütze ich die außer Kraft Setzung des ab 01.02.2022 wirksamen Gesetzes.\nMit freundlichen Grüßen\nMag. Astrid Herold\nP.S.: Anbei finden Sie auch noch einen Fragenkatalog, den ich an diverse Nationalratsabgeordnete u.a. gesandt habe, die es zu klären gilt, damit eine Impf-Pflicht überhaupt angedacht werden dürfte.", "language": null, "image": "https://www.parlament.gv.at/static/img/og.png", "pagetype": null, "links": ["/", "/suche", "/en", "/services/hilfe/", "/profil/login", "/suche", "/en", "/services/hilfe/", "/profil/login", "/services/barrierefreiheit", "/services/barrierefreiheit/", "/services/barrierefreiheit/gebaerdensprache/", "/services/barrierefreiheit#barrierefreie_sprache", "/", "/beteiligen/alle-beteiligungen/", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/?GP_CODE=XXVII", "/beteiligen/alle-beteiligungen/alle-stellungnahmen/?GP_CODE=XXVII&ITYP=SN", "/gegenstand/XXVII/SN/221866?selectedStage=103&appForm=1#appForm", "/gegenstand/XXVII/SN/221866?selectedStage=103&reportForm=1#reportForm", "/services/hilfe/nutzungsbedingungen/#haftungsausschluss", "/PtWeb/api/s3serv/file/ac2a9c25-e5b1-4839-ae98-13dac197b413", "/gegenstand/XXVII/A/2228", "tel:+431401100", "mailto:info@parlament.gv.at", "/services/zutritt"]}