{"title": "Erkältung in der Schwangerschaft: Was ist erlaubt? | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/erkaeltung-in-der-schwangerschaft", "hostname": "pampers.de", "description": "Eine Erkältung in der Schwangerschaft kommt vor. Wir beantworten die häufigsten Fragen ob eine Erkältung in der Schwangerschaft gefährlich ist und geben Tipps zum Umgang.", "sitename": "Pampers", "date": "2022-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Erkältung in der Schwangerschaft: Was Sie wissen sollten\nWer kennt es nicht: Alle Jahre wieder klopft mit Beginn der kalten Jahreszeit die Erkältung an die Tür. Eine laufende Nase, Husten und Kopfschmerzen sind ihre Begleiter und quälen die Betroffenen am Tag und in der Nacht.\nEine Erkältung macht auch vor schwangeren Frauen nicht halt. Erfahren Sie hier, wie Sie am besten damit umgehen:\nErkältung in der Schwangerschaft: Was bedeutet das für die Frau?\nEine Schwangerschaft ist immer auch eine körperliche Herausforderung, die mit den ein oder anderen\n[Beschwerden](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/abc-der-schwangerschaftsbeschwerden) verbunden sein kann. Ihr Körper ist ständigen Veränderungen ausgesetzt - das betrifft auch Ihr Immunsystem.\nIhr Immunsystem in der Schwangerschaft\nEigentlich, müsste Ihr Immunsystem Alarm schlagen, denn in Ihrem Körper befinden sich plötzlich fremde Gene: nämlich die des Vaters Ihres Kindes. Während der\n[Schwangerschaft](https://www.pampers.de/schwangerschaft) toleriert Ihr Abwehrsystem durch hormonelle Einflüsse allerdings diese fremden Merkmale.\nDas bedeutet aber nicht, dass Ihr Immunsystem generell geschwächt ist und Sie zum Beispiel unter einer Dauererkältung leiden müssen. Vielmehr erleichtern die hormonelle Umstellung, eine eventuelle Mangelernährung und die allgemein oftmals geschwächte körperliche Verfassung der Frau, den Viren einen Angriff auf den Körper.\nSymptome und Dauer einer Erkältung\nDas Erkältungsvirus hat es somit etwas leichter, sich in den oberen Luftwegen auszubreiten. Ist er erst einmal eingedrungen, kommt es nach ungefähr zwei bis drei Tagen zu folgenden Symptomen:\nHalsschmerzen\nMüdigkeit\nAbgeschlagenheit\nlaufende Nase\ntränende Augen\nGlieder- und\n[Kopfschmerzen](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/kopfschmerzen-in-der-schwangerschaft)\nHusten\neventuell Fieber\nIn der Regel vergeht nach sieben bis zehn Tagen eine leichte Erkältung von selbst wieder. Manchmal kann sie Sie allerdings auch schon mal zwei bis drei Wochen begleiten. Sollte die Dauer aber über diesen Zeitraum hinausgehen und die Symptome nicht besser werden, ist es – besonders in der Schwangerschaft – ratsam, einen Arzt aufzusuchen. Gehen Sie kein Risiko ein!\nErkältung oder Grippe: Was ist der Unterschied?\nIhr Arzt wird das, was Sie als Erkältung bezeichnen, mit dem Ausdruck „grippaler Infekt“ benennen. Die Gefahr ist also gegeben, eine Erkältung mit einer Grippe gleichzusetzen. Allerdings gibt es hier erkennbare Unterschiede:\n|Grippaler Infekt / Erkältung||Influenza / Grippe|\n|Erreger:||Viele unterschiedliche Viren können hier als Erreger infrage kommen.||Ansteckung durch Influenza-Viren|\n|Krankheitsbeginn:||schleichend||sehr plötzlich|\n|Fieber:||evtl. leicht erhöhte Temperatur||meist deutliches Fieber (über 38,5° Celsius)|\n|Dauer:||Besserung nach wenigen Tagen ohne Komplikationen||Es tritt keine Besserung auf.|\nSollten Sie nun vermuten, dass es sich bei Ihnen doch um eine Grippe und nicht um einen grippalen Infekt handelt, gehen Sie auf jeden Fall zum Arzt und lassen Sie sich behandeln.\nIst eine Erkältung für das ungeborenes Kind gefährlich?\nEine Grippe kann durchaus gefährlich für Ihr Baby und Sie werden. Ziehen Sie also während der Schwangerschaft im Zweifel immer Ihren Hausarzt zurate.\nDer beste Schutz gegen eine echte Grippe wäre allerdings eine Impfung, die Sie zu jedem Zeitpunkt Ihrer Schwangerschaft durchführen könnten. Übrigens: Die damit erworbene Immunität geben Sie an Ihr Baby während der ersten sechs Lebensmonate weiter. Die Kleinen sind in dieser Zeit nämlich noch zu jung, um selbst geimpft zu werden.\nEine Erkältung hingegen wird nur Sie, aber nicht Ihr Baby, schwächen. Das trifft auch bei einem starken grippalen Infekt zu. Dennoch sollten Sie besonders in der\n[Frühschwangerschaft](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/fruehschwangerschaft) etwas achtsamer sein. So ist hohes Fieber über einen längeren Zeitraum hinweg zum Beispiel nicht ganz ohne. Hier ist die Fehlbildungsrate beim Fötus leicht erhöht. Fieber kann außerdem in seltenen Fällen Wehen auslösen.\nBitte sorgen Sie sich aber nicht zu sehr, denn eigentlich gilt: Die Leidtragende sind nur Sie. Sie müssen sich also bei einer normalen Erkältung keine Sorgen um Ihren kleinen Liebling machen und können sich voll und ganz auf Ihre Genesung konzentrieren.\nGewichtszunahme Rechner in der Schwangerschaft\nBitte mache folgende Angaben:\nDürfen Sie während der Schwangerschaft Medikamente einnehmen?\nGrundsätzlich wird Ihnen Ihr Arzt bei einem einfachen grippalen Infekt lediglich Mittel empfehlen, die die Symptome abschwächen. Ein Antibiotikum ist in diesem Fall nicht hilfreich.\nViele Medikamente sind in der Schwangerschaft für Sie tabu, da Sie Ihrem ungeborenen Kind schaden könnten. Trotzdem müssen Sie nicht ganz ohne Hilfsmittel auskommen. Folgende Mittel bzw. Medikamente könnten Ihnen aber helfen, die Symptome einer Erkältung zu bekämpfen:\nAcetylcystein (ACC): Dieser Wirkstoff wird bei Hustenreiz empfohlen und soll das Abhusten erleichtern und Entzündungen hemmen.\nAmbroxol (Mucosolvan/Ambroxol): Dieses Mittel wirkt schleimlösend, lokal schmerzstillend und antibakteriell.\nBromhexin (Bisolvon): Damit kann zäher Schleim bekämpft werden. Es kann in Tablettenform oder als Sirup eingenommen werden.\nFür diese Medikamente benötigen Sie kein Rezept vom Arzt. Sie können also einfach so in einer Apotheke gekauft werden. Erwähnen Sie aber zur Sicherheit immer, dass Sie schwanger sind.\nWelche Hausmittel helfen wirklich gegen eine Erkältung?\nAuf der sicheren Seite sind Sie allerdings, wenn Sie bei einer Erkältung während der Schwangerschaft zunächst auf nicht-medikamentöse Maßnahmen zurückgreifen. Es gibt eine Reihe von Hausmitteln, die bereits Linderung verschaffen können.\nTrinken, trinken, trinken!\nEines der wichtigsten Hausmittel im Kampf gegen den Infekt ist die Aufnahme von viel Flüssigkeit. So gleichen Sie den Flüssigkeitsverlust durch Schwitzen aus, befeuchten die gereizten Schleimhäute und lockern festsitzendes Sekret.\nHeißer Tee, im speziellen Kräutertee, eignet sich hierfür am besten. Er wird Sie wärmen und Ihre Durchblutung fördern. Salbeitee lindert Halsschmerzen und Thymian wird eine schleimlösende Wirkung nachgesagt. Bei leichtem Fieber kann Holunderblütentee helfen.\nInhalieren Sie!\nMachen Sie ein Dampfbad. Dabei müssen Sie nicht gleich ein Vollbad nehmen. Es reicht aus, wenn Sie sich mit Ihrem Gesicht über eine Schüssel mit heißem Wasser beugen. Legen Sie am besten ein Handtuch über Ihren Kopf, damit der Dampf nicht so leicht entweichen kann.\nDer Dampf verflüssigt zähen Schleim und befeuchtet die Atemwege. Atmen Sie abwechselnd tief durch den Mund und durch die Nase ein und aus. Geben Sie dem heißen Wasser noch Kräuterzusätze wie Pfefferminze oder Kamille hinzu. Sie wirken beruhigend und entzündungshemmend.\nWeitere Tipps\nViele Sachen tun nicht nur bei einem grippalen Infekt gut, sondern auch generell während der Schwangerschaft:\nErkältungsbad: Nehmen Sie ein Bad. Achten Sie dabei darauf, dass das Wasser nicht wärmer als 39 Grad ist und Sie nicht länger als 20 Minuten in der Wanne sitzen bleiben.\nFrische Luft: Lassen Sie immer wieder frische Luft in Ihre Wohnräume oder gehen Sie spazieren. Übernehmen Sie sich aber dabei nicht!\nGesundes Essen: Ihr Körper benötigt nun noch mehr Vitamine und Mineralstoffe. Achten Sie also besonders auf eine\n[gesunde und ausgewogene Ernährung](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/ernahrung-in-der-schwangerschaft-essen-fur-zwei).\nGurgeln: Bei den ersten Schluckbeschwerden empfiehlt es sich, mit warmem Salzwasser zu gurgeln (1/2 Teelöffel auf ein Glas Wasser).\nGönnen Sie sich aber vor allem eines: viel Ruhe!\nWie kann man einer Erkältung vorbeugen?\nGerade während der Schwangerschaft kann wahrscheinlich jede Frau gut und gerne auf einen grippalen Infekt verzichten. Achten Sie daher darauf, die Ansteckungsgefahr so gering wie möglich zu halten.\nDa die Viren über eine sogenannte Tröpfcheninfektion – also durch den Austausch schon kleinster Flüssigkeiten – übertragen werden kann, sollten Sie hier besonders vorsichtig sein. Vermeiden Sie daher den Kontakt mit offensichtlich betroffenen Menschen und waschen Sie sich immer gründlich die Hände. Achten Sie dabei darauf, dass Sie auch die Bereiche zwischen den Fingern reinigen.\nDer beste Schutzschild gegen eine Erkältung ist aber sicherlich das eigene Immunsystem. Stärken Sie es also, indem Sie genügend Vitamine zu sich nehmen und sich ausreichend bewegen. Nichts spricht gegen moderaten\n[Sport während der Schwangerschaft](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/sport-in-der-schwangerschaft).\nWährend der Erkältungszeit gilt also: Sein Sie schon bei den ersten\n[Schwangerschaftsanzeichen](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/anzeichen-fur-eine-schwangerschaft-haufige-symptome) etwas vorsichtiger und schonen Sie Ihren Körper. Und sollte es Sie doch erwischen: Ab aufs Sofa, lassen Sie sich von Ihren Lieben Pflegen und lesen Sie sich mithilfe unserer App schon mal in alle Themen rund ums Elternsein ein.\nZur Entstehung dieses Artikels:\nAlle Inhalte aus in diesem Artikel basieren auf vertrauenswürdigen fachspezifischen und öffentlichen Quellen, wie der BZgA (Bundeszentrale für gesundheitliche Aufklärung), dem Ärzteblatt oder den „Richtlinien des Gemeinsamen Bundesausschusses über die ärztliche Betreuung während der Schwangerschaft und nach der Entbindung (Mutterschafts-Richtlinien)”. Eine ausführliche Liste aller verwendeten Quellen finden Sie im Anschluss an diesen Artikel. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultieren Sie für eine professionelle Diagnose und Behandlung immer Ihren Arzt.\nEntdecke den Pampers Club", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/2xwAD4C94RfjYIPtK30Djo/8cad1af6131df36dcd47e39b288ecb1b/Cold-in-pregnancy_1536x680-min.jpeg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/abc-der-schwangerschaftsbeschwerden", "https://www.pampers.de/schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/kopfschmerzen-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/fruehschwangerschaft", "https://www.pampers.de/schwangerschaft/schwangerschaftsrechner", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/ernahrung-in-der-schwangerschaft-essen-fur-zwei", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/sport-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/anzeichen-fur-eine-schwangerschaft-haufige-symptome", "https://app.adjust.com/pcqb3q_i99a9r?fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.apotheken-umschau.de/Grippe/Ist-es-eine-Grippe-oder-Erkaeltung-328009.html", "http://www.euro.who.int/__data/assets/pdf_file/0011/261983/WHO_Factsheet_Pregnancy_German.pdf?ua=1", "https://www.frauenaerzte-im-netz.de/schwangerschaft-geburt/infektionen-und-schwangerschaftsspezifische-erkrankungen/infektionserkrankungen/", "http://www.medipresse.de/erkaeltungsspezial/fragen-und-antworten/grippaler-infekt-schwangerschaft.html", "https://www.embryotox.de/erkrankungen/details/influenza/", "https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/12/20/schwanger-und-erkaeltet-was-geht", "https://www.apotheken-umschau.de/Medikamente/Beipackzettel/BROMHEXIN-12-BC-Tropfen-zum-Einnehmen-6890549.html", "https://www.pharmawiki.ch/wiki/index.php?wiki=Bromhexin", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/mehrlinge", "/schwangerschaft/babynamen", "/schwangerschaft/babyparty", "/quizspass", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/babyparty", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}