{"title": "Behandlung des gering metastasierten Seminoms", "author": "SAEZ Schweizerische Ärztezeitung; Dr Alexandros Papachristofilou", "url": "https://saez.swisshealthweb.ch/de/article/doi/saez.2023.21786", "hostname": "swisshealthweb.ch", "description": null, "sitename": "Dr. Alexandros Papachristofilou", "date": "2023-05-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tumorkontrolle Ein Hodentumor ist die häufigste maligne Erkrankung bei Männern im Alter von 20 bis 40 Jahren. Insgesamt erkranken ca. 470 Männer pro Jahr an einem Hodentumor in der Schweiz, womit Hodentumoren lediglich 1% aller malignen Erkrankungen ausmachen [1].\nMehr als die Hälfte der Hodentumoren sind Seminome und davon werden etwa 80% im Stadium I diagnostiziert, das heisst, die Tumorerkrankung bleibt auf den Hoden begrenzt [2]. Etwa 10% der Seminome werden im Stadium IIA/B diagnostiziert. Dieses Stadium ist definiert durch begrenzte Metastasen in retroperitonealen und/oder pelvinen Lymphknoten mit einem Durchmesser bis 5cm (IIA: ≤2cm, IIB: 2-5 cm). Das Stadium IIA/B umfasst somit ein grosses Spektrum – von einem einzigen vergrösserten Lymphknoten knapp über 1 cm im Durchmesser bis zu mehreren grösseren Lymphknotenmetastasen.\nDie meisten Patienten mit einem Seminom im Stadium I erhalten heutzutage leitliniengerecht keine adjuvante Therapie nach der Orchiektomie, wovon wiederum ca. 10% ein Rezidiv entwickeln. Somit werden letztendlich ca. 15% aller Patienten mit der Diagnose «Seminom des Hodens» mit einem Stadium IIA/B konfrontiert werden, entweder synchron (bei der Erstdiagnose) oder metachron (als Rezidiv unter aktiver Überwachung nach Diagnose im Stadium I).\nDie korrekte Diagnose eines Stadium IIA stellt eine Herausforderung dar. Kleine, reaktiv vergrösserte Lymphknoten im Retroperitoneum können den Eindruck einer frühen Metastasierung erwecken und zu einer Übertherapie im Stadium I führen. Bei diesen Patienten empfiehlt sich die Bildgebung nach ca. sechs bis acht Wochen zu wiederholen und erst dann einen therapeutischen Entscheid zu treffen. Zukünftig besteht die Hoffnung in neuen Tumormarkern für die korrekte Stadieneinteilung und Therapieüberwachung, am erfolgversprechendsten erscheint die MicroRNA-371a-3p [3].\nDie Standardtherapie für die Behandlung von Patienten mit einem Seminom im Stadium IIA/B ist entweder eine paraaortale und pelvine Radiotherapie mit 30-36 Gy oder eine Polychemotherapie mit drei Zyklen Cisplatin, Etoposid, Bleomycin (BEP) bzw. vier Zyklen Cisplatin, Etoposid (EP), letztere bei Bedenken bezüglich Bleomycin-Verträglichkeit. Beide Therapieformen sind hocheffektiv und die Chance für eine Heilung mit nur einer dieser Modalitäten liegt bei über 90% [4]. Die Radiotherapie wird vor allem im Stadium IIA, die Chemotherapie vor allem im Stadium IIB empfohlen. Die wenigen Rezidive zeigen sich meist als Fernmetastasen nach Radiotherapie und als Tumorprogress im Retroperitoneum nach Chemotherapie. Dieser Therapiealgorithmus ist seit Jahrzehnten etabliert und hat sich seitdem kaum geändert.\nBeide Therapieformen beinhalten Risiken für Nebenwirkungen. Die Akuttoxizität ist bei einer Chemotherapie ausgeprägter als bei einer Radiotherapie (Alopezie, Blutbildveränderungen, thromboembolische Ereignisse, pulmonale Toxizität bei Bleomycin). Zu den Spätkomplikationen einer Chemotherapie zählen Ototoxizität, Nephrotoxizität sowie die kardiale Morbidität, während es nach einer Radiotherapie zu gastrointestinalen Störungen und retroperitonealer Fibrose mit Ureterstenosen kommen kann. Die gefürchtetsten Effekte beider Behandlungen sind allerdings Sekundärmalignome – beide Modalitäten besitzen ein ähnliches Potential für die Induktion dieser mit einer Hazard Ratio von ca. 1.6 [5].\nIn den letzten Jahren wurden Versuche in drei «Stossrichtungen» unternommen, um die Therapie beim Seminom Stadium IIA/B zu verbessern.\nEine primäre retroperitoneale Lymphadenektomie (RLA) ist bei einigen Patienten mit Nicht-Seminom im Stadium II eine mögliche Therapie, fand aber bislang beim Seminom wenig Beachtung [6]. Ziel einer primären RLA wäre es, jegliche Strahlen- oder Chemotherapie zu vermeiden. In mehreren kleinen Studien, teils als formelle klinische Studien oder Kohortenauswertungen, wurde nun die primäre RLA beim Seminom im Stadium IIA getestet und vorläufige Ergebnisse kommuniziert [7]. Die Interpretation der Ergebnisse ist nicht trivial. Erstens ist die aktuelle Nachbeobachtungszeit von ca. zwei Jahren noch recht kurz. Die Rezidivrate liegt bei mindestens 20% nach dieser Zeit, ein Plateau ist nach zwei Jahren nicht ersichtlich [8, 9]. Zweitens wurden in den meisten Studien nur Patienten mit sehr limitierter Metastasierung eingeschlossen. Die hohe pN0-Rate von bis zu 20% wirft die Frage auf, ob diese Patienten mit nur marginal vergrösserten Lymphknoten nicht eine wiederholte Bildgebung anstelle einer RLA hätten erhalten sollen. Ferner grenzt die Auswahl der Patienten die Übertragbarkeit der Schlussfolgerungen auf die Gesamtgruppe der Patienten mit einem Seminom im Stadium IIA/B ein. Positiv hervorzuheben sind die niedrigen Komplikationsraten in Zentren mit hoher Expertise. Folgende Fragen bleiben unbeantwortet: a) welche finale Rezidivrate wäre annehmbar, um eine primäre RLA zu empfehlen, b) könnte eine adjuvante Chemotherapie die Rezidivrate senken, c) wie werden Patienten mit einem Rezidiv nach RLA behandelt und d) wie lösen wir das Problem der notwendigen chirurgischen Expertise für diese Eingriffe?\nEine Deeskalation der Standard-Chemotherapie (dreimal BEP oder viermal EP) wurde in der französischen SEMITEP-Studie getestet [10]. Patienten erhielten nach zwei Zyklen EP ein Zwischenstaging mit Fluor-18-Deoxyglucose-Positronen-Emissions-Tomographie (FDG-PET). Bei guter Response wurde die Chemotherapie mit nur noch einem Zyklus Carboplatin AUC7 vervollständigt, bei inadäquater Response wurden weitere zwei Zyklen EP (und somit letztendlich die Standard-Chemotherapie) gegeben. Etwa 80% der Patienten konnten deeskaliert behandelt werden und die Dreijahresrezidivrate lag bei 10%. Die Ergebnisse der Studie müssten in einer grösseren Patientenkohorte verifiziert werden, sind aber wegweisend dafür, dass die Standardchemotherapie mit dreimal BEP oder viermal EP für die meisten Patienten eine Übertherapie darstellt und eine Deeskalation machbar ist.\nSchliesslich wurde in der schweizerisch-deutschen Studie SAKK 01/10 eine Therapiedeeskalation durch eine Kombination aus einem Zyklus Carboplatin AUC7 und einer gezielten Strahlentherapie der Lymphknotenmetastasen mit 30-36 Gy unternommen [11]. Das Ziel der Kombinationstherapie war, die Gesamttherapieintensität zu senken und gleichzeitig sowohl für eine Tumorkontrolle, lokal als auch fern, zu sorgen. Die Effektivität der Studienbehandlung war sehr gut mit einer Rezidivrate von 6% nach drei Jahren und damit vergleichbar zu den Standardtherapien. Sehr ermutigend war das Nebenwirkungsspektrum (>50% Grad 0 Toxizität und <10% Grad 3 Toxizität, meist hämatologisch). Spättoxizitäten wurden keine verzeichnet. Ausschlaggebend für die günstigen Ergebnisse waren die Wahl der Chemotherapie und die markante Reduktion des Bestrahlungsvolumens (durchschnittlich um 75%). Das Konzept der Therapiedeeskalation durch abgeschwächte Chemo- und Strahlentherapie wird weiter in der laufenden Studie SAKK 01/18 getestet.\nBeim gering metastasierten Seminom (Stadium IIA/B) gibt es sowohl Herausforderungen als auch Chancen zur Therapieoptimierung für Behandler und Behandlerinnen sowie Patienten. Eine korrekte Stadieneinteilung zur Vermeidung einer Über- bzw. Untertherapie bleibt unerlässlich. Das aktive Forschungsgebiet beinhaltet innovative Behandlungsansätze mit dem Ziel der Beibehaltung der bereits hohen Heilungsraten mit weniger Nebenwirkungen.\nDr. Alexandros Papachristofilou\nLeitender Arzt an der Klinik für Strahlentherapie und Radioonkologie am Universitätsspital Basel.\n2 Rothermundt C, Thurneysen C, Cathomas R, et al. Baseline characteristics and patterns of care in testicular cancer patients: first data from the Swiss Austrian German Testicular Cancer Cohort Study (SAG TCCS). Swiss Med Wkly. 2018;148(July):w14640. doi:10.4414/smw.2018.14640\n3 Dieckmann KP, Radtke A, Geczi L, et al. Serum Levels of MicroRNA-371a-3p (M371 Test) as a new biomarker of testicular germ cell tumors: Results of a prospective multicentric study. J Clin Oncol. 2019;37(16):1412-1423. doi:10.1200/JCO.18.01480\n4 Giannatempo P, Greco T, Mariani L, et al. Radiotherapy or chemotherapy for clinical stage IIA and IIB seminoma: a systematic review and meta-analysis of patient outcomes. Ann Oncol Off J Eur Soc Med Oncol. 2015;26(4):657-668. doi:10.1093/annonc/mdu447\n5 Hellesnes R, Kvammen Ø, Myklebust TÅ, et al. Continuing increased risk of second cancer in long-term testicular cancer survivors after treatment in the cisplatin era. Int J cancer. 2020;147(1):21-32. doi:10.1002/ijc.32704\n6 Neuenschwander A, Lonati C, Antonelli L, et al. Treatment Outcomes for Men with Clinical Stage II Nonseminomatous Germ Cell Tumours Treated with Primary Retroperitoneal Lymph Node Dissection: A Systematic Review. Eur Urol Focus. Published online November 12, 2022. doi:10.1016/j.euf.2022.11.003\n7 Alsyouf M, Daneshmand S. Retroperitoneal Lymph Node Dissection Should Be a Standard-of-Care Treatment Option For Stage II Seminoma. Eur Urol open Sci. 2023;49:67-68. doi:10.1016/j.euros.2022.10.021\n8 Daneshmand S, Cary C, Masterson TA, et al. SEMS trial: Result of a prospective, multi-institutional phase II clinical trial of surgery in early metastatic seminoma. J Clin Oncol. 2021;39(6_suppl):375. doi:10.1200/JCO.2021.39.6_suppl.375\n9 Albers P, Lusch A, Che Y, Arsov C, Niegisch G, Hiester A. The PRIMETEST trial: Prospective phase II trial of primary retroperitoneal lymph node dissection (RPLND) in stage II A/B patients with seminoma. J Clin Oncol. 2022;40(6_suppl):420. doi:10.1200/JCO.2022.40.6_suppl.420\n10 Loriot Y, Texier M, Culine S, et al. The GETUG SEMITEP Trial: De-escalating Chemotherapy in Good-prognosis Seminoma Based on Fluorodeoxyglucose Positron Emission Tomography/Computed Tomography. Eur Urol. 2022;(xxxx):1-8. doi:10.1016/j.eururo.2022.04.031\n11 Papachristofilou A, Bedke J, Hayoz S, et al. Single-dose carboplatin followed by involved-node radiotherapy for stage IIA and stage IIB seminoma (SAKK 01/10): a single-arm, multicentre, phase 2 trial. Lancet Oncol. 2022;23(11):1441-1450. doi:10.1016/S1470-2045(22)00564-2", "language": null, "image": null, "pagetype": "article", "links": ["https://www.swisshealthweb.ch/de/newsfeed/", "https://saez.swisshealthweb.ch/de/", "#collapseSearch", "/de/article/doi/saez.2023.21786/", "/fr/article/doi/bms.2023.21786/", "https://www.swisshealthweb.ch/de/newsfeed/", "https://saez.swisshealthweb.ch/de/", "/de/", "/de/aktuelle-ausgabe/", "/de/archiv/", "/de/publizieren/", "/de/ueber-saez/", "https://www.swisshealthweb.ch/de/zeitschriften/", "https://shop.emh.ch/", "https://www.swisshealthweb.ch/de/encyclomed/", "https://events.emh.ch", "https://saez.swisshealthweb.ch/de/article/?tx_cs2services_teaser%5Baction%5D=serviceLinkHandler&tx_cs2services_teaser%5Bcontroller%5D=Services&tx_cs2services_teaser%5Bservice%5D=9&type=96529&cHash=712c3da46ac560374a1cc72a483b3efd", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "/de/article/doi/saez.2023.21786/", "/fr/article/doi/bms.2023.21786/", "https://events.emh.ch/", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", "https://shop.emh.ch/", null, "javascript:void(0)", "https://saez.swisshealthweb.ch/fileadmin/assets/SAEZ/2023/saez.2023.21786/saez-2023-21786.pdf", "#otherInfos", "/de/archiv/ausgabe/issue-doi/saez.2023.22/", "https://doi.org/10.4414/saez.2023.21786", "javascript:void(0)", "https://saez.swisshealthweb.ch/fileadmin/assets/SAEZ/2023/saez.2023.21786/saez-2023-21786.pdf", "https://www.bfs.admin.ch/bfs/de/home/statistiken/gesundheit/gesundheitszustand/krankheiten/krebs/spezifische.assetdetail.23566677.html", "https://pubmed.ncbi.nlm.nih.gov/30044478/", "https://ascopubs.org/doi/full/10.1200/JCO.18.01480", "https://pubmed.ncbi.nlm.nih.gov/25214543/", "https://pubmed.ncbi.nlm.nih.gov/25214543/", "https://pubmed.ncbi.nlm.nih.gov/36379869/", "https://pubmed.ncbi.nlm.nih.gov/36793748/", "https://ascopubs.org/doi/abs/10.1200/JCO.2021.39.6_suppl.375", "https://ascopubs.org/doi/10.1200/JCO.2022.40.6_suppl.420", "https://pubmed.ncbi.nlm.nih.gov/35599187/", "https://pubmed.ncbi.nlm.nih.gov/36228644/", "https://emh.ch/en/emh/rights-and-licences/", "#top", null, null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "https://www.swisshealthweb.ch/de/informationen-und-services/qualitaetssicherung/", "https://www.swisshealthweb.ch/de/informationen-und-services/publizistische-leitlinien/", "https://www.swisshealthweb.ch/de/informationen-und-services/copyright/", "https://www.swisshealthweb.ch/de/informationen-und-services/newsletter/", "https://www.swisshealthweb.ch/de/verlag/ueber-emh/", "https://www.swisshealthweb.ch/de/verlag/inserieren/", "https://www.swisshealthweb.ch/de/verlag/jobs/", "https://www.swisshealthweb.ch/de/partner/", "https://www.swisshealthweb.ch/de/verlag/hilfe-und-kontakt/", "https://www.swisshealthweb.ch/de/agb/", "https://www.swisshealthweb.ch/de/verlag/impressum/", "https://www.swisshealthweb.ch/de/verlag/datenschutz/", "https://www.swisshealthweb.ch/de/verlag/disclaimer/", "javascript:void()"]}