{"title": "Umweltbedingte Einflüsse als Auslöser für Erkankungen", "author": null, "url": "https://fabian-mueller.net/heilpraktiker-therapien/umweltmedizin/", "hostname": "fabian-mueller.net", "description": "Darmerkrankungen, Allergien, Neurodermitis, Erschöpfungszuständen, Infektanfälligkeit und Atemwegserkrankungen.", "sitename": "Fabian Müller", "date": "2015-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lehre der Diagnostik und Behandlung umweltbedingter Erkrankungen\nViele Patienten, die zur Behandlung in meine Praxis kommen, leiden an den vielfältigsten Symptomen. Manche möchten eine chronische Entzündung loswerden, andere haben das Anliegen, endlich die Ursache für ihre Beschwerden zu finden. Es kann sein, dass diese Patienten an Kopfschmerzen, Müdigkeit, Konzentrationsstörungen und körperlichen Symptomen wie Haarausfall und Magen-Darm-Beschwerden leiden.\nOft wurden sie schon durchdiagnostiziert, ohne dass eine auslösende Ursache gefunden wurde. Hinter diesen sogenannten multiformen Krankheitsbildern können sich umweltbedingte Erkrankungen verstecken.\nFolgende Ursachen können hinter umweltbedingten Erkrankungen stecken\nTrinkwasser\nIm Trinkwasser können viele Schadstoffe einhalten sein. Häufiges Problem ist Nitrit, das im Körper zu krebserregendem Nitrosamin umgewandelt werden kann. Auch Pestizide, Arzneimittelrückstände, Schwermetalle oder radioaktive Substanzen können manchmal nachgewiesen werden.\nElektrosmog\nElektrosmog ist zum einen hochfrequenter Elektrosmog wie W-LAN, Mobiltelefon, Mobilfunkmasten und mittlerweile auch bei Unterhaltungselektronik. Dabei wird noch zwischen gepulster und ungepulster Strahlung auf unterschiedlichen Frequenzen unterschieden, allerdings ist dies eine Sache des Baubiologen um genaue Messungen durchzuführen und Maßnahmen zu ergreifen.\nElektrosmog ist aber auch niederfrequenter Elektrosmog, wie Bahnstrom, Hochspannungsleitungen, in Haushaltsgeräten und in Stromleitungen.\nBei sensiblen Menschen kann dies zu gesundheitlichen Beeinträchtigungen führen. Bei Verdacht auf eine Elektrosmogbelastung verweise ich an Baubiologen, um die Ursachen zu finden und diese im besten Falle abzustellen.\nWohngifte\nBelastungen mit Wohngiften wie Lösemitteln, Formaldehyd, Weichmacher und Holzschutzmittel sind gar nicht selten. Man findet sie sowohl in alten wie auch in neuen Wohnbauten. Möbel, Wandfarben, Bodenbeläge und Teppiche können auslösende Stoffe enthalten. Ein typisches Beispiel sind Spanplatten die Formaldehyd enthalten. Formaldehyd wird mittels Urintest diagnostiziert, was ich leider auch schon häufig bei Kindern gesehen habe.\nSchwermetallbelastungen\nSchwermetallbelastungen können sein: Quecksilber durch Amalgamfüllungen (auch wenn diese bereits entfernt wurden), Blei, Kupfer und andere. Die Diagnostik sollte über Laboranalysen erfolgen um genaue Werte zu erhalten.\nZahnersatzmaterialien\nMenschen können auf Dentalstoffe reagieren. Bei Verdacht oder abgeschlossener Diagnostik überweise ich an einen Zahnarzt bzw. Kieferchirurgen.\nSchimmelbelastungen\nSchimmel in der Wohnung oder am Arbeitsplatz kann unterschiedliche Symptome auslösen, meist allgemeines Unwohlsein, erhöhte Allergiebereitschaft und Reizungen der Atmungsorgane und andere Schleimhäute.\nKleidung\nBei dem Anbau von Baumwolle werden häufig Pestizide eingesetzt, und bei der Weiterverarbeitung kommt regelmäßig Formaldehyd, Glyoxal oder Chlorverbindungen zum Einsatz. Farbstoffe sind häufig schwermetallhaltig.\nAuto\nNeugekaufte Autos können noch eine geraume Zeit Weichmacher aus den Kunststoffen ausgasen.\nLuftschadstoffe\nAuch die Luft, die wir atmen, ist nicht immer gesund. Neben Stickoxiden, Kohlenmonoxid, Benzol uns Schwefeldioxid, können auch polyzyklische aromatische Kohlenwasserstoffe enthalten sein.\nUmweltmedizin Diagnostik\nDarmerkrankungen, Allergien, Neurodermitis, Erschöpfungszuständen, Infektanfälligkeit und Atemwegserkrankungen können umweltbedingt sein. Bei Verdacht auf umweltmedizinische Erkrankungen werden entsprechende Laboruntersuchungen angeraten. Dies können Analysen aus Blut-, Urin und Stuhl sein. Ich arbeite dabei mit mehreren umweltmedizinischen Laboren zusammen.\nBei Verdacht auf Schadstoffe zuhause oder am Arbeitsplatz sollten die Quellen gefunden werden, da es sonst immer wieder zu neuen chronischen Intoxikationen (Vergiftungen) kommt.\nIn meiner Praxis hatte ich Patienten, die nach entsprechender Diagnosestellung Belastungsursachen am Arbeitsplatz, zu Hause oder auch an Gegenständen des alltäglichen Gebrauchs (Elektrogeräte, Kinderspielzeug) gefunden haben, meist mit der Hilfe von Umweltlaboren.\nBei der Umweltmedizin muss die individuelle Empfindlichkeit des Betroffenen berücksichtigt werden.\nHier sehen Sie eine Laboruntersuchung bei Verdacht auf Quecksilberbelastung. Der Patient kam wegen chronischer Müdigkeit, psychischer Symptome und einem Reizdarmsyndrom. Durch die Quecksilberbelastung ist der Kupferwert hier sehr hoch, da dieser reflektorisch eingelagert wird. Nach der Quecksilberausleitung konnte mit Naturheilkundeverfahren weiter behandelt werden.\nEine Quecksilberausleitung sollte mittels Labordiagnostik kontrolliert werden.\nUmweltmedizin Therapie\nNach meiner Erfahrung ist es wichtig, die auslösenden Ursachen zu finden, zu behandeln und abzustellen. Da es in der Umweltmedizin viele verschiedene Auslöser gibt, ist auch die Therapie individuell. Folgeerscheinungen einer Belastung werden mit Naturheilverfahren behandelt.", "language": null, "image": "https://fabian-mueller.net/wp-content/uploads/2015/09/Umweltmedizin.jpg", "pagetype": "article", "links": ["https://fabian-mueller.net/datenschutzerklaerung/", "#", "https://fabian-mueller.net/", "https://fabian-mueller.net/", "https://fabian-mueller.net/expertise/", "https://fabian-mueller.net/expertise/", "https://fabian-mueller.net/expertise/chronische-pankreatitis/", "https://fabian-mueller.net/expertise/diabetes-mellitus/", "https://fabian-mueller.net/expertise/fructoseintoleranz/", "https://fabian-mueller.net/expertise/haarausfall/", "https://fabian-mueller.net/expertise/imo-syndrom/", "https://fabian-mueller.net/expertise/kryptopyrrolurie/", "https://fabian-mueller.net/expertise/laktoseintoleranz/", "https://fabian-mueller.net/expertise/leaky-gut-syndrom/", "https://fabian-mueller.net/expertise/morbus-crohn/", "https://fabian-mueller.net/expertise/nahrungsmittelallergien/", "https://fabian-mueller.net/expertise/refluxoesophagitis/", "https://fabian-mueller.net/expertise/reizdarm/", "https://fabian-mueller.net/expertise/overgrowthsyndrom/", "https://fabian-mueller.net/expertise/unterzuckerung/", "https://fabian-mueller.net/heilpraktiker-therapien/", "https://fabian-mueller.net/heilpraktiker-therapien/", "https://fabian-mueller.net/heilpraktiker-therapien/anthroposophische-medizin/", "https://fabian-mueller.net/heilpraktiker-therapien/darmsanierung/", "https://fabian-mueller.net/heilpraktiker-therapien/homoeopathie/", "https://fabian-mueller.net/heilpraktiker-therapien/ohrakupunktur/", "https://fabian-mueller.net/heilpraktiker-therapien/orthomolekulare-medizin/", "https://fabian-mueller.net/heilpraktiker-therapien/psychokinesiologie/", "https://fabian-mueller.net/heilpraktiker-therapien/umweltmedizin/", "https://fabian-mueller.net/heilpraktiker-therapien/viszerale-osteopathie/", "https://fabian-mueller.net/diagnostik/", "https://fabian-mueller.net/fachblog/", "https://fabian-mueller.net/fachblog/", "https://fabian-mueller.net/heilpflanzen/", "https://fabian-mueller.net/praevention/", "https://fabian-mueller.net/therapien-2/", "https://fabian-mueller.net/symptome/", "https://fabian-mueller.net/publikationen/", "https://fabian-mueller.net/terminvereinbarung/", "https://fabian-mueller.net/vita/", "https://fabian-mueller.net/buecher-kurse-links/", "https://fabian-mueller.net/fachseminare/", "https://fabian-mueller.net/fernpatienten/", "#", "https://fabian-mueller.net/terminvereinbarung/", "https://fabian-mueller.net/terminvereinbarung/", "https://fabian-mueller.net/impressum/", "https://fabian-mueller.net/datenschutzerklaerung/", "#top"]}