{"title": "L 12 VE 12/12", "author": null, "url": "http://www.sozialgerichtsbarkeit.de/legacy/160184", "hostname": "sozialgerichtsbarkeit.de", "description": null, "sitename": "sozialgerichtsbarkeit.de", "date": "2012-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Land\nNiedersachsen-Bremen\nSozialgericht\nLSG Niedersachsen-Bremen\nSachgebiet\nEntschädigungs-/Schwerbehindertenrecht\nAbteilung\n12\n1. Instanz\nSG Stade (NSB)\nAktenzeichen\nS 21 VE 25/10\nDatum\n2. Instanz\nLSG Niedersachsen-Bremen\nAktenzeichen\nL 12 VE 12/12\nDatum\n3. Instanz\nBundessozialgericht\nAktenzeichen\n-\nDatum\n-\nKategorie\nUrteil\nAuf die Berufung des Klägers werden der Gerichtsbescheid des Sozialgerichts Stade vom 20.2.2012 aufgehoben und die Sache an das Sozialgericht Stade zurückverwiesen.\nTatbestand:\nDer Kläger - vertreten durch seine Mutter - begehrt die Gewährung von Beschädigtenversorgung nach dem Infektionsschutzgesetz (IfSG) in Verbindung mit den Vorschriften des Bundesversorgungsgesetzes (BVG).\nDer 1996 geborene Kläger beantragte am 27.11.2009 bei dem Beklagten - Versorgungsamt Oldenburg - die Gewährung von Versorgung nach dem IfSG wegen angeblicher Folgen einer bei ihm am 13.11.2009 durchgeführten Pandemrix-Impfung (gegen »Schweinegrippe«). Er habe durch die Impfung eine gesundheitliche Schädigung mit diversen Symptomen (u. a. Kreislaufschwäche, Lähmungserscheinungen, Sehstörungen, Autoimmunerkrankung) erlitten. Der Beklagte holte einen Befundbericht des behandelnden Internisten vom 3.12.2009 ein, wonach der Kläger sich mit Schwindel vorgestellt und über Fieber nach der Impfung berichtet habe. Krankhafte Befunde seien am 25.11.2009 jedoch nicht festgestellt worden. Daraufhin teilte der Beklagte dem Kläger mit, dass nur eine über sechs Monate anhaltende Gesundheitsstörung einen Entschädigungsanspruch begründen könnte. Der Kläger solle im Mai 2010 mitteilen, ob und ggf. welche Beeinträchtigungen fortbeständen. Der Kläger bekräftigte im Mai 2010, weiter unter den geklagten Beschwerden zu leiden, und forderte eine Entscheidung »in kürzester Zeit«. Der Beklagte forderte am 12.5.2010 einen Befundbericht des den Kläger hausärztlich behandelnden Dr. G. an. In seinem Befundbericht vom 28.6.2010 gab Dr. G. an, eine Untersuchung des Klägers sei wegen heftiger verbaler Gegenwehr seiner Mutter und ihrer Annahme, er unterstelle ihr etwas, nicht möglich gewesen. Der Beklagte lehnte den Antrag des Klägers mit Bescheid vom 19.7.2010 ab. Es hätten keine gesundheitlichen Störungen festgestellt werden können, die in einem ursächlichen Zusammenhang mit der Impfung stehen könnten. Dagegen erhob der Kläger am 23.7.2010 Widerspruch.\nDer Kläger hat - ohne dass bis dahin über seinen Widerspruch entschieden worden war - am 25.10.2010 bei dem Sozialgericht (SG) Stade Klage erhoben, mit der er zunächst geltend gemacht hat, der Beklagte sei (erneut) untätig geblieben, weil er noch nicht über seinen Widerspruch entschieden habe.\nIm November 2010 verzogen der Kläger und seine Mutter von Cuxhaven nach H. auf Mallorca, Spanien. Da sie Anfangs ihren neuen Wohnort weder dem Einwohnermeldeamt noch dem Gericht oder dem Beklagten mitteilten, galten sie zunächst als »unbekannt verzogen«. Am 9.3.2011 meldete die Mutter des Klägers sich und den Kläger beim Einwohnermeldeamt der Stadt Cuxhaven rückwirkend zum 10.12.2010, als nach I., Spanien, verzogen ab.\nMit Widerspruchsbescheid vom 29.3.2011 wies der Beklagte den Widerspruch des Klägers zurück. Dieser Widerspruchsbescheid wurde dem Kläger nach\nMit einem an die Anschrift I., Spanien, gerichteten Schreiben vom 30.6.2011, dem Kopien des Widerspruchsbescheides und der Benachrichtigung beigefügt waren, wies das SG den Kläger darauf hin, dass nunmehr der Widerspruchsbescheid vom 29.3.2011 erlassen und durch öffentliche Zustellung bekannt gemacht worden sei. Die Untätigkeitsklage habe damit ihre Erledigung gefunden. Der Kläger habe die Möglichkeit, hiergegen isoliert Klage zu erheben oder - worauf er hingewiesen werde - die Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage umzustellen. Dazu sei eine Prozesserklärung erforderlich. Der Kläger müsse mitteilen, ob die Untätigkeitsklage für erledigt erklärt werde bzw. wie weiter verfahren werden solle.\nMit Schreiben vom 27.6.2011, Eingang bei dem SG am 11.7.2011, teilte das Konsulat der Bundesrepublik Deutschland in Palma de Mallorca dem SG die vollständige Anschrift des Klägers und seiner Mutter mit. Mitte September 2011 teilte die Mutter des Klägers dem SG ihre vollständige neue Anschrift mit. Zugleich brachte sie zum Ausdruck, der Kläger und sie hätten seit ihrem Umzug im November 2010 weder vom Gericht noch von dem Beklagten Schriftstücke erhalten. Mit Anschreiben vom 21.9.2011 (zu einem Beschluss) übersandte das SG der Klägerin - nun an die vollständige Adresse - nochmals sein o.g. Hinweisschreiben vom 30.6.2011 mit der Bitte, sich hierzu bis zum 30.11.2011 zu erklären. Daraufhin erklärte die Mutter des Klägers mit Schreiben vom 5.10.2011 - Eingang beim SG am 12.10.2011 - »die Umstellung der vorherigen Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage«. Sie benötigten zur Klagebegründung aber noch eine Kopie des Widerspruchsbescheides, die dem gerichtlichen Schreiben vom 21.9.2011 nicht beigefügt gewesen sei. Mit Schreiben vom 17.10.2011 übersandte das SG dem Kläger nochmals Kopien des Widerspruchsbescheides vom 29.3.2011 sowie der im Rahmen der öffentlichen Zustellung erfolgten Benachrichtigung. Die Mutter des Klägers als dessen Vertreterin bestätigte mit Schreiben vom 2.11.2011 den Eingang des Schreibens vom 17.10.2011 nebst der beigefügten Kopie des Widerspruchsbescheides und erklärte, nunmehr werde Anfechtungs- und Leistungsklage gegen diesen Bescheid erhoben.\nDas SG hat die Klage mit Gerichtsbescheid vom 20.2.2012 abgewiesen. Die nunmehr als kombinierte Anfechtungs- und Verpflichtungsklage statthafte Klage sei unzulässig. Denn der Kläger habe die ursprünglich als Untätigkeitsklage anhängig gemachte Klage nicht innerhalb der einmonatigen Klagefrist des\nDer Kläger hat am 6.3.2012 Berufung eingelegt, mit der er sein Begehren weiter verfolgt. Zur Begründung trägt er in verfahrensrechtlicher Hinsicht vor, die öffentliche Zustellung des Widerspruchsbescheides sei unzulässig gewesen. Er und seine Mutter seien nicht mit unbekanntem Ziel aus Cuxhaven weggezogen. Der Beklagte und das SG hätten ihre Adresse bei der Meldestelle Cuxhaven erfragen können und die Bescheide dann an die korrekte Auslandsadresse schicken müssen. Im Übrigen trägt der Kläger umfangreich und unter Vorlage verschiedener Unterlagen vor, er habe gegen den Beklagten wegen der Folgen seiner Impfung mit Influsplit am 14.10.2009 sowie der Impfung mit Pandemrix am 13.11.2009 Ansprüche auf Beschädigtenversorgung nach dem IfSG i. V. m. dem BVG sowie weiterhin auf Schadensersatz und Schmerzensgeld.\nDer Kläger beantragt nach seinem schriftsätzlichen Vorbringen sinngemäß,\n1. den Gerichtsbescheid des Sozialgerichts Stade vom 20.2.2012 und den ablehnenden Bescheid des Beklagten vom 19.7.2010 in Gestalt des Widerspruchsbescheides vom 29.3.2011 aufzuheben, und 2. den Beklagten zu verurteilen, ihm auf seinen Antrag vom 27.11.2009 Beschädigtenversorgung nach dem IfSG in Verbindung mit dem BVG zu gewähren und ihm Schadensersatz sowie Schmerzensgeld zu zahlen.\nDer Beklagte beantragt,\ndie Berufung zurückzuweisen.\nEr hält den angegriffenen Gerichtsbescheid für zutreffend.\nDer Senat hat die Entscheidung über die Berufung mit Beschluss vom 8.11.2012 gemäß\nWegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf den Inhalt der Gerichtsakte und der beigezogenen Verwaltungsvorgänge des Beklagten verwiesen.\nEntscheidungsgründe:\nDie Berufung des Klägers ist zulässig sowie im Sinne der Aufhebung des angefochtenen Gerichtsbescheides des SG und der Zurückverweisung der Sache an dieses Gericht begründet (\nDas SG hat - wie von\nDas SG hat zwar zutreffend angenommen, dass der Kläger seine ursprüngliche Untätigkeitsklage nach Erlass des Widerspruchsbescheides vom 29.3.2011 zulässigerweise nur innerhalb der Klagefrist in eine kombinierte Anfechtungs- und Verpflichtungsklage ändern konnte. Entgegen der Auffassung des SG lag die von dem Kläger mit am 12.10.2011 bei dem SG eingegangenen Schreiben erklärte \"Umstellung der vorherigen Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage\" sowie die ebenfalls so zu verstehende Erklärung des Klägers in seinem Schriftsatz vom 2.11.2011 innerhalb der Klagefrist.\nNach\nAus der wegen einer Verletzung der Ermittlungspflicht des Beklagten über den Aufenthaltsort des Klägers unwirksamen öffentlichen Zustellung folgt jedoch nicht, dass der Widerspruchsbescheid des Beklagten vom 19.3.2011 dem Kläger nicht wirksam bekanntgegeben worden ist. Denn die förmlichen Zustellungsmängel sind gemäß\nNach\nJedenfalls dann, wenn - wie hier - das Gesetz nur eine Bekanntgabe und nicht eine förmliche Zustellung des Verwaltungsaktes - hier des Widerspruchsbescheides - (vgl.\nIst dem Kläger demnach der Widerspruchsbescheid vom 29.3.2011 erst Ende Oktober 2011 in Spanien wirksam bekanntgegeben worden, so betrug die Klagefrist nach\nWegen der unrichtigen Rechtsbehelfsbelehrung war die Erhebung der Klage durch den Kläger gemäß\nDas SG hätte also in der Sache entscheiden müssen. Es hat dies nicht getan, weil es die Klage - wie ausgeführt - unzutreffend für unzulässig erachtet hat. Bei seiner nach\nDie Kostenentscheidung ist dem Sozialgericht - das auch über die Kosten des Berufungsverfahrens zu entscheiden hat - vorbehalten.\nEin Grund für die Zulassung der Revision (\nTatbestand:\nDer Kläger - vertreten durch seine Mutter - begehrt die Gewährung von Beschädigtenversorgung nach dem Infektionsschutzgesetz (IfSG) in Verbindung mit den Vorschriften des Bundesversorgungsgesetzes (BVG).\nDer 1996 geborene Kläger beantragte am 27.11.2009 bei dem Beklagten - Versorgungsamt Oldenburg - die Gewährung von Versorgung nach dem IfSG wegen angeblicher Folgen einer bei ihm am 13.11.2009 durchgeführten Pandemrix-Impfung (gegen »Schweinegrippe«). Er habe durch die Impfung eine gesundheitliche Schädigung mit diversen Symptomen (u. a. Kreislaufschwäche, Lähmungserscheinungen, Sehstörungen, Autoimmunerkrankung) erlitten. Der Beklagte holte einen Befundbericht des behandelnden Internisten vom 3.12.2009 ein, wonach der Kläger sich mit Schwindel vorgestellt und über Fieber nach der Impfung berichtet habe. Krankhafte Befunde seien am 25.11.2009 jedoch nicht festgestellt worden. Daraufhin teilte der Beklagte dem Kläger mit, dass nur eine über sechs Monate anhaltende Gesundheitsstörung einen Entschädigungsanspruch begründen könnte. Der Kläger solle im Mai 2010 mitteilen, ob und ggf. welche Beeinträchtigungen fortbeständen. Der Kläger bekräftigte im Mai 2010, weiter unter den geklagten Beschwerden zu leiden, und forderte eine Entscheidung »in kürzester Zeit«. Der Beklagte forderte am 12.5.2010 einen Befundbericht des den Kläger hausärztlich behandelnden Dr. G. an. In seinem Befundbericht vom 28.6.2010 gab Dr. G. an, eine Untersuchung des Klägers sei wegen heftiger verbaler Gegenwehr seiner Mutter und ihrer Annahme, er unterstelle ihr etwas, nicht möglich gewesen. Der Beklagte lehnte den Antrag des Klägers mit Bescheid vom 19.7.2010 ab. Es hätten keine gesundheitlichen Störungen festgestellt werden können, die in einem ursächlichen Zusammenhang mit der Impfung stehen könnten. Dagegen erhob der Kläger am 23.7.2010 Widerspruch.\nDer Kläger hat - ohne dass bis dahin über seinen Widerspruch entschieden worden war - am 25.10.2010 bei dem Sozialgericht (SG) Stade Klage erhoben, mit der er zunächst geltend gemacht hat, der Beklagte sei (erneut) untätig geblieben, weil er noch nicht über seinen Widerspruch entschieden habe.\nIm November 2010 verzogen der Kläger und seine Mutter von Cuxhaven nach H. auf Mallorca, Spanien. Da sie Anfangs ihren neuen Wohnort weder dem Einwohnermeldeamt noch dem Gericht oder dem Beklagten mitteilten, galten sie zunächst als »unbekannt verzogen«. Am 9.3.2011 meldete die Mutter des Klägers sich und den Kläger beim Einwohnermeldeamt der Stadt Cuxhaven rückwirkend zum 10.12.2010, als nach I., Spanien, verzogen ab.\nMit Widerspruchsbescheid vom 29.3.2011 wies der Beklagte den Widerspruch des Klägers zurück. Dieser Widerspruchsbescheid wurde dem Kläger nach\n[§ 10](https://dejure.org/gesetze/VwZG/10.html)Verwaltungszustellungsgesetz (VwZG) durch Bekanntmachung einer Benachrichtigung über den Widerspruchsbescheid, die vom 6.4. bis 5.5.2011 beim Niedersächsischen Landesamt für Soziales, Jugend und Familie - Außenstelle Oldenburg - aushing, öffentlich zugestellt. Mit Schreiben vom 6.5.2011 übersandte der Beklagte dem SG die Originale des Widerspruchsbescheides und der bekannt gemachten Benachrichtigung. Das Einwohnermeldeamt der Stadt Cuxhaven teilte dem SG am 16.5.2011 mit, dass der Kläger nach I., Spanien, verzogen sei. Das SG wandte sich daraufhin mit der Bitte um Ermittlung der vollständigen Anschrift des Klägers an das Konsulat der Bundesrepublik in Deutschland in Palma de Mallorca.\nMit einem an die Anschrift I., Spanien, gerichteten Schreiben vom 30.6.2011, dem Kopien des Widerspruchsbescheides und der Benachrichtigung beigefügt waren, wies das SG den Kläger darauf hin, dass nunmehr der Widerspruchsbescheid vom 29.3.2011 erlassen und durch öffentliche Zustellung bekannt gemacht worden sei. Die Untätigkeitsklage habe damit ihre Erledigung gefunden. Der Kläger habe die Möglichkeit, hiergegen isoliert Klage zu erheben oder - worauf er hingewiesen werde - die Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage umzustellen. Dazu sei eine Prozesserklärung erforderlich. Der Kläger müsse mitteilen, ob die Untätigkeitsklage für erledigt erklärt werde bzw. wie weiter verfahren werden solle.\nMit Schreiben vom 27.6.2011, Eingang bei dem SG am 11.7.2011, teilte das Konsulat der Bundesrepublik Deutschland in Palma de Mallorca dem SG die vollständige Anschrift des Klägers und seiner Mutter mit. Mitte September 2011 teilte die Mutter des Klägers dem SG ihre vollständige neue Anschrift mit. Zugleich brachte sie zum Ausdruck, der Kläger und sie hätten seit ihrem Umzug im November 2010 weder vom Gericht noch von dem Beklagten Schriftstücke erhalten. Mit Anschreiben vom 21.9.2011 (zu einem Beschluss) übersandte das SG der Klägerin - nun an die vollständige Adresse - nochmals sein o.g. Hinweisschreiben vom 30.6.2011 mit der Bitte, sich hierzu bis zum 30.11.2011 zu erklären. Daraufhin erklärte die Mutter des Klägers mit Schreiben vom 5.10.2011 - Eingang beim SG am 12.10.2011 - »die Umstellung der vorherigen Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage«. Sie benötigten zur Klagebegründung aber noch eine Kopie des Widerspruchsbescheides, die dem gerichtlichen Schreiben vom 21.9.2011 nicht beigefügt gewesen sei. Mit Schreiben vom 17.10.2011 übersandte das SG dem Kläger nochmals Kopien des Widerspruchsbescheides vom 29.3.2011 sowie der im Rahmen der öffentlichen Zustellung erfolgten Benachrichtigung. Die Mutter des Klägers als dessen Vertreterin bestätigte mit Schreiben vom 2.11.2011 den Eingang des Schreibens vom 17.10.2011 nebst der beigefügten Kopie des Widerspruchsbescheides und erklärte, nunmehr werde Anfechtungs- und Leistungsklage gegen diesen Bescheid erhoben.\nDas SG hat die Klage mit Gerichtsbescheid vom 20.2.2012 abgewiesen. Die nunmehr als kombinierte Anfechtungs- und Verpflichtungsklage statthafte Klage sei unzulässig. Denn der Kläger habe die ursprünglich als Untätigkeitsklage anhängig gemachte Klage nicht innerhalb der einmonatigen Klagefrist des\n[§ 87 Abs. 1 SGG](https://dejure.org/gesetze/SGG/87.html)umgestellt. Der Widerspruchsbescheid vom 29.3.2011 sei durch öffentliche Zustellung gemäß [§ 85 Abs. 3 Satz 2 SGG](https://dejure.org/gesetze/SGG/85.html)i. V. m. [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)bekannt gegeben worden. Die öffentliche Zustellung werde durch Bekanntmachung einer Benachrichtigung an der Stelle bewirkt, die von der Behörde hierfür allgemein bestimmt sei, oder durch Veröffentlichung einer Benachrichtigung im Bundesanzeiger oder im elektronischen Bundesanzeiger. Hier habe der Beklagte die Benachrichtigung öffentlich an dem dafür vorgesehenen Ort vom 6.4. bis 5.5.2011 ausgehängt und damit den Bescheid vom 29.3.2011 bekannt gegeben. Damit habe die Klagefrist bzw. die Frist für die Erklärung der Klageänderung gemäß [§ 87 Abs. 1 SGG](https://dejure.org/gesetze/SGG/87.html)am 5.6.2011 geendet. Der Kläger habe die Klage jedoch erst am 12.10.2011 und damit weit nach Ablauf der Klagefrist umgestellt.\nDer Kläger hat am 6.3.2012 Berufung eingelegt, mit der er sein Begehren weiter verfolgt. Zur Begründung trägt er in verfahrensrechtlicher Hinsicht vor, die öffentliche Zustellung des Widerspruchsbescheides sei unzulässig gewesen. Er und seine Mutter seien nicht mit unbekanntem Ziel aus Cuxhaven weggezogen. Der Beklagte und das SG hätten ihre Adresse bei der Meldestelle Cuxhaven erfragen können und die Bescheide dann an die korrekte Auslandsadresse schicken müssen. Im Übrigen trägt der Kläger umfangreich und unter Vorlage verschiedener Unterlagen vor, er habe gegen den Beklagten wegen der Folgen seiner Impfung mit Influsplit am 14.10.2009 sowie der Impfung mit Pandemrix am 13.11.2009 Ansprüche auf Beschädigtenversorgung nach dem IfSG i. V. m. dem BVG sowie weiterhin auf Schadensersatz und Schmerzensgeld.\nDer Kläger beantragt nach seinem schriftsätzlichen Vorbringen sinngemäß,\n1. den Gerichtsbescheid des Sozialgerichts Stade vom 20.2.2012 und den ablehnenden Bescheid des Beklagten vom 19.7.2010 in Gestalt des Widerspruchsbescheides vom 29.3.2011 aufzuheben, und 2. den Beklagten zu verurteilen, ihm auf seinen Antrag vom 27.11.2009 Beschädigtenversorgung nach dem IfSG in Verbindung mit dem BVG zu gewähren und ihm Schadensersatz sowie Schmerzensgeld zu zahlen.\nDer Beklagte beantragt,\ndie Berufung zurückzuweisen.\nEr hält den angegriffenen Gerichtsbescheid für zutreffend.\nDer Senat hat die Entscheidung über die Berufung mit Beschluss vom 8.11.2012 gemäß\n[§ 153 Abs. 5 SGG](https://dejure.org/gesetze/SGG/153.html)dem Berichterstatter übertragen.\nWegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf den Inhalt der Gerichtsakte und der beigezogenen Verwaltungsvorgänge des Beklagten verwiesen.\nEntscheidungsgründe:\nDie Berufung des Klägers ist zulässig sowie im Sinne der Aufhebung des angefochtenen Gerichtsbescheides des SG und der Zurückverweisung der Sache an dieses Gericht begründet (\n[§ 159 Abs. 1 Nr. 1 SGG](https://dejure.org/gesetze/SGG/159.html)).\nDas SG hat - wie von\n[§ 159 Abs. 1 Nr. 1 SGG](https://dejure.org/gesetze/SGG/159.html)für eine Zurückverweisung der Sache gefordert wird - zu Unrecht nicht in der Sache entschieden. Die Klage des Klägers ist entgegen der Auffassung des SG nicht unzulässig.\nDas SG hat zwar zutreffend angenommen, dass der Kläger seine ursprüngliche Untätigkeitsklage nach Erlass des Widerspruchsbescheides vom 29.3.2011 zulässigerweise nur innerhalb der Klagefrist in eine kombinierte Anfechtungs- und Verpflichtungsklage ändern konnte. Entgegen der Auffassung des SG lag die von dem Kläger mit am 12.10.2011 bei dem SG eingegangenen Schreiben erklärte \"Umstellung der vorherigen Untätigkeitsklage in eine Anfechtungs- und Verpflichtungsklage\" sowie die ebenfalls so zu verstehende Erklärung des Klägers in seinem Schriftsatz vom 2.11.2011 innerhalb der Klagefrist.\nNach\n[§ 87 Abs. 1 Satz 1 SGG](https://dejure.org/gesetze/SGG/87.html)ist die Klage binnen eines Monats nach Bekanntgabe des Verwaltungsaktes zu erheben. Nach Satz 2 der Vorschrift beträgt die Frist bei Bekanntgabe im Ausland drei Monate. Gemäß [§ 87 Abs. 2 SGG](https://dejure.org/gesetze/SGG/87.html)beginnt die Frist dann, wenn - wie hier - ein Vorverfahren stattgefunden hat, mit der Bekanntgabe des Widerspruchsbescheides. Davon ausgehend begann die Klagefrist hier nicht am 5.6.2011 als dem Tag nach dem letzten Tag des Aushangs der Benachrichtigung über den Widerspruchsbescheid im Rahmen der von dem Beklagten beabsichtigten öffentlichen Zustellung des Widerspruchsbescheides vom 29.3.2011 nach [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)(i. V. m. [§ 1 Nds. VwZG](https://dejure.org/gesetze/VwZG/1.html)). Denn diese Bekanntgabe des Widerspruchsbescheides in der Form der öffentlichen Zustellung nach [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)war unwirksam. Ein Dokument - wie hier der Widerspruchsbescheid des Beklagten vom 29.3.2011 - kann durch öffentliche Bekanntmachung zugestellt werden, wenn der Aufenthaltsort des Empfängers unbekannt ist und eine Zustellung an einen Vertreter oder Zustellungsbevollmächtigten nicht möglich ist ( [§ 10 Abs. 1 Nr. 1 VwZG](https://dejure.org/gesetze/VwZG/10.html)). Der Aufenthaltsort des Empfängers ist unbekannt, wenn er allgemein unbekannt ist. Es reicht nicht aus, dass nur die betreffende Behörde bzw. das zustellende Gericht die Anschrift nicht kennen. Ob diese Voraussetzung der öffentlichen Zustellung vorliegt, ist im Einzelfall sorgfältig zu prüfen. Hierfür sind gründliche und sachdienliche Bemühungen um Aufklärung des gegenwärtigen Aufenthaltsorts erforderlich, denn die Zustellvorschriften dienen auch der Verwirklichung des Anspruchs auf rechtliches Gehör nach [Art. 103 Abs. 1 GG](https://dejure.org/gesetze/GG/103.html). Sie sollen gewährleisten, dass der Adressat Kenntnis von dem zuzustellenden Schriftstück nehmen und seine Rechtsverteidigung oder Rechtsverfolgung darauf einrichten kann. Der Erfüllung der Zustellungsvoraussetzungen des [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)kommt insbesondere deshalb eine besondere Bedeutung zu, weil das öffentlich zugestellte Dokument als zugestellt gilt ( [§ 10 Abs. 2](https://dejure.org/gesetze/VwZG/10.html)letzter Satz VwZG), dem Empfänger also nicht übergeben und regelmäßig auch inhaltlich nicht bekannt wird. Die Zustellfiktion ist verfassungsrechtlich nur zu rechtfertigen, wenn eine andere Form der Zustellung aus sachlichen Gründen nicht oder nur schwer durchführbar ist. Sie ist nur als \"letztes Mittel\" der Bekanntgabe zulässig, wenn alle Möglichkeiten erschöpft sind, das Schriftstück dem Empfänger in anderer Weise zu übermitteln (vgl. zum Vorstehenden BFH, Urteil vom 6.6.2000 - [VII R 55/99](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99)-, juris Rn. 11 mit zahlreichen weiteren Nachweisen auch der Rechtsprechung des Bundesverfassungsgerichts, des Bundesverwaltungsgerichts und des Bundes¬gerichtshofs). Im Hinblick auf diesen Charakter der öffentlichen Zustellung als \"letztes Mittel\" sind auch über die routinemäßigen Anfragen bei der Meldebehörde hinaus weitere Nachforschungen bei anderen Einrichtungen oder Personen anzustellen, wenn die konkrete Sachverhaltsgestaltung dies nahelegt (BFH, Beschluss vom 14.4.2011 - [X B 112/10](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=X%20B%20112/10)-, juris Rn. 10). Der Beklagte hätte den Aufenthaltsort des Klägers in Erfahrung bringen können, wenn er vor der am 6.4.2011 begonnenen öffentlichen Zustellung seines Widerspruchsbescheides vom 29.3.2011 die erforderlichen Ermittlungen durchgeführt hätte. Er hat sich selbst nicht bei der Meldebehörde nach dem Aufenthalt des Klägers erkundigt, sondern sich auf die - zum damaligen Zeitpunkt zutreffende - telefonische Mitteilung des SG vom 25.1.2011 verlassen, der Kläger und seine Mutter seien von ihrem Wohnort in Cuxhaven an einen unbekannten Aufenthaltsort verzogen. Mit einer vor der öffentlichen Zustellung des Widerspruchsbescheides zu erwartenden Anfrage bei der Stadt Cuxhaven als Meldebehörde hätte der Beklagte in Erfahrung gebracht, dass der Kläger dort bereits ab 9.3.2011 als am 10.12.2010 nach I., Spanien, abgemeldet verzeichnet (gespeichert) war. Diese Angaben hätten zwar wegen fehlender Straßen- und Hausnummernbezeichnung noch nicht die Zustellung des Widerspruchsbescheides in Spanien ermöglicht. Sie hätten aber Anlass zu weiteren Ermittlungen etwa in Gestalt einer Anfrage an das Konsulat der Bundesrepublik Deutschland in Palma de Mallorca - von dem das SG dann auch auf entsprechende Anfrage vom 17.5.2011 die vollständige Anschrift des Klägers in Spanien erfahren hat - sein müssen.\nAus der wegen einer Verletzung der Ermittlungspflicht des Beklagten über den Aufenthaltsort des Klägers unwirksamen öffentlichen Zustellung folgt jedoch nicht, dass der Widerspruchsbescheid des Beklagten vom 19.3.2011 dem Kläger nicht wirksam bekanntgegeben worden ist. Denn die förmlichen Zustellungsmängel sind gemäß\n[§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)dadurch geheilt, dass der Kläger nach eigenem Bekunden Ende Oktober 2011 die ihm vom SG mit Schreiben vom 17.10.2011 übersandte Kopie von dem in den Gerichtsakten befindlichen Original-Widerspruchsbescheid des Beklagten vom 29.3.2011 erhalten hat.\nNach\n[§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)gilt ein Dokument, dessen formgerechte Zustellung sich nicht nachweisen lässt oder das unter Verletzung zwingender Zustellvorschriften zugegangen ist, in dem Zeitpunkt als zugestellt, in dem es dem Empfangsberechtigten tatsächlich zugegangen ist. Ein Verstoß gegen [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)schließt die Anwendbarkeit des [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)nicht aus. Das bedeutet, dass ein nach [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)heilbarer Mangel auch dann vorliegt, wenn die öffentliche Zustellung wegen einer Verletzung der Ermittlungspflicht der Behörde über den Aufenthaltsort des Empfängers unwirksam ist (BFH, Urteil vom 6.6.2000, [a. a. O.](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99)Rn. 22 m. w. N. zu den inhaltsgleichen Vorgängervorschriften der [§§ 15](https://dejure.org/gesetze/VwZG/15.html)und [9 Abs. 1 VwZG](https://dejure.org/gesetze/VwZG/9.html)). Die Verletzung der zwingenden Zustellungsvorschrift des [§ 10 VwZG](https://dejure.org/gesetze/VwZG/10.html)wurde hier nach [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)dadurch geheilt, dass dem Kläger - vertreten durch seine Mutter - als Adressat des Widerspruchsbescheides und Empfangsberechtigtem im Sinne von [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)Ende Oktober 2011 eine Kopie des Originals des Widerspruchsbescheids tatsächlich zugegangen ist. Der Zweck der Bekanntgabe ist nämlich erreicht, wenn dem Adressaten eine zuverlässige Kenntnis des Inhalts des Bescheides verschafft wird. Diese Kenntnis vermittelt auch eine Fotokopie, wenn sie das Original vollständig wiedergibt (BFH, Urteil vom 6.6.2000, [a. a. O.](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99)Rn. 26 m. w. N.). Das ist hier der Fall. Es fehlte auch nicht am erforderlichen Bekanntgabewillen des Beklagten. Für die Heilung nach [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)ist ausreichend, dass die Behörde zu einem früheren Zeitpunkt ihren Bekanntgabewillen dokumentiert hat. Dies hat der Beklagte hier durch die seines Erachtens wirksame öffentliche Zustellung des Widerspruchs¬bescheides an den Kläger getan. Es ist nicht erforderlich, dass auch die nachträgliche Kenntniserlangung durch den Adressaten vom Willen der Behörde erfasst wird. Solange der durch die fehlerhafte Zustellung dokumentierte Bekanntgabewille der Behörde nicht durch ausdrückliche Erklärung oder konkludentes Verhalten zurückgenommen wird, wirkt er fort und umfasst daher - wie hier - auch die spätere Übersendung der vollständigen Fotokopie des Bescheides (vgl. BFH, Urteil vom 6.6.2000, [a. a. O.](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99), Rn. 27).\nJedenfalls dann, wenn - wie hier - das Gesetz nur eine Bekanntgabe und nicht eine förmliche Zustellung des Verwaltungsaktes - hier des Widerspruchsbescheides - (vgl.\n[§ 39 Abs. 1](https://dejure.org/gesetze/SGB_X/39.html)i. V. m. [§ 37 Abs. 1 SGB X](https://dejure.org/gesetze/SGB_X/37.html)) verlangt und das SG eine Kopie des von dem Beklagten übersandten Originals des Widerspruchsbescheides dem Adressaten auf dessen ausdrücklichen Willen übersendet, reicht zur Überzeugung des Senats für die Heilung nach [§ 8 VwZG](https://dejure.org/gesetze/VwZG/8.html)eine Bescheidkopie aus (vgl. auch LSG Nordrhein-Westfalen, Beschluss vom 21.9.2011 - [L 7 AS 1421/11 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%207%20AS%201421/11%20B%20ER)und [L 7 AS 1422/11 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%207%20AS%201422/11%20B%20ER)-, juris Rn. 9).\nIst dem Kläger demnach der Widerspruchsbescheid vom 29.3.2011 erst Ende Oktober 2011 in Spanien wirksam bekanntgegeben worden, so betrug die Klagefrist nach\n[§ 87 Abs. 1 Satz 2 SGG](https://dejure.org/gesetze/SGG/87.html)wegen der Bekanntgabe des Verwaltungsaktes im Ausland drei Monate. Diese Klagefrist begann aber nach [§ 66 Abs. 1 SGG](https://dejure.org/gesetze/SGG/66.html)deshalb nicht zu laufen, weil in der Rechtsbehelfsbelehrung des Widerspruchsbescheides das Gericht, bei dem Klage erhoben werden kann, unrichtig als \"Sozialgericht Aurich\" bezeichnet ist. Dieses Sozialgericht war nicht aufgrund des bereits bestehenden Aufenthalts des Klägers im Ausland das nach [§ 57 Abs. 3 SGG](https://dejure.org/gesetze/SGG/57.html)örtlich zuständige Sozialgericht. Selbst ausgehend von der Sichtweise des Beklagten, dass der Kläger (sowohl im In- als auch im Ausland) unbekannten Aufenthalts war, wäre nicht das Sozialgericht Aurich, sondern gemäß [§ 202 SGG](https://dejure.org/gesetze/SGG/202.html)i. V. m. [§ 16 ZPO](https://dejure.org/gesetze/ZPO/16.html)das Sozialgericht Stade als für den letzten Wohnsitz des Klägers zuständiges Sozialgericht örtlich zuständig gewesen (vgl. LSG Baden-Württemberg, Urteil vom 31.8.2010 - [L 13 R 3865/09](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2013%20R%203865/09)-, juris Rn. 17).\nWegen der unrichtigen Rechtsbehelfsbelehrung war die Erhebung der Klage durch den Kläger gemäß\n[§ 66 Abs. 2 Satz 1 SGG](https://dejure.org/gesetze/SGG/66.html)innerhalb eines Jahres nach der Bekanntgabe, also bis Ende Oktober 2012, zulässig. Diese Frist - wie im Übrigen auch die dreimonatige Klagefrist des [§ 87 Abs. 1 Satz 2 SGG](https://dejure.org/gesetze/SGG/87.html)- hat der Kläger mit seiner im Oktober 2011 und dann bei verständiger Würdigung nochmals mit Schriftsatz vom 2.11.2011 erklärten Umstellung seiner ursprünglichen Untätigkeitsklage in eine Anfechtungs- und Leistungsklage (eine zulässige sachdienliche Klageänderung nach [§ 99 Abs. 1 SGG](https://dejure.org/gesetze/SGG/99.html)) eingehalten. Selbst wenn man zugunsten des Beklagten von einer wirksamen öffent¬lichen Zustellung des Widerspruchsbescheides ausgeht, hätte der Kläger die dann am 6.5.2011 begonnene Klagefrist von einem Jahr eingehalten. Auch im Übrigen ist seine Klage zulässig.\nDas SG hätte also in der Sache entscheiden müssen. Es hat dies nicht getan, weil es die Klage - wie ausgeführt - unzutreffend für unzulässig erachtet hat. Bei seiner nach\n[§ 159 Abs. 1 SGG](https://dejure.org/gesetze/SGG/159.html)vorzunehmenden Ermessensentscheidung, in der Sache selbst zu entscheiden oder sie an das SG zurückzuverweisen, hat der Senat insbesondere zwischen dem Interesse der Beteiligten an einer möglichst schnellen Sachentscheidung einerseits und dem Verlust einer Instanz andererseits abgewogen. Er hat insbesondere berücksichtigt, dass die Erledigung des Verfahrens insgesamt in der Regel beschleunigt wird, wenn eine Zurückverweisung nicht vorgenommen wird. Andererseits ist die Berufung erst die vergleichsweise kurze Zeit von knapp einem Jahr anhängig, das Verfahren durch sehr umfangreichen und nur schwer zu überblickenden Vortrag der Vertreterin des Klägers gekennzeichnet und die Sache nicht entscheidungsreif. Darüber hinaus spricht für die Zurückverweisung, dass dem Kläger - dessen Vertreterin gerade seine Verfahrensrechte in vielfacher Hinsicht betont - ansonsten die erste gerichtliche Instanz \"genommen\" würde. Im Ergebnis hält der Senat es unter Berücksichtigung und Abwägung sämtlicher Umstände für sach- und interessengerecht, die Sache an das Sozialgericht zurückzuverweisen.\nDie Kostenentscheidung ist dem Sozialgericht - das auch über die Kosten des Berufungsverfahrens zu entscheiden hat - vorbehalten.\nEin Grund für die Zulassung der Revision (\n[§ 160 Abs. 2 SGG](https://dejure.org/gesetze/SGG/160.html)) liegt nicht vor.\nRechtskraft\nAus\nLogin\nNSB\nSaved", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", "#show-block-lsg-main-menu", "#hide-block-lsg-main-menu", "/", "/gerichte", "/entscheidungen", "/mitteilungen", "/berufskunde", "/impressum", null, "/legacy/160184", "/node/61858/pdf", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/SGG/85.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/SGG/153.html", "https://dejure.org/gesetze/SGG/159.html", "https://dejure.org/gesetze/SGG/159.html", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/VwZG/1.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/GG/103.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=X%20B%20112/10", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99", "https://dejure.org/gesetze/VwZG/15.html", "https://dejure.org/gesetze/VwZG/9.html", "https://dejure.org/gesetze/VwZG/10.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=VII%20R%2055/99", "https://dejure.org/gesetze/SGB_X/39.html", "https://dejure.org/gesetze/SGB_X/37.html", "https://dejure.org/gesetze/VwZG/8.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%207%20AS%201421/11%20B%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%207%20AS%201422/11%20B%20ER", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/SGG/66.html", "https://dejure.org/gesetze/SGG/57.html", "https://dejure.org/gesetze/SGG/202.html", "https://dejure.org/gesetze/ZPO/16.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2013%20R%203865/09", "https://dejure.org/gesetze/SGG/66.html", "https://dejure.org/gesetze/SGG/87.html", "https://dejure.org/gesetze/SGG/99.html", "https://dejure.org/gesetze/SGG/159.html", "https://dejure.org/gesetze/SGG/160.html", "#show-block-lsg-footer", "#hide-block-lsg-footer", "/node/165250", "/impressum", "/impressum", "/barrierefreiheit", "/kontakt", "#show-block-lsg-account-menu", "#hide-block-lsg-account-menu", "/user/login"]}