{"title": "Krankenkassen und Homöopathie: Das Geschäft mit dem „Öko-Trend“", "author": "Klara Weidemann", "url": "https://taz.de/!5404162/", "hostname": "taz.de", "description": "Viele gesetzliche Krankenkassen zahlen für Homöopathie-Leistungen – aufgrund der großen Kundennachfrage. Das stößt auch auf Kritik.", "sitename": "TAZ Verlags- und Vertriebs GmbH", "date": "2017-05-15", "id": null, "license": null, "body": null, "comments": "Leser*innenkommentare\nRainer Jacobi\nIn fast voraussagbarer Regelmäßigkeit wird über die Homöopathie hergezogen. Sind da wieder mal Lobbyisten zu Gange? Der Glaube an die Wissenschaft wird doch bei Einigen der Kommentatoren noch fanatischer vertreten als der Glaube an die Wirksamkeit der Homöopathie.\nWarum ist es der sogenannten Wissenschaft nicht möglich die Wirkungsweise von Placebos wissenschaftlich zu begründen bzw. warum wird nicht investiert in eine entsprechende Forschung? Die allopathischen Pillen mit Seiten voller \"Nebenwirkungen\", viel zu oft mit der Nebenwirkung Tod auf längere Sicht. Das ist der eigentliche Betrug. Überteuerte Medikamente, wenn das eine nicht wirkt bzw. die \"Nebenwirkungen\" zu extrem sind, wird schnell ein Anderes verordnet, rumgedoktert, vielleicht noch ein nettes Sümmchen vom Pharmavertreter eingesackt.\nEntwicklung in der Medizin? Früher mit dem Aderlass die Menschen ausbluten lassen, heute mit Chemotherapie meist den letzten Widerstand brechen. Wo ist die Heilkunst abgeblieben, wenn bei jedem Wehwehchen das Antibiotikageschütz rausgeholt wird? Systemimmanente Massenabfertigung wie am Fließband, einfach erbärmlich und zu verachten.\nLittleRedRooster\nAlso ich bin nun völlig auf Homöopathie umgestiegen. Sogar beim Saufen: Ich beam mich nur noch mit irischem Whiskey, den ich bis auf D24 potenziere, in den Orbit. Und das völlig ohne die bekannten Nebenwirkungen.\nMir gehts jetzt viel besser, mein Hausarzt ist mit mir sehr zufrieden - aber meine Frau erkennt mich seither nicht mehr.\nKann ich nur weiter empfehlen!\nAge Krüger\n@LittleRedRooster Dass die Frau einen nicht mehr erkennt, kann man wirklich manchmal weiterempfehlen.\nCarola\nAlso ich bin in der Techniker Krankenkasse und sehr zufrieden mit denen. Auch mit der Homöopathie bin ich sehr zufrieden.\nIn unserer Familie behandeln wir alle Beschwerden zuerst mit Hausmitteln und Homöopathie. Wenn das nicht wirkt, was durchaus vorkommt, dann gehen wir zum Arzt und lassen uns auch, wenn erforderlich, Medikamente verschreiben. Ich denke, dass wir dem Solidarsystem damit schon einige Kosten gespart haben. Zum einen kaufen wir die Globuli selbst und bezahlen unsere Homöopathin auch selbst, zusätzlich zu den Kassenbeiträgen.\nZum anderen ist es für die Auswahl des richtigen homöopathischen Mittels erforderlich, dass man sich selbst und das Symptom, das man hat, beobachtet: Sind die Beschwerden zu bestimmten Tageszeiten stärker? Hilft eher Wärme oder Kälte? etc. Man lernt das Geschehen besser kennen und das ermöglicht es, dass man sich selbst besser helfen kann.\nGenerell krankt unser Gesundheitssystem meines Erachtens stark daran, dass wir die Verantwortung für unsere Gesundheit zu stark Ärzten und Medikamenten übertragen. Es ist Gold wert, dass wir sie in Anspruch nehmen können, wenn es erforderlich ist, aber bei Lapidarerkrankungen sollte man lernen, sich selbst zu helfen.\nsart\n\" Wenn das nicht wirkt, was durchaus vorkommt, dann gehen wir zum Arzt und lassen uns auch, wenn erforderlich, Medikamente verschreiben.\"\nHausmittel meinetwegen, aber Homöopathie? Und immer wirken tut es auch nicht, sprich: Manchmal wird man halt doch nicht von selbst gesund.\n\"aber bei Lapidarerkrankungen sollte man lernen, sich selbst zu helfen.\"\nDa stimme ich Ihnen sogar absolut zu. Nur braucht es dazu keine Homöopathie.\nKrähenauge\nUnd wofür brauchen Sie für diese Erkenntnis und Selbstheilung, dann Zuckerkügelchen mit reinem Wasser getränkt die das zigfache ihres Wertes kosten, da sie eine \"Erinnerung\" eines Moleküls beinhalten sollen?.\nNiemand stellt in Frage, dass Hausmittel, Ruhe, sauberes Auskurieren und ein paar Tage im Bett, bei vielen Erkältungen und ähnlichen völlig ausreichen. Nur wozu wollen sie oben drauf Zucker für 2 Stellige Eurobeträge futtern? oO\n61321 (Profil gelöscht)\nGast\nDer Witz ist folgender, nimmt CAROLA keine Globuli und legt sich krankheitshalber ein paar Tage ins Bett, wird sie das drückende Gefühl nicht los werden, dass sie nicht das Mögliche getan hat, um rasch gesund zu werden.\nDenn es ist sehr schwer, sich mit dem Gedanken anzufreunden, dass Generationen von Anhängern der Homöopathie sich irren (können).\nAlso geht CAROLA auf Nummer sicher - die homöopathischen Mittel werden in die Therapie einbezogen, die sonst evt. auch nur aus bewährten Hausrezepten bestehen mag.\nCAROLA wird gesund und ist sich gleichzeitig absolut sicher - ohne Globuli hätte die Malaise mind. fünf Tage länger gedauert.\nNatürlich hat das mit Empirie nichts zu tun, auch wenn sie beteuert, durch die Eigenbeobachtung befähigt zu sein, einen kritischen Überblick zu haben.\nTrotzdem ist es gar nicht so unwahrscheinlich, dass sie nicht Unrecht hat, aber aus einem völlig anderen Grund als den, den sie annimmt.\nFrappierend: heute sagte mir eine Kollegin (Biologin), sie würde homöopathische Mittel nehmen, keinesfalls aber zu Zeiten wo eine Impfung ansteht, denn das könne schlimme Konsequenzen für Ihre Gesundheit haben.\nHier wird unmittelbar ihre tiefe Überzeugung der Wirksamkeit homöopathischer Substanzen sichtbar und man nimmt es staunend zur Kenntnis.\nCarola\nLieber Herr Haberer, es ist sehr schön, wie intensiv Sie sich die Abläufe in unserem Haushalt beim Umgang mit gesundheitlichen Störungen ausmalen. Schade finde ich, dass Sie mir offensichtlich nicht zutrauen, aus eigener Erfahrung belastbare Erkenntnisse zu gewinnen.\nNichtsdestotrotz kann ich durch meine eigene „Empirie“ schon eine Reihe von Beschwerdebildern mit Zuckerkügelchen schnell und problemlos beheben. Das ist gut für mich, zeitsparend, da kein Arztbesuch nötig, und auch preiswert, denn die Zuckerkügelchen kann man, einmal gekauft, jahrelang verwenden.\nDass die Wirkweise nicht erforscht ist, tut mir leid, wird mich aber nicht davon abbringen, von funktionierenden Lösungen Abstand zu nehmen.\n61321 (Profil gelöscht)\nGast\nEtwas das wirkt, sollte man nicht von vorn herein aus ideologischen Gründen ablehnen.\nDaher: machen Sie bitte weiter womit es Ihnen am besten geht und ich würde es Ihnen keinesfalls ausreden wollen.\nDas mit der Empirie ist ein bissel komplizierter.\nIhre persönlichen Erfahrungen haben ihren Wert - eine naturwissenschaftliche Studie ersetzen sie dennoch nicht.\nSchöne Grüße\nCarola\nJa, eine naturwissenschaftliche Studie. Sie haben recht, es wäre gut, wenn daran ergebnisoffen geforscht wird. Doch das Thema ist in extremer Weise ideologisch aufgeladen.\nSie scheinen mir einen naturwissenschaftlichen Hintergrund zu haben. Wenn ich Sie bitten würde, eine solche ergebnisoffene Studie für mich anzulegen und durchzuführen – wären Sie in der Lage, das unvoreingenommen in Angriff zu nehmen? Das müssten Sie nämlich, denn um diesem Thema gerecht zu werden, brauchen Sie alle Forscherkreativität, die Sie aufbringen können. Sie müssen mit Sicherheit neue Wege gehen, denn wir haben hier ja nicht nur die Besonderheit, dass unterschiedliche Zuckerkügelchen da verordnet werden, wo in der Allopathie ein und derselbe Wirkstoff verabreicht wird, sondern auch das Phänomen fehlender Stofflichkeit.\nWenn Sie diese Herausforderung annehmen und die Studie machen möchten (ohne Rücksicht auf das, was das für Ihre Karriereplanung eventuell bedeuten könnte), dann brauchen wir natürlich noch jemanden, der die Studie finanziert. Da bleibt meiner Vermuten nach allerdings nur Crowdfunding oder ein Spendenaufruf unter den Mitgliedern der gesetzlichen Krankenkassen, die in den Genuss der Erstattung homöopathischer Behandlungen kommen ;-)\n61321 (Profil gelöscht)\nGast\nHabe überlegt, wo man die Diskussion weiter führen könnte.\nWürde gerne kurz auf Ihren letzten Beitrag antworten, aber die Kommentarspalte ist nicht ganz der rechte Ort dafür und E-mail Adresse zu veröffentlichen ist zu heikel\nCarola\n@61321 (Profil gelöscht) gruendeln@posteo.de\nGPBIANRSWO 9813205\n90% der Patienten,die täglich eine Hausarztpraxis aufsuchen,profitieren nicht vom Besuch in der Praxis im Sinne einer Heilung.Dazu gibt es gute Untersuchgen.Die Erkrankung heilt sowieso von alleine in den nächsten Tagen oder es handelt sich um ein chronisches Leiden.\n9% profitieren vom schulmedizinischen Eingreifen und 1% sind potentiell gefährlich krank und am Leben bedroht.\nDie Kunst in der Allgemeinmedizin besteht also darin,diese 9 bzw. 1% zu erkennen und die anderen 90% zu \"versorgen\" und oftmals auch zu \"trösten\".\nGenau diese 90% profitieren von der Homöopathie,die nur über \"Zuwendung\" hilft und ansonsten der Natur ihren Weg lässt.Wir Menschen brauchen einfach ein bisschen \"Schamanen-Tun\",das ist menschlich und nicht abwertend gemeint.Weil die naturwissenschaftlich orientierten Schulmediziner sich zum Schamanen oft nicht eignen,braucht es andere Menschen–z.B.Heilpraktiker-die das einfach besser können.\nDie Arzneimittellehre der Homöopathie geht davon aus,dass einzelne Moleküle oder auch nur die \"Information\" dazu zu komplexen Heilungsvorgängen führen.Dabei werden ALLE möglichen Stoffe verwendet,Pflanzen,Tierbestandteile,auch Schwermetalle,Ruß und Gifte-eben in homöopathischen Dosen.\nIn meinem täglichen Leben bin ich-unabhängig von einer homöopathischen Behandlung!-ständig homöopathischen Dosen aller möglicher Stoffe ausgesetzt.Jeder Schluck Wasser–selbst wenn es noch so sauber ist–enthält einzelne Moleküle unzähliger Stoffe,mit denen er im Berührung kam–zumindest aber die \"Information\" darüber.Ich kann keinen Atemzug tun,nicht das Geringste essen,ohne ständig homöopathische Dosen von allen möglichen Stoffen in meinen Körper einzuführen.Mein Körper ist jeden Tag–ganz normal–tausendfachen „homöopathischen Angriffen\" ausgesetzt.Es ist nicht vermittelbar, warum hier keine Wirkungen stattfinden,aber wenn das gleiche Molekül aus einem Fläschchen mit der Aufschrift „homöopathisches Arzneimittel\" kommt, dann erwarte ich eine heilende Wirkung?\n61321 (Profil gelöscht)\nGast\nSie beschreiben es schon ganz richtig.\nWir müssen es einfach zur Kenntnis nehmen und unsere Schlüsse daraus ziehen: Es handelt sich um ein psychologisches Phänomen.\nDie positive Wirkung auf körperliche (physische) Vorgänge, wie es der Gesundungsprozess einer ist, halte ich bei überzeugten Anhängern für wahrscheinlich.\nEs sollte sich dann aber auch in randomisierten Studien, durchgeführt allein mit Anhängern (auch in der Kontrollgruppe), nachweisen lassen.\nSollte sich zeigen lassen, dass eine signifikante Anzahl von Menschen (zu vertretbaren Kosten) tatsächlich profitieren können, bin ich gerne bereit, denen 'ihre' Mittel mit meinem Krankenkassenbeitrag mitzufinanzieren.\nJustin Teim\nEs ist evtl. besser nicht wirkende Homöopathie zu nehmen, als krank- und süchtig machende Pharme Produkte ;-)\nVerschriebene Tablettensucht ist das größere Übel.\nPeterbausv\nDas Ding ist doch, dass etwas von Krankenkassen bezahlt wird, was, wie sich richtig festgestellt haben, eben nicht wirkt.\nGenau das ist doch dass Problem.\nsart\n@Justin Teim Genau. Viel größer als Krankheiten unbehandelt zu lassen (am besten noch bei den eigenen Kindern), weil ja Zuckerkügelchen helfen.\nRudolf Fissner\nKönnen Gespräche physische Leiden heilen? Nö; da besteht null Verbindung.\nTrotzdem werden sie von den Krankenkassen mit abgerechnet, weil jeder weiß, dass ein gutes Artzgespräch extremst wichtig ist.\nSo what, wenn da noch ein paar Euro für Kügelchen bei den Kosten oben drauf kommen und alles zu gesundheitsbewußten gesünderen Versicherten führt. Das ist allemal besser, als die teuere Version, wo Patienten mit wirksamen Medikamenten ihr Leben lang durchgefüttert werden.\nRooni\nIch frage mich gerade wie der Arzt das physische Leiden des Patienten behandeln soll wenn er nicht mit ihm redet.\nAber vielleicht können Sie mir da auf die Sprünge helfen.\nFrank H.\nWer Angst vor den Globuli bzw. Peanuts hat oder Hintergründe zur Skeptikerbewegung lesen mag, empfehle ich das Buch von Hajo Fritschi:\n\"Angst vor Globuli?: Dann lesen Sie dieses Buch, bevor Homöopathie Sie umbringt!\"\nhttps://www.amazon.de/dp/3743159341/ref=sr_1_4?s=books&ie=UTF8&qid=148905171\nWarum fischt die TAZ eigentlich so wenig im von Skandalen wimmelnden Pharmaindustrie-Teich?\nLittleRedRooster\n@Frank H. Sagen Sie mal, lieber Frank H., haben Sie beim Lesen dieses Buches wirklich nicht gemerkt, dass es sich hier um Satire handelt?\nGeorg Friedrich\nBevor man 15 € für das Büchlein ausgibt, empfiehlt es sich die Rezensionen von Norbert Aust zu lesen, die man bei Amazon dazu finden kann.\nWeil mich das Thema Medizin interessiert:\nÜber Pharmaindustrieskandale könnte die TAZ deutlich mehr berichten. Nach meiner persönlichen Übersicht der letzten Jahre sind entsprechende Artikel allerdings deutlich häufiger gewesen als Homöopathie Kritik.\nChristian\n\"Kritiker werfen ihr Wirkungslosigkeit vor.\"\nNein, Homöopathie *ist* wirkungslos. Die einzige Debatte hier ist zwischen Fakten und Ignoranz, genau wie beim Klimawandel, dem Impfen und der Evolutionstheorie.\nZwieblinger\nIch habe eine Kasse gefunden, die den Mist nicht zahlt und zu der wechsle ich gerade.\nSchöner Nebeneffekt: Die monatliche Zuzahlung ist deutlich niedriger.\nnonidit\n@Zwieblinger Welche Kasse ist das? Ich habe festgestellt, dass es fast unmöglich ist eine Kasse zu finden, die keine Pseudomedizin anbietet.\nZwieblinger\n@nonidit BKK Metzingen\nHanne\nFrau Grams wieder... gähn!\nKommt dann morgen wieder ein unsachlicher(!) Beitrag zum Thema Impfen?\nUnd ehrlich gesagt, verstehe ich nicht, wie Homöopathika UND Naturheilmittel die Krankenkassen etwas kosten, denn die werden in der Regel nicht auf Rezept über die gesetzliche Krankenkasse verschrieben, sondern sind auch beim Arzt nur auf Privatrezept zu erhalten. Bei Kindern können solche Mittel noch per \"rosa\" Rezept verschrieben werden, bei Erwachsenen schon lange nicht mehr.\nEs gibt einiges an der Homöopathie, was zu überdenken oder kritisieren wäre, aber sicher nicht so. Wie beim Thema Impfen bitte auch auf sachlicher Ebene und nicht via GWUP etc.\nMussten nicht alle Erörterungen in der Schule schreiben?\nZwieblinger\nVor dem Schreiben von Erörterungen kam das Lesen.\nIm Artikel steht es: Die meisten Kassen übernehmen Kosten für Homöopathika (meine bis zu 360 Euro im Jahr). Dazu kommen die Kosten für mehr Krankheitstage und die aufwändigere Behandlung, wenn die Krankheit schlimmer wird und die Globuligläubigen dann doch zu einem richtigen Arzt gehen.\nEnergiefuchs\n@Hanne Viele Krankenkassen (also inzwischen fast alle gesetzlichen) bezahlen das. Also z.B. Gespräch beim Heilpraktiker, oder Osteophatie oder eben homöopathische Medikamente.\nHanne\nGanz sicher keine Gespräche beim Heilpraktiker, denn das dürfen sie definitiv nicht!\nViele verwechseln naturheilkundlich und/oder homöopatahisch orientierte Ärzte mit \"Heilpraktikern\". Aber ein Arzt darf kein Heilpraktiker sein bzw. umgekehrt. Globuli verschreiben und Gespräche führen dürfen aber beide, nur die Tätigkeiten von Ärzten kann aber je nach Satzung übernommen werden.\nAge Krüger\n\"Und ehrlich gesagt, verstehe ich nicht, wie Homöopathika UND Naturheilmittel die Krankenkassen etwas kosten, denn die werden in der Regel nicht auf Rezept über die gesetzliche Krankenkasse verschrieben, ...\"\nSteht da im Text. Die Techniker-Krankenkasse bezahlt diese Medikamente. Wir leben schon lange nicht mehr in der Zeit, in der jede gesetzliche Krankenkasse das gleiche Angebot hat.\nFür die anderen Krankenkassen hat das wohl nur Auswirkungen über die längere Behandlungsdauer und längere Krankschreibungen.\nHanne\nJa, aber als Übernahme privater Zusatzleistungen und nicht auf allgemeinem Kassenrezept. Und da unterscheiden sich die Kassen sehr.\nBei meiner Kasse kann/könnte ich Bonuspunkte für diverse Arztläufe etc. bekommen und mir so Einkaufsgutscheine \"ersparen\". Auch eine fragwürdige Aktion.\nIch war übrigens früher mit regelmäßig AB und Cortison etc. öfter, länger und nachhaltiger krank.\nStruppi\nWobei man erhlicherweise sagen muss, die meisten KK zahlen nur bis zu einem gewissen Betrag im Jahr und oft dann auch nur einen Anteil pro nicht medizinischer Leistung.\nBei meiner sind es 50 Euro im Jahr.\nhelena_hoppala\nIch dachte, dass Homöopathie eine natürliche Heilmehtode ist, die ohne Chemie auskommt und dass es eigentlich egal ist, ob es wirkt, oder nicht, oder ob es der Placebo-Effekt ist, der wirkt. Inzwischen sehe ich das anders, denn ich habe mich mit Homöopathie auseinadergesetzt und komme zu dem Schluss, dass Homöopathie genial, aber Quatsch ist: https://elfenbeinhochhaus.wordpress.com/2017/05/04/mercurius-solubilis-unsinnibus/\nXYZ15\nJeder, der schon einmal beim Homöopathen war, weiß, dass manchmal nicht das erste Mittel gleich wirkt, sondern es eine Kennlernzeit benötigt, das richtige (für diesen Fall wirksame) Globuli zu finden, und dieser Unterschied dann sehr wohl wahrgenommen wird. Genau wie bei der Behandlung der Kinder, wenn diese das Richtige bekommen. Ich würde jedem, der es anzweifelt einfach einmal empfehlen, in diese \"Welt\" einzutauchen und zu einem Homöopathen zu gehen, der sich auskennt und danach urteilen.\nIch weiss nur, dass ich irgendwann in Richtung Homöopathie \"abgebogen\" bin und gesund geworden bin. Andere haben die 3. oder 4. Rückenoperation hinter sich mit erheblichen Beeinträchtigungen.\nEs hat natürlich nicht dieselbe Wirkung wie ein Schmerzmittel - aber langsam und dauerhaft !\nsart\n\"Jeder, der schon einmal beim Homöopathen war, weiß, dass manchmal nicht das erste Mittel gleich wirkt, sondern es eine Kennlernzeit benötigt, das richtige (für diesen Fall wirksame) Globuli zu finden, \"\nJa. Wenn ich zu Beginn eines Schnupfens etwa beginne, verschiedene Globuli auszuprobieren, wird es etwa ab dem 6. Tag besser.\nXYZ15\nden Schnupfen meinte ich hier natürlich nicht, sondern ein chronisches Leiden, in meinem Fall Rückenschmerzen die seit 6 Jahren bestanden.\nschnupfen, da gebe ich jedem recht, Abwarten und Tee trinken\nFee\nprimär finde ich es interessant, dass als Expertin Frau Grams zitiert wird, eine Dame, die sich nach einem erfolglosem Anlauf in eigener homöopathischer Praxis der GWUP zugewendet hat und dort auf Gleichgesinnte, u.a. einen Ingeneur im Vorruhestand trifft.\nWäre es nicht sinnvoll, erfolgreiche Meschen um Ihre Meinung und Expertise zu bitten? Die wissen schließlich, von was sie sprechen. Aber doch nicht immer wieder jemanden, der nichts zu Stande gebracht hat und laut eigenen Aussagen auch noch erst nach etlichen Jahren gemerkt hat, dass in den Kügelchen nichts drin ist was sie nachweisen könnte. Eine Hummel dürfte nach diesen Anschauungen nicht fliegen, eine Katze nicht schnurren. Dieser Mechanismus ist ebenfalls noch nicht nachgewiesen. Oh Erde, bist Du immer noch eine Scheibe für diese Menschen?\nnonidit\nFalls Sie nicht nur trollen wollen:\nFrau Grams hatte eine überaus profitable Praxis und war nie in finanziellen Schwierigkeiten.\nStattdessen hat sie begonnen ein Buch zu schreiben, um die Wirksamkeit der Homöopathie wissenschaftlich zu begründen und hat dabei festgestellt, dass dies nicht möglich war.\nDaraufhin hat sie versucht ihre Kollegen darauf hinzuweisen, wurde jedoch überall nur mit Ablehnung konfrontiert. Finanziell gesehen war dies der schlechteste Schritt den sie machen konnte.\nBitte verbreiten Sie keine Verschwörungstheorien. Danke.\nStruppi\nIn den Küglechen ist kein Wirkstoff also kein auch nichts nachgewiesen werden. Die postulierte Wirkung beruht ja darauf, dass ein spezielles Mischverfahren eine Art übersinnliche Kraft auf den Zucker (oder andere \"Informationsträger\") überträgt.\nDiese These hat jemand aufgestellt, als die Kenntnisse über die Natur nur sehr rudimentär waren. Das es heute 200 Jahre später noch Menschen gibt, die diese Hirngespinste Ernst nehmen ist im Grunde genau wie dieser Glaube an die These der Erdscheibe. Und \"erfolgreiche\" Menschen die mit diesem Humbug kranken Menschen erfolgreich Geld nehmen, sollen \"Experisen\" (was ist das?) darüber machen?\nDa vertraue ich lieber einer erfahrenen Kritikerin, die immerhin die Praktiken kennt und daher weiss worüber sie spricht.\nAge Krüger\nEin Mitglied meiner schnöseligen Familie hat Medizin studiert und später als Arzt eine Beteiligung an irgendeiner Schule für Heilpraktiker und sowas ein Schweinegeld mit verdient.\nDer selber würde sich nie homöopathisch behandeln lassen. Der hält das alles für unbewiesenes Geschwafel. Okay, der nimmt aber selbst nicht mal eine Kopfschmerztablette freiwillig ein, weil er die meisten Medikamente der Schulmedizin auch nur für überteuerten Quark hält.\nflow flow\nLiebe Fee,\nich muss schon sagen, Argumente wie ihre zu entkräften ist einfacher als einem Kleinkind den Schnuller wegzunehmen.\nSie argumentierem ad hominem - das Hummel-Paradoxon ist eine lächerliche Legende - für das Schnurren der Katzen gibt es bereits einige Hypothesen. Genügt hätte übrigens bereits Wikipedia. Wie wäre es, wenn Sie sich einfach den Argumenten im Artikel widmen würden? Das wäre durchaus interessanter...\nA. Müllermilch\nmir ist es egal, ob das Zeugs wirkt oder nicht. Bei meinem AOK-Beitrag von 750€ jeden Monat habe ich für derartige Ausgaben überhaupt kein Verständnis.\nArtur Möff\n@A. Müllermilch Komisch nur, dass der AOK- Beitragsrechner für Selbständige auch bei einem Brutto-Einkommen von 10.000 € nicht über 656,85 kommt. Bei Arbeitnehmern liegt der Höchsbetrag bei 365,40 €. Heißt also, entweder Sie sind privat versichert, oder Sie schummeln.\nA. Müllermilch\n@Artur Möff 759,08€ jeden Monat per Dauerauftrag an die AOK. Allerdings ist die Pflegeversicherung dabei.\nThomas_Ba_Wü\nStarke Schultern tragen mehr als Schwache - sowas nennt man \"Solidarität\".\nIch möchte ihnen aber meinen tiefen Respekt aussprechen, dass sie - obwohl ich vermute die Möglichkeit ist da - nicht zu den Privaten abhauen.\nA. Müllermilch\nDanke für den Respekt. War schwierig genug aus der Privaten raus zu kommen. Der Wechsel war durchaus egoistisch.\nIch finde es aber grundsätzlich ok, in die gkv nach dem Solidarprinzip zu zahlen. Nicht ok finde ich die Überversorgung mit Arzneimitteln, Arztbesuchen, KK-Selbstverwaltung.\nMan sollte sich Länder zum Beispiel nehmen, in denen die Krankenversorgung besser funktioniert (Schweiz) und die Verantwortlichen für unser Gesundheitssystem feuern - Arbeitsauftrag für Herrn Schulz.\nFrank H.\nZitat: \"Bis heute liegen keine verlässlichen Beweise für die Wirkung von Globuli vor, die fast nur aus Zucker bestehen.\"\nDiese Aussage ist schlichtweg falsch - eine der bislang umfassensten Untersuchungen, der Healt-Tech-Assesment-Bericht im Auftrag des Schweizer Gesundheitsministeriums kommt zu dem Schluss:\n\"Homöopathie wirkt, Homöopathie ist sicher in der Anwendung, Homöopathie ist kostengünstig.\" https://www.amazon.de/Hom%C3%B6opathie-Krankenversorgung-Wirksamkeit-Wirtschaftlichkeit-Perspektiven/dp/3888644194\nWeitere Infos: http://www.wisshom.de/\nghrovmol\n@Frank H. Und jeder Studie die sich für Homöopathie ausspricht stehen ca. 100 Studien die das Gegenteil behaupten gegenüber. Btw.: Wenn ich mich über Kreationismus (Evolutionsleugnung von Fundichristen) dann gehe ich auch nicht auf die Website des Creation Science Institute.\nelrik\n\"Homöopathie wirkt, Homöopathie ist sicher in der Anwendung, Homöopathie ist kostengünstig.\" DIESE Aussage ist schlicht falsch. Wenn Studien auch eine solche sind (doppelblind, randomisiert etc.), gibt es keine Studie die eine Wirkung über den Placebo-Effekt nachweist.\nWie auch, \"Geistenergie\" ist ähnlich magisch wie Harry Potter, und wenn die der Homöopathie zugrunde liegende Theorie wahr wäre würde unsere gesamtes wissenschaftliches Modell ad Adsurbum geführt. Nicht falsch verstehen, das Argument ist nicht \"kann nicht sein weil nicht sein darf\" sondern \"kann nicht sein, weil dann alles so anders wäre, dass vieles andere das funktioniert nicht funktieren könnte\". Ich verstehe den Wunsch, dass Magie funktionieren möge, ebenso wie den Wunsch, dass eine Märchengestalt Gott irgendwie die Dinge legt - beides ist halt eben das, ein Wunsch basierend auf kindlichem Denken und hat mit der erwachsenen, manchmal unangenehmen Welt nix zu tun...\nCarola\nZunächst einmal: Es gibt viele wissenschaftlichen Studien, die die Wirksamkeit der Homöopathie belegen. Warum wird hier immer wieder behauptet, das sei nicht so?\nJa, es gibt Phänomene auf dem Erdball, die wir als Zumutung für unseren Geist betrachten. Dass z.B. Bäume miteinander kommunizieren und sich gemeinsam organisieren, hätten wir vor Kurzem doch auch noch als Naturesotherik abgetan. Aber was hilft es? Es wurde erforscht. Und es warten sicher noch einige andere Erkenntnisse auf uns, die nicht in unser Weltbild passen.\nMachen wir uns mal klar: Unser Geist arbeitet nur auf Basis der begrenzten Eindrücke, die unsere Sinnesorgane ihm liefern. Und er wird zusätzlich durch kulturelle Prägungen, persönliche Erfahrungen und Denkmuster weiter in seiner Objektivität eingeschränkt. Definitiv hindert uns das daran, all zu viel von der Welt zu begreifen.\nDie Welt hingegen richtet sich nicht nach unserem beschränkten Denken. Das was wir nicht wissen, wird immer größer sein als das was wir wissen und belegen können. Versuchen wir also, offen zu bleiben. Die kleinen Batzen, die wir erforschen und einsortieren können, sollten nicht als weitere Möglichkeit der Selbstbeschränkung dienen, sondern uns neugieriger und offener machen auf das, was wir noch nicht begreifen!\nUnd zum Thema „Stofflichkeit“: Diese ganze Kommentarspalte existiert stofflich rein garnicht. Trotzdem beschleunigt sich mein Atem, wenn ich manches lese, mein Herzschlag verändert sich und mein Blutdruck steigt. Kann ich mir nicht erklären, warum ;-)\nPeterbausv\nDas stimmt einfach nicht, es gibt keine Studien, die eine Wirksamkeit der Zuckerkugeln belegen.\nNur weil jemand vor 200 Jahren ein 'Gedächtnis' des Wassers postuliert hat, nein das gibt es nicht, und das hat auch keine Studie je belegt. So eine Studie wurde noch nicht mal aufgelegt, noch nie, weil sie kompletter Unsinn wäre.\nAber wenn sie sowas glauben wollen, nur zu.\nDie Kommunikation von Pflanzen kann und hat man im übrigen gemessen, sonst wüßte man das nämlich nicht.\nFrank H.\nDiese Behauptung ist schlichtweg falsch - wenn Sie mit Studien argumentieren, dann bitte mit Quellenangaben.\nWer an unvoreingenommener Wissenschaft und nicht an Fanatismus interessiert ist, sollte sich auch nicht mit der GWUP einlassen.\nghrovmol\nWas genau gefällt dir nicht an den Skeptikern? Etwa das Beharren auf naturwissenschaftlichen Methoden?\nhttp://scilogs.spektrum.de/detritus/gesamtschau-der-studien-zur-hom-opathie/\n88181 (Profil gelöscht)\nGast\nEine \"Heilmethode\", die seit 200 Jahren völlig unverändert angewandt wird.\nSich also keinen Millimeter weiterentwickelt hat. Reaktionärer Stuss für die einkommensstarken Bildungsbürger.\nDie Apotheken machten mit dem Schwachsinn im Jahr 2014 über 500 Millionen Euro Umsatz.\nUnd die Krankenkasse locken mit der Kostenübernahme gutverdienende potentielle Mitglieder. Zahlen darf die Solidargemeinschaft.\nZwieblinger\n@88181 (Profil gelöscht) Zu Hahnemanns Zeit wusste man ja noch nicht einmal etwas über die Existenz von Bakterien.\nmowgli\nDen Verve, mit der ausgerechnet die taz auf die Homöopathie einhasst, finde ich immer wieder erstaunlich. Vor allem angesichts der Klientel, für die die tageszeitung schreibt.\nOffenbar verhält es sich mit der Homöopathie-Hatz für die taz wie mit der Homöopathie-Erstattung für die Krankenkassen: Sie schadet nicht genug, als dass man sie sich untersagen müsste, auch wenn sie kaum was nutzt. :-)\nMerke: Homöopathie ist (wie viele andere taz-Themen auch) tatsächlich „höchst umstritten“. Deswegen bietet sie sich sich ja als Tummelplatz für Wrestling-Kämpfer aller Gewichtsklassen an.\nGesunder Menschenverstand\nMich überrascht ihre Verwunderung. Die Taz schreibt für ein eher linkes Publikum. Nur weil man links ist muss man deswegen nicht vollkommen unterbelichtet sein, wenn es um Medizin und Naturwissenschaften geht.\nVor 200 Jahren waren Homöopathie und die sogenannte Schulmedizin auf einer vergleichbaren Ebene.\nSeitdem hat sich die Medizin spektakulär weiterentwickelt, ebenso wie die Naturwissenschaften.\nWelche Fortschritte gab es in der Homöopathie?\nghrovmol\n@mowgli Ja, Homöopathie ist nicht umstritten Zumindest in wissenschaftlichen Kreisen. Dort herrscht der Konsens, dass Homöopathie absoluter Bullshit ist.\nAmie\nHat die TK hier wieder mal Naturheilverfahren mit Homöopathie in einen Topf geworfen? Unfassbar.\nDas es medizinisch wirksame Naturstoffe (Pflanzen, Mineralien, auch tierische) gibt ist und bleibt unbestritten.\nHomöopathie ist in Keinster Weise mit dem dem gleichzusetzen. Homöopathie ist Betrug. Und den mit Mitteln der Allgemeinheit zu unterstützen ein Skandal!\nTV\nEs wirkt recht einseitig wenn jeder taz-Artikel zur Homöpathie sich auf die Grams beruft(hier noch begleitet von Lübbers). Nicht daß sie in jeder Beziehung unrecht hätte, aber man bekommt schon den Eindruck, daß sich hinter ihren Aktionen mächtige Interessen der Pharmaindustrie verstecken (könnten).\nIch vermute es liegen mittlerweile genügend Studien vor um festzustellen, daß die klassisch westliche Medizin auch an vielen Ecken Mängel hat, deren Lücken ganzheitlichere Ansätze wie die chinesische Medizin oder eben die Homöopathie ausfüllen können, selbst wenn es \"nur\" suggestive Wirkungen sind. Wenn sich die klassische Medizin und die Krankenkassen wieder zu einem Machtkomplex vereinen, der absolut und nur einer Medizinart Glauben schenkt, dann verlieren wir viele Jahre an wichtiger Distanzierung von der Naturwissenschaftsreligion.\nDas finde ich sollte umso mehr betont und angesprochen werden, je mehr eine Veränderung nur aufgrund wirtschaftlicher Interessen geschieht.\n\"Zuckerkügelchen\" sind jedenfalls nicht in dem Maße gesundheitsgefährdend (Risiken und Nebenwirkungen) oder gar süchtigmachend, wie einige von krankenkassenhörigen Ärzten verschriebene Tabletten.\nZwieblinger\n@TV Ich kann Sie auch gern gesundbrummen. Das ist höchstens genauso gesundheitsgefährdend wie Zuckerkügelchen und macht auch bestimmt nicht süchtig.\nPeterbausv\nEs sind halt Zuckerkügelchen, und nichts anderes.\nSehr teure Zuckerkügelchen.\nWenn es eine Verschwörung geben sollte, dann ja wohl die, reinem Zucker eine Heilwirkung zuzuschreiben, die er nicht hat.\nZwieblinger\nDie Pharmaindustrie verdient hervorragend an der Homöopathie. Was meinen Sie denn, wer die Globuli herstellt? Doch nicht das Kräuterweiblein vom Wochenmarkt!\nKeine Forschungskosten, fast keine Materialkosten, einfachste Herstellung, vereinfachte Zulassung, keine aufwändigen Studien, und wegen erwiesener Wirkungslosigkeit auch keine teuren Prozesse wegen unerwünschter Nebenwirkungen.\nHomöopathie ist eine Goldgrube für die Pharmaindustrie!\nghrovmol\n@TV Aha, was möchten sie denn an Stelle der Naturwissenschaft setzen?", "commentsbody": null, "raw_text": null, "text": "Krankenkassen und Homöopathie: Das Geschäft mit dem „Öko-Trend“\nViele gesetzliche Krankenkassen zahlen für Homöopathie-Leistungen – aufgrund der großen Kundennachfrage. Das stößt auch auf Kritik.\nBERLIN taz | 2005 war ein wichtiges Jahr für die Homöopathie. Seit damals übernehmen gesetzliche Krankenkassen auch die Kosten für homöopathische Behandlungen. Über 200 Jahre sind die Methoden des deutschen Arztes Samuel Hahnemann alt. Nun können mehr Menschen denn je die ärztliche Betreuung in Anspruch nehmen: Nach Aussagen des Deutschen Zentralvereins homöopathischer Ärzte lassen sich jährlich 12 Millionen Patienten in Deutschland homöopathisch behandeln. Aus einer Allensbach-Studie geht hervor, dass der Kreis der Homöopathika-Nutzer in den letzten fünf Jahren signifikant gewachsen ist: von 53 Prozent auf 60 Prozent der Bevölkerung. Dabei ist die Homöopathie höchst umstritten.\nKritiker werfen ihr Wirkungslosigkeit vor. Bis heute liegen keine verlässlichen Beweise für die Wirkung von Globuli vor, die fast nur aus Zucker bestehen. Auch die ehemalige Homöopathin Natalie Grams, heute Vorsitzende des Informationsnetzwerks Homöopathie, spricht sich gegen homöopathische Behandlungen aus: „Das größte Missverständnis von Homöopathen und ihren Patienten ist, dass sie die Globuli für Arzneimittel halten. Man schreibt den Kügelchen eine Wirksamkeit zu, die sie nicht haben. Wenn sie funktionieren, dann nur als Träger einer Suggestion“, sagte sie letztes Jahr der taz. „Geistartige Kräfte“ bei der Behandlung könne sie nicht feststellen.\nVor einigen Wochen löste der Mediziner Christian Lübbers, der für seine häufige Kritik an der Homöopathie in sozialen Netzwerken bekannt ist, einen gewaltigen Shitstorm aus. Vorausgegangen war eine Studie der Techniker Krankenkasse (TK), die im Fachmagazin PLoS One erschienen war. Darin stellten Forscher der Berliner Charité, der Universität Zürich und der Maryland School of Medicine fest, dass homöopathische Behandlungen teurer sind als klassische.\nDie Kosten bei Homöopathie-Patienten würden sich demnach nach 18 Monaten auf 7.200 Euro pro Person belaufen, bei den anderen nur auf 5.900 Euro. Erklären lässt sich die Differenz durch die teureren Medikamente und häufigeren Krankheitstage der Homöopathie-Patienten.\nLieber Brillen oder Zahnersatz\nAls Lübbers die Ergebnisse über Twitter verbreitete, entbrannte eine Diskussion über den Nutzen der Homöopathie. Viele Twitter-Nutzer forderten, von dem Geld lieber Brillen oder Zahnersatz zu bezahlen. Lübbers äußert die Vermutung, Krankenkassen würden durch die Erstattungen „junge, gesunde, gut verdienende“ Versicherte binden. Der Blick in einen Werbeflyer der TK bestätigt diesen Eindruck. Dort heißt es: „Die sanfte Medizin liegt im Trend. Viele TK-Versicherte schätzen Naturheilverfahren. Die TK bietet deshalb bei der Homöopathie eine besondere Leistung.“ Es scheint der Kasse also gar nicht um die Wirksamkeit der Behandlung zu gehen – sondern um die Nachfrage.\n76 Krankenkassen in ganz Deutschland übernehmen nach Informationen der\n[Krankenkassennetz.de GmbH](http://www.krankenkassennetz.de/) die Kosten für homöopathische Behandlungen. Darunter die Barmer. Auf deren Webseite wird nicht versucht, die Wirksamkeit homöopathischer Behandlungen zu beweisen: „Die Homöopathie ist eine wissenschaftlich nicht anerkannte, aber beliebte und verbreitete alternativmedizinische Behandlungsmethode“, steht dort.\n„Geistartige Kräfte“ können\nbei der Behandlung nicht\nfestgestellt werden\nNatalie Grams, die ehemalige Homöopathin, bestätigt: „Als ich mit Vertretern der AOK und der TK gesprochen habe, wurde ganz offen zugegeben, dass Homöopathie eben ein wirtschaftlicher Pluspunkt ist.“ Vor allem eine junge, gesundheitsbewusste Klientel würde die Leistungen nutzen. „Mit dem Öko-Trend ist die Nachfrage gestiegen“, sagt Grams. Für viele ihrer ehemaligen Patienten sei die Homöopathie ein „Add-on“ zur klassischen Behandlung gewesen. Das erkläre die Mehrkosten. „Die TK hat bis jetzt keine Konsequenzen aus ihrer Studie gezogen“, resümiert sie.\nKomplementärmedizinische Angebote\nDas bejaht Michael Ihly von der Techniker Krankenkasse: „Aus Kundenbefragungen wissen wir, dass Versicherte sich sogenannte komplementärmedizinische Angebote in Ergänzung zur Schulmedizin wünschen. Wir nehmen diese Wünsche ernst.“ Er verweist auf § 2 des Sozialgesetzbuches, das besagt, dass „besondere Therapierichtungen“ nicht ausgeschlossen sind\nAußerdem würde die TK nur mit Vertragsärzten zusammenarbeiten. „Die von Ihnen erwähnte Studie kommt in der Tat zu dem Ergebnis, dass zusätzliche homöopathische Behandlungen keine Kosten sparen“, sagt Ihly. „Was die Kosten angeht, so sprechen wir allerdings von deutlich weniger als einem Promille unserer Ausgaben.“ Mit dem Angebot würde man Mitglieder im Solidarsystem halten.\nÄhnliche Angaben macht der Bundesverband der Pharmazeutischen Industrie. Lediglich 0,04 Prozent der Gesamtausgaben der gesetzlichen Krankenversicherungen für Arzneimittel werden aktuellen Marktzahlen nach für Homöopathika ausgegeben.\nWas ist fachlich gebotene Qualität\nDas macht 14 Millionen Euro für Homöopathie, denen 36,4 Milliarden Euro Gesamtumsatz zu Lasten der Kassen gegenüber stehen. Lübbers entgegnet: „Es ist unverantwortlich, wie schnell Kosten im Gesundheitswesen bagatellisiert werden, sobald sie von den Krankenkassen als Marketing verbucht werden, während an anderen Ecken gespart und gestrichen wird. Wer Zuckerkügelchen als ‚Peanuts‘ abtut, missbraucht das Solidarsystem der gesetzlichen Krankenversicherungen.“\nUm ihre berufliche Zukunft müssen sich deutsche Homöopathen indes kaum Sorgen machen. Vom 14. bis 17. Juni findet in Leipzig der bislang größte homöopathische Weltärztekongress statt. Bis zu 1.500 Teilnehmer werden erwartet. Die Schirmherrin des Kongresses, Annette Widmann-Mauz (CDU), warnt, dass es stets erforderlich sei, „Leistungen in der fachlich gebotenen Qualität“ zu erbringen, damit Krankenkassen die Kosten für Homöopathie übernehmen. Wie genau diese „fachlich gebotene Qualität“ jedoch aussieht, sagt sie nicht.", "language": null, "image": "https://taz.de/picture/1986361/948/pillen.jpeg", "pagetype": "article", "links": ["/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Oeko/!p4610/", "/Gesellschaft/!p4611/", "/Kultur/!p4639/", "/Sport/!p4646/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Wahrheit/!p4644/", "/!5404162", "/Krankenkassen-und-Homoeopathie/!5404162", "/picture/1986361/948/pillen.jpeg", "http://www.krankenkassennetz.de/", null, "mailto:fehlerhinweis@taz.de?subject=Fehlerhinweis%20zu%20https://taz.de/Krankenkassen-und-Homoeopathie/!5404162/&body=Zu%20%22Krankenkassen und Homöopathie: Das Geschäft mit dem „Öko-Trend“%22%0D%0Ahttps://taz.de/Krankenkassen-und-Homoeopathie/!5404162/%0D%0A%0D%0ABitte%20beschreiben%20Sie%20uns%20den%20Fehler.%20Sie%20können%20gern%20einen%20Screenshot%20anhängen.%20Wir%20danken%20für%20Ihre%20Hilfe%21%20\n\t\t\t\t\t%0D%0A%0D%0A\n\t\t\t\t\tInhaltliches%20Feedback%20geben%20Sie%20uns%20gerne%20in%20der%20Kommentarspalte%20oder%20richten%20es%20an%20briefe@taz.de.%20Dort%20leiten%20wir%20ihr%20Feedback%20auch%20an%20die%20Redaktion%20weiter.%20Über%20diese%20Mailadresse%20nehmen%20wir%20nur%20Rechtschreib-%20und%20Faktenkorrekturen%20vor.\t\t\t\t", "/Feedback-an-die-Redaktion/!173368/", "/Gesellschaft/!p4611/", "/Gesellschaft/Gesundheit/!p4637/", "https://taz.de/Klara-Weidemann/!a38641/", null, "https://taz.de/Krankenkassen/!t5012225/", "https://taz.de/Homoeopathie/!t5293768/", "https://taz.de/Gesundheitswesen/!t5009616/", "https://taz.de/Krankenkassen-und-Homoeopathie/!5404162", "/Volle-Spalte-unterm-Artikel/!p5315//", null, "/Homoeopathie-und-die-Oeko-Partei/!5579053/", "/Kontroverse-ueber-Homoeopathie/!5574123/", "/Unter-HeilpraktikerInnen/!5406301/", null, "https://taz.de/Krankenkassen-und-Homoeopathie/!5404162", null, null, "https://www.taz.de/kommune/post.php?a=registration", "http://taz.de/netiquette", "mailto:kommune@taz.de", null, "/!ku36725/", "/!ku8948/", "/!ku4537/", "/!ku39103/", "/!ku21336/", "/!ku32258/", null, "/!ku39103/", null, "/!ku39103/", null, "/!ku39103/", "/!ku39104/", null, "/!ku29509/", "/!ku34016/", "/!ku21336/", "/!ku22896/", "/!ku3656/", "/!ku981/", "https://www.amazon.de/dp/3743159341/ref=sr_1_4?s=books&ie=UTF8&qid=148905171", "/!ku8948/", "/!ku39100/", "/!ku1619/", "/!ku38518/", "/!ku34377/", "/!ku38518/", "/!ku389/", "/!ku38518/", "/!ku37637/", "/!ku389/", "/!ku4537/", "/!ku389/", "/!ku2778/", "/!ku39089/", "https://elfenbeinhochhaus.wordpress.com/2017/05/04/mercurius-solubilis-unsinnibus/", "/!ku39087/", "/!ku21336/", "/!ku39087/", "/!ku39081/", "/!ku34377/", "/!ku2778/", "/!ku4537/", "/!ku39086/", "/!ku28994/", "/!ku31764/", "/!ku28994/", "/!ku11694/", "/!ku28994/", "/!ku981/", "https://www.amazon.de/Hom%C3%B6opathie-Krankenversorgung-Wirksamkeit-Wirtschaftlichkeit-Perspektiven/dp/3888644194", "http://www.wisshom.de/", "/!ku39085/", "/!ku39088/", "/!ku39103/", "/!ku34016/", "/!ku981/", "/!ku39085/", "http://scilogs.spektrum.de/detritus/gesamtschau-der-studien-zur-hom-opathie/", null, "/!ku38518/", "/!ku14187/", "/!ku1418/", "/!ku39085/", "/!ku8902/", "/!ku20346/", "/!ku38518/", "/!ku34016/", "/!ku38518/", "/!ku39085/", "", "https://taz.de/kommune/post.php?a=registration", "https://portal.taz.de/?a=nopw", null, "/Gedankenkarussell-zum-Nahost-Krieg/!5968661/", "/taz-Sonderausgabe-zu-Utopie/!5964901/", "/Antisemitismus-bei-Fridays-for-Future/!5964505/", "/Sahra-Wagenknechts-neue-Partei/!5969052/", "/Goofy-ist-Jugendwort-des-Jahres/!5966579/", "https://taz.de/Krankenkassen-und-Homoeopathie/!5404162", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Politik/Deutschland/!p4616/", "/Politik/Europa/!p4617/", "/Politik/Amerika/!p4618/", "/Politik/Afrika/!p4621/", "/Politik/Asien/!p4619/", "/Politik/Nahost/!p4620/", "/Politik/Netzpolitik/!p4622/", "/Oeko/!p4610/", "/Oeko/Oekonomie/!p4623/", "/Oeko/Oekologie/!p4624/", "/Oeko/Arbeit/!p4629/", "/Oeko/Konsum/!p4625/", "/Oeko/Verkehr/!p4628/", "/Oeko/Wissenschaft/!p4636/", "/Oeko/Netzoekonomie/!p4627/", "/Gesellschaft/!p4611/", "/Gesellschaft/Alltag/!p4632/", "/Gesellschaft/Reportage-und-Recherche/!p5265/", "/Gesellschaft/Debatte/!p4633/", "/Gesellschaft/Kolumnen/!p4634/", "/Gesellschaft/Medien/!p4630/", "/Gesellschaft/Bildung/!p4635/", "/Gesellschaft/Gesundheit/!p4637/", "/Gesellschaft/Reise/!p4638/", "/Gesellschaft/Podcast/!p5334/", "/Kultur/!p4639/", "/Kultur/Musik/!p4640/", "/Kultur/Film/!p4641/", "/Kultur/Kuenste/!p4642/", "/Kultur/Buch/!p4643/", "/Kultur/Netzkultur/!p4631/", "/Sport/!p4646/", "/Sport/Kolumnen/!p4648/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Nord/Hamburg/!p4651/", "/Nord/Bremen/!p4652/", "/Nord/Kultur/!p4653/", "/Wahrheit/!p4644/", "/bei-Tom/!t5180734/", "/Ueber-die-Wahrheit/!5068762/", "/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=8f20076f-2be2-41ba-b79b-5a03bb0ecc51/", "https://blogs.taz.de/hausblog/", "/!v=541302c5-e542-4f33-b701-f9ee0c4970b6/", "/!v=463db20f-04cb-433f-a239-fdaba147bc6c/", "/!v=17cb2c07-6c09-4c12-8a7b-d5b3c629e814/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/!v=e4eb8635-98d1-4a5d-b035-a82efb835967/", "/!v=69b91b4d-9db1-4b9f-a828-3a9143111026/", "/!v=f45a1f72-d45b-4f0d-8ae8-79635f4033dd/", "https://q5kf46ry.sibpages.com/", "https://taz.de/!v=9ad5b3e4-3203-4400-8ab6-67b9a787079a/", "https://taz.de/!v=1291399f-c7d5-40a9-83a2-dd460621c443/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180711", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180713", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180715", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180721", null, "/!v=8ce19a8c-38e5-4a30-920c-8176f4c036c0/", "https://blogs.taz.de/", "https://monde-diplomatique.de/", null, "/!v=48b787de-0383-4c31-a6d1-15c92ea81ee3/", "/!v=ff445dca-48e0-4ffa-95fa-60d466e9a152/", "/!v=44afcac2-94aa-43cd-bc80-69fee4341dc4/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "https://taz.de/redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/abo/Wie-erreiche-ich-den-Aboservice/!v=c8716ec3-202d-46be-ba1b-c1f9cd3e9515/", null, "https://taz.de/die-redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/!vn5957750/", "https://taz.de/!vn5967635/", "https://taz.de/investigativ/", "https://taz.de/Wir-sind-uns-sicher/!vn5957314/", "https://taz.de/Fuer-tazde/!vn5957311/", "https://taz.de/Abonnementvertraege-der-taz/!vn5957307/", "#"]}