{"title": "Trinken: Hochprozentiges", "author": "Alfried Schmitz; WDR", "url": "https://www.planet-wissen.de/gesellschaft/trinken/hochprozentiges/index.html", "hostname": "planet-wissen.de", "description": "Die Herstellung von hochprozentigem Alkohol ist seit Jahrtausenden bekannt, die Mönche des Mittelalters perfektionierten die Produktion. In der Industrialisierung wurde Schnaps dann zur Droge der Arbeiterschicht und zum gesellschaftlichen Problem.", "sitename": "planet-wissen.de", "date": "2023-09-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Destillation mit langer Geschichte]\nSchon im\n[ Altertum ](/geschichte/antike/index.html)verstanden sich Sumerer, [Ägypter](/geschichte/antike/pharaonen/pwiedaslebenimaltenaegypten100.html), [Griechen](/geschichte/antike/das_klassische_athen/index.html), [Germanen](/kultur/voelker/germanen/index.html) und [Römer](/geschichte/antike/das_antike_rom/index.html) auf die Herstellung von Wein und [Bier](/gesellschaft/trinken/bier/pwiegeschichtedesbiers100.html). Sie waren dabei nicht nur vom Geschmack angetan, sondern auch von der berauschenden Wirkung. Welches Element es war, das den Rausch auslöste, wussten sie allerdings nicht.\nMit der Erzeugung von Wein gingen auch erste Versuche einher, diesen begehrten Trunk durch extremes Erhitzen haltbarer zu machen. Dadurch wurde aber auch die Rauschmitteldosis erhöht. Ob auf diese Weise der Vorläufer des Weinbrands erfunden wurde, lässt sich historisch allerdings nicht belegen.\nSicher ist jedoch, dass schon die Sumerer im 13. Jahrhundert vor Christus durch erste, noch sehr einfache Verdampfungsverfahren ätherische Öle und\n[Düfte](/gesellschaft/mode/parfum_lust_auf_duft/index.html) herstellen konnten.\nDer griechische Arzt und Gelehrte Hippokrates, der etwa von 460 bis 377 vor Christus lebte, wusste um die Existenz eines bestimmten berauschenden Stoffes im Wein, kannte aber noch kein Verfahren, um diesen zu isolieren.\nAuch aus\n[China](/geschichte/archaeologie/archaeologie_in_china/index.html), im Zeitalter der Tang-Dynastie, zwischen 906 bis 618 vor Christus, und aus dem arabischen Kulturbereich um das Jahr 900 gibt es Aufzeichnungen, die belegen, dass sich die Menschen damals mit dem Destillationsverfahren beschäftigten.\nInteressanterweise stammt auch das Wort\n[Alkohol](/gesellschaft/rauschmittel/alkohol/index.html) (al khol) aus dem arabischen Sprachraum und bezeichnet etwas Reines und besonders Feines. Im Zusammenhang mit Hochprozentigem wurde es zum ersten Mal Anfang des 16. Jahrhunderts vom Arzt und Philosophen Paracelsus angewendet. Er stellte Branntwein her, um ihn für sein spezielles Heilverfahren zu verwenden.\nDer Arzt Paracelsus setzte Branntwein als Heilmittel ein\n[Heilwasser und Rauschmittel]\nErst im 12. Jahrhundert hatte man nach vielen Versuchen herausgefunden, wie man die leicht flüchtigen alkoholischen Bestandteile des Weines durch Destillieren binden konnte.\nDas Verfahren, durch Erhitzen, Verdampfen und Kondensatbildung den Alkoholbestandteil zu gewinnen und zu konzentrieren, hat sich seitdem nicht wesentlich verändert. Die Brennapparaturen sind heute natürlich ausgereifter und effektiver als damals.\nEiner der Pioniere auf dem Gebiet der Alkoholdestillation war der deutsche Hochschullehrer und Gelehrte Albertus Magnus (1193-1280). Seine umfangreichen naturwissenschaftlichen Kenntnisse und Forschungen auf dem Gebiet der Chemie brachten ihn allerdings bei manchen seiner Zeitgenossen in den Ruf, ein Hexer und Zauberer zu sein.\nMit kirchlichen Weihen kümmerte man sich hingegen in vielen\n[Klöstern](/kultur/religion/ordensleute/index.html) um die Technik des Brennens. Dabei ging es am Anfang vorrangig um die Herstellung von Heilmitteln.\nAus dieser Zeit stammt auch die lateinische Bezeichnung \"Aqua Vita\", auf Deutsch \"Lebenswasser\" oder \"Lebenselixier\". Davon leitet sich auch der Name des berühmten nordischen Kümmelschnapses Aquavit ab.\nAuch die Franzosen nennen ihre Obstbrände \"Eau de vie\". Und das gälische Wort \"uisge beatha\", das sich über die Jahrhunderte zu \"uisce\", \"fuisce\", \"wiskie\" und schließlich zu \"\n[Whisky](/gesellschaft/trinken/whisky/index.html)\" entwickelte, heißt nichts anderes als Lebenswasser. Bis heute gehalten haben sich auch die Namen hochprozentiger Liköre wie Benediktiner oder Chartreuse, die von ihrer Klostervergangenheit zeugen.\nDie Mönche des Mittelalters verstanden sich auf die Herstellung alkoholischer Getränke\n[Gebrannt aus Obst und Korn]\nDie Menschen des\n[Mittelalters](/geschichte/mittelalter/index.html) waren fasziniert von diesem Stoff, den sie allerdings nur durch schwierige Verfahren gewinnen konnten. Alkohol sah aus wie Wasser, war aber in hoher Konzentration äußerst brennbar. Hinzu kam die heilende, keimtötende, konservierende und auch berauschende Wirkung, die Alkohol hatte.\nBei der Herstellung von Alkoholdestillaten, die zum Verzehr hergestellt wurden, ergab sich sehr früh ein geografisches Nord-Süd-Gefälle, das bis heute Bestand hat.\nDer Anbau von Trauben und Obst im Süden Europas und Deutschlands brachte es mit sich, dass die Menschen hochprozentige Schnäpse aus Wein brannten, beziehungsweise aus den Rückständen, die bei der Weinherstellung anfielen: Trester, Marc, Weinbrand, Grappa. Auch der Obstbrand aus\n[Äpfeln](/gesellschaft/lebensmittel/aepfel_vom_paradies_in_jede_obstschale/index.html), Birnen oder Pflaumen hat seit dem späten Mittelalter in südlichen Gefilden eine lange Tradition.\nÄpfel eignen sich hervorragend zur Herstellung von Obstbrand\nIn den nördlichen Regionen nutzte man dagegen eher\n[Getreide](/gesellschaft/lebensmittel/getreide/index.html), [Kartoffeln](/gesellschaft/lebensmittel/kartoffel/index.html) und Rüben zur Schnapsgewinnung. Eine erste literarische Erwähnung findet Kornbranntwein Ende des 16. Jahrhunderts in einer deutschen Schrift. Man kann aber davon ausgehen, dass es schon einige hundert Jahre früher in [Irland](/kultur/westeuropa/geschichte_irlands/index.html) einen Vorläufer des Whiskys gab.\n[Billige Droge und Prohibition]\nÜber die Jahre wurden die Destillationsapparaturen immer weiter verbessert und natürlich nicht nur für die Erzeugung von alkoholhaltigen Getränken verwendet.\nDas physikalisch-chemische Verfahren wurde auch für die aufkeimende Industrie immer wichtiger. Teer, Quecksilber, Mineralsäuren oder Schwefel konnten auf diese Weise gewonnen werden. Und auch Seeleute nutzten die Kenntnisse von Erhitzung und Kondensierung dazu, salzhaltiges Meerwasser genießbar zu machen.\nDamit einher ging im 17. und 18. Jahrhundert die ständig steigende Produktion und der steigende Konsum von Branntwein und Kornbränden. Man nutzte die enthemmende Wirkung der hochprozentigen Brände sogar zu Kriegszwecken. Vor den Schlachten flößte man den Soldaten Schnaps ein. Der Alkohol sollte ihnen Mut machen.\nBerauscht wurden sie so zu blutrünstigen Kämpfern, die weder auf ihr eigenes noch auf das Leben des Feindes Rücksicht nahmen. Eine Strategie, die sich lange hielt.\nZu einer hohen Missbrauchsrate von hochprozentigen Getränken kam es während der\n[Industriellen Revolution](/gesellschaft/wirtschaft/industrialisierung_in_deutschland/index.html) im 19. Jahrhundert: Alkohol wurde zur billigen Droge der Arbeiterschicht und damit zum gesellschaftlichen Problem. Viele Menschen versuchten damit dem harten Alltag und den Sorgen zu entfliehen. Doch der Rausch brachte keine Lösung, sondern oft den vollkommenen sozialen Abstieg.\nDurch Besteuerung, Verbote und gesundheitliche Aufklärung versuchten die staatlichen Behörden dem Alkoholkonsum entgegenzuwirken. In den USA kam es in den 1920er-Jahren zum Totalverbot, der so genannten Prohibition. Zu dieser Zeit blühte der Schwarzmarkt mit Alkohol und machte den Mafiaboss Al Capone zum Millionär.\nDie New Yorker Polizei hebt eine Schwarzbrennerei aus\n[Brennen nach strengen Regeln]\nEtwa zur gleichen Zeit wurde in Deutschland im April 1922 das Branntweinmonopolgesetz erlassen, das mit einigen Änderungen noch heute gilt. Mit dem Gesetz versucht man die Herstellung von Alkohol zu kontrollieren und einzuschränken.\nGeregelt werden darin nicht nur die für Alkohol fällige Steuerhöhe, sondern auch Produktionsmengen und die Vergabe von Brennrechten. Der Ausstoß von reinem Alkohol ist bei Kleinbrennern auf 300 Liter reinen Alkohol begrenzt. Überwachende Behörde ist das Zollamt.\nDa Alkohol auch ein wichtiger Rohstoff für bestimmte Wirtschaftszweige ist, dient das Gesetz ebenfalls zur Gewährleistung einer optimalen Versorgung nach Güte und Menge zu günstigen Preisen.\nStrengen Bestimmungen, zum Teil auf EU-Ebene, unterliegen auch Beigabe von\n[Zucker](/gesellschaft/lebensmittel/zucker/index.html) und Farbstoff, Mindest- und Höchstalkoholanteil, Sorten und Herkunftsbezeichnungen. Danach darf zum Beispiel nur der Weinbrand Cognac genannt werden, der auch wirklich in dieser französischen Region hergestellt wird.\nDie Palette der im Inland hergestellten und aus dem Ausland eingeführten Produkte ist mittlerweile unüberschaubar. Sie reicht von preiswerten Produkten aus industrieller Massenproduktion bis hin zu teuren Luxustropfen aus kleinen Brennereien, die höchsten Qualitätsansprüchen gerecht werden.\nOb billiger Schnaps oder edler Tropfen, die Arbeit in den Brennereibetrieben erfordert viele Kenntnisse. Destillateur ist ein staatlich anerkannter Lehrberuf, die Ausbildung dauert drei Jahre.\nHeute wird nach strengen gesetzlichen Vorgaben gebrannt\n(Erstveröffentlichung 2009. Letzte Aktualisierung 21.09.2018)\nQuelle: WDR", "language": null, "image": "https://www.planet-wissen.de/gesellschaft/trinken/hochprozentiges/hochprozschnapspadpagjpg100~_v-gseagaleriexl.jpg", "pagetype": "article", "links": [null, "#goToContent", "#mainmenu", "#wdrSuche", "/index.html", "http://www.br.de/fernsehen/ard-alpha/index.html", "http://www.swr.de/", "http://www1.wdr.de/themen/index.html", null, "/layout/sucheplanetwissen102.jsp", "/layout/sucheplanetwissen102.jsp", "/index.html", "/gesellschaft/index.html", "/gesellschaft/trinken/index.html", null, null, null, "/index.html", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Ftrinken%2Fhochprozentiges%2Fpwwbhochprozentiges100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DFacebook", "http://twitter.com/share?url=https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Ftrinken%2Fhochprozentiges%2Fpwwbhochprozentiges100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DTwitter&text=Hochprozentiges&via=planetwissen", "mailto:?subject=Linktipp%3A%20Hochprozentiges&body=Linktipp%3A%20Hochprozentiges%0Ahttps%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Ftrinken%2Fhochprozentiges%2Fpwwbhochprozentiges100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DE-Mail", "whatsapp://send?text=Linktipp%3A%20Hochprozentiges%20https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Ftrinken%2Fhochprozentiges%2Fpwwbhochprozentiges100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DWhatsapp", "#", null, "#Geschichte", "#moenche", "#Gebrannt", "#Billig", "#Regeln", null, "/geschichte/antike/index.html", "/geschichte/antike/pharaonen/pwiedaslebenimaltenaegypten100.html", "/geschichte/antike/das_klassische_athen/index.html", "/kultur/voelker/germanen/index.html", "/geschichte/antike/das_antike_rom/index.html", "/gesellschaft/trinken/bier/pwiegeschichtedesbiers100.html", "/gesellschaft/mode/parfum_lust_auf_duft/index.html", "/geschichte/archaeologie/archaeologie_in_china/index.html", "/gesellschaft/rauschmittel/alkohol/index.html", null, "/kultur/religion/ordensleute/index.html", "/gesellschaft/trinken/whisky/index.html", null, "/geschichte/mittelalter/index.html", "/gesellschaft/lebensmittel/aepfel_vom_paradies_in_jede_obstschale/index.html", "/gesellschaft/lebensmittel/getreide/index.html", "/gesellschaft/lebensmittel/kartoffel/index.html", "/kultur/westeuropa/geschichte_irlands/index.html", null, "/gesellschaft/wirtschaft/industrialisierung_in_deutschland/index.html", null, "/gesellschaft/lebensmittel/zucker/index.html", "/sendungen/sendung-alkohol-102.html", "/gesellschaft/rauschmittel/alkohol/index.html", "/gesellschaft/trinken/whisky/index.html", "/gesellschaft/trinken/hochprozentiges/pwieabsinthdiegruenefee100.html", "/gesellschaft/trinken/hochprozentiges/hochprozentiges-peter-der-grosse-wodka-100.html", "/gesellschaft/trinken/hochprozentiges/pwielinktipps1260.html", "/gesellschaft/trinken/kaffee/index.html", "/gesellschaft/trinken/bier/index.html", "/gesellschaft/trinken/index.html", "/index.html", "/gesellschaft/index.html", "/gesellschaft/trinken/index.html", "#", "#", "#", "#", "#", "#", "/layout/sucheplanetwissen102.html", "/newsletter/index.html", "https://www1.wdr.de/unternehmen/der-wdr/standorte/studios/dortmund/redaktionbildung100.html", "/sitemap/index.html", "http://www.planet-schule.de/", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "/gesellschaft/essen/kochen/fotostrecken-100.html", "https://www.daserste.de/", "https://one.ard.de/", "https://www.funk.net/", "https://programm.tagesschau24.de/", "http://www.br.de/fernsehen/ard-alpha/index.html", "https://www.3sat.de/", "https://www.arte.tv/de", "https://www.kika.de/", "https://www.phoenix.de/", "https://www.br.de/", "https://www.hessenschau.de/", "https://www.mdr.de/nachrichten/index.html", "https://www.ndr.de/", "https://dein.radiobremen.de/", "https://www.rbb24.de/", "https://www.sr.de/sr/home/index.html", "https://www.swr.de/", "https://www1.wdr.de/index.html", "https://www.dw.com/de/themen/s-9077", "https://www.deutschlandradio.de", "/impressum/index.html", "/kontakt/index.html", "/datenschutz/datenschutz316.html", "http://ard.de/", "#goToHead"]}