{"title": "Arthrose lindern durch Nahrungsergänzungsmittel? Diese Mittel helfen Deinem Hund", "author": "Anja", "url": "https://www.vet-dogs.de/arthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund/", "hostname": "vet-dogs.de", "description": "*Affiliate-Links “Lass Deine Nahrung Deine Medizin sein und Deine Medizin Deine Nahrung!”, sagte einst Hippokrates und es stimmt mehr als je zuvor. Eine gesunde und ausgewogene Ernährung ist die Grundlage für ein langes und gesundes Leben. Aber auch bei der Behandlung von Erkrankungen wie z. B. Arthrose spielt die richtige Ernährung eine essentielle Rolle", "sitename": "Vet-Dogs", "date": "2019-01-13", "id": null, "license": null, "body": null, "comments": "Hallo, vielen Dank für diesen tollen Artikel.\nMeine Hündin hat Arthrose im linken Außenzeh der linken Pfote.\nWir suchen jetzt Nahrungsunterstützung. ?\nWegen einem Schub hat sie aktuell Cortison gespritzt bekommen.\nWoher bezieht man die ganzen Sachen?\nGrad Hagebutten, Brennnesseln usw. Klar, die kann ich aus der Natur stibitzen und verarbeiten, aber gibt es die evt auch irgendwo zu kaufen?\nDazu noch einen Eintrag und der Beitrag wäre perfekt! ? <3\n(Kommentar enthält Werbung)\nHallo Katrin, hallo Lahja,\nich hoffe, meine E-Mail an Dich persönlich ist angekommen.\nAber der vollständigkeitshalber schreibe ich es auch nochmal in die Kommentare.\nBisher habe ich bewusst keine Firmen oder Produkte genannt, um so wenig Werbung zu machen, wie möglich. Aber da mich schon einige dazu angeschrieben haben, möchte ich dies natürlich mit Euch teilen.\nIch selbst bin ein großer Freund von “reinen” Produkten und nicht so sehr von Mischungen. Ich selbst kaufe meine Sachen gerne bei Lunderland, Futtermedicus oder im Naturfutterlädchen. In den nächsten Tagen werde ich die Artikel um mögliche Bezugsquellen ergänzen.\nIch wünsche Dir und Lahja weiterhin alles Gute und würde mich freuen, wenn Du weiterhin ab und zu auf unserem Blog vorbeischaust.\nViele Grüße aus Bonn, Anja\nHi,\nVielen Dank für diese übersichtliche Auflistung. Die Bezeichnung ‘Nahrungsergänzungsmitteldschungel’ trifft’s wohl wirklich. Als Laie find ich’s schwierig, will doch jeder sein Produkt als DAS Beste verkaufen.\nBeste Grüße aus Tirol,\nStefanie\nHallo Stefanie,\nVielen Dank ?\nAbsolut, gerade das Themengebiet Nahrungsergänzungsmittel und Arthrose ist unglaublich umfangreich und bei diesem riesigen Angebot ist es manchmal wirklich schwierig, dass Passende für seinen Vierbeiner herauszufinden.\nIch selbst bin ja auch ein großer Freund von “Einzelmitteln”, die man dann individuell zusammenstellen kann. So lassen sich unnötige „Füllstoffe“ wie Zucker etc vermeiden und kann eine ausreichende Dosierung ermöglichen.\nViele Grüße nach Tirol, Anja\nHallo Anja, wieviel Tropfen pro kg/Kg von dem Weizenkeimöl verabreichst du? Ich finde dazu leider keine passende Dosierung. Liebe Grüße und vielen Dank für die ausführliche Beschreibung, Elisa mit Odin 🙂\nHallo Elisa,\ndu kannst problemlos 0,5 bis 1 Teelöfel je 10 kg Körpergewicht täglich geben. Ich persönlich mag das Öl von Napfcheck sehr gerne.\nAlles Liebe, Anja\nWelches Kollagen verwendest du?! Man sagt ja immer das man auf die bioverfügbarkeit achten sollte. Kannst du was empfehlen und was bedeutet bioverfügbarkeit?!\nHallo Anke,\nich benutze zur Zeit das Kollagen von Colagile und bin ganz zufrieden damit. Unter dem Begriff Bioverfügbarkeit versteht man, wie viel Wirkstoff vom Präparat wirklich beim Hund ankommt. Das kann leider recht unterschiedlich sein.\nViele Grüße, Anja\nHallo,ich habe vom TA Hills j/d empfohlen bekommen.\nIch bin unsicher,denn mein Hund belastet garnicht mehr.Schwere Arthrose und Ausserdem Spondylose…\nGibt es Erfahrungswerte was das Futter angeht?\nHallo Dirk,\nwirkliche Erfahrungswerte kann ich dir leider nicht liefern. Das Futter enthält besonders viel Omega-3-Fettsäuren, was wiederum entzündungshemmend wirkt und entsprechend die Schmerzen lindern soll. Ich bin jedoch skeptisch, ob das wirklich allein durch das Futter möglich ist. Bei so massiven Beschwerden sollten immer weitere Behandlungsoptionen bedacht werden. Schau dazu gerne mal in meinen Artikel zum Thema Arthrose-Behandlung.\nHallo ! Mein 18 Monate Goldenretriever hat eine deutliche HD NOCH hat er keine Arthrose,aber damit es so bleibt und damit der Knorpel erhalten bleibt würde ich ihm gerne etwas zufüttern. Zur Zeit habe ich Collagile dog und Lunderland Grünlippmuschel. Was können sie mir Empfehlen? Dachte an Lunderland Kollagene und Grünlipp. Es gibt auch etwas für Mrnschen das bei Hundebesitzern beliebt ist Superflex 3.\nAldo wie gesagt Ziel ist es den Knorpel zu erhalten und Arthrose entgegen zu wirken. Lg Melanie\nHallo Melanie,\nder Einsatz von Grünlippmuschel und Kollagen eignet sich sehr gut bei Hunden mit HD, um so den Knorpel zu unterstützen. Auch die Ergänzung eines Lachsöls ist in den allermeisten Fällen sehr sinnvoll.\nLiebe Grüße\nAnja\nBei meiner 6 jährigen Huskyhündin wurde Arthrose im Pfotengelenk festgestellt. Nach ewigem Suchen hab ich mich für CaniComplete Gelenk plus entschieden und Hagebuttenpulver. Ohne Schmerzmittel geht es nicht, mit Metacam konnte ich bis auf 10 kg Körpergewicht reduzieren (Gewicht:28 kg).Nach jetzt ca.4 Wochen wollte ich auf Zeel umsteigen .Half garnicht und ihr ging’s gleich schlechter und sie humpelte wieder.Kann ich Metacam als Dauermedikation weiter so verabreichen oder soll ich lieber auf ein anderes Präparat umsteigen. Hab Angst irgendetwas falsch zu machen. LG Carmen\nHallo Carmen,\neins steht definitiv klar: Dein Hund sollte keine Schmerzen haben! Und wenn das aktuell nur mit Schmerzmitteln möglich ist, dann muss das manchmal so sein. Jedoch würde ich versuchen auch mit anderen Maßnahmen (siehe Blog -> Physiotherapie, Akupunktur etc.) versuchen, die Arthrose in den Griff zu bekommen, sodass ihr das Schmerzmittel reduzieren oder vielleicht auch von der Dauermedikation weg kommt. Außerdem sollten bei einem längerfristigen Einsatz von Schmerzmitteln regelmäßig die Nierenwerte überprüft werden, da diese häufig als Nebenwirkung belastet werden.\nIch drück euch ganz fest die Daumen!\nViele Grüße\nAnja\nHallo, mein fast 10 jähriger Appenzeller Sennenhund leidet auch an Arthrose. Wir kommen zum größten Teil noch ohne Schmerzmittel aus, es sei denn er hat einen Schub. Wir haben schon einige Nahrungsergänzungsmittel ausprobiert, allerdings waren dies immer fertige Mischungen, die leider nie so richtig geholfen haben. Ich würde nun auch gerne mal einzelne Nahrungsergänzungsmittel individuell zusammenstellen, bin mir jedoch unsicher, was man da am besten miteinander kombiniert. Können Sie mir da vielleicht eine gute Kombination einzelner Nahrungsergänzungsmittel empfehlen?\nHallo Elisa,\ndas kann ich sehr gut nachvollziehen. Was du probieren könntest, wäre z. B. ein Lachsöl, Kollagen und ein Grünllippmuschelpräparat gemeinsam zu geben. Soll auch etwas gegen Schmerzen getan werden, könntest du mal eine Kur mit Teufelskralle probieren. Da aber jeder Hund sehr individuell ist, sollte man schauen, ob es passt oder ob mal doch etwas verändern muss. Außerdem denke bitte daran, dass bei einer Arthrose gerade die Kombination verschiedener Behandlungsansätze wichtig ist!\nIch wünsche dir und deinem Hund alles Gute.\nLiebe Grüße\nAnja\nHallöchen.\nDurch Zufall bin ich auf Ihre Seite VetDogs gestoßen und habe mit großem Interesse Ihre Artikel über Arthrose gelesen.\nUnser Mischlingsrüde aus dem Tierschutz (Schäferhundgröße) ist mittlerweile 12 Jahre alt. Seit ca. einem Jahr leidet er an Arthrose. Von unserer Tierärztin hat er Cimalgex (tägl.eine halbe Tabl.) und Canicox (2-3 Tabl. tägl.) verschrieben bekommen. Er kommt damit auch ganz gut klar.\nAber eigentlich würde ich gerne versuchen das Schmerzmittel zu reduzieren oder ggf. ganz abzusetzen.\nMir ist nur leider nicht ganz klar, welche Nahrungsergänzungen ich wie kombinieren kann.\nGegen die Schmerzen kann ich Teufelskralle geben. Dies aber nur als Kur über 6-8 Wochen. Hat die Teufelskralle eine längere Wirkung über die Einnahme von 6-8 Wochen hinaus? Oder sollte ich danach bspw. Hagebuttenpulver verfüttern?\nSollten Glycosamin, Grünlippmuschel und Fischöl ebenfalls nur kurweise zugefüttert werden? Oder eignen sie sich auch zur Dauergabe?\nMit welcher Kombination fange ich am besten an? Gebe ich parallel noch das Cimalgex oder setze ich es komplett ab?\nFragen über Fragen – und ich wäre sehr glücklich, wenn Sie mir diesbezüglich weiterhelfen könnten. Ich habe einfach Bedenken, dass ich etwas falsch mache.\nLiebe Grüße, Nicky\nHallo Nicky,\nam besten ist es natürlich, wenn man sich ganz individuell die Krankengeschichte des Hundes anschaut und dann “maßgeschneidert” die Ernärung entsprechend umstellt.\nZu deinen Fragen. Das Schmerzmittel sollte gerade bei stärkeren Schmerzen nicht einfach abgesetzt werden, sondern anfangs immer parallel mit Nahrungsergänzungsmitteln gegeben werden. Nach ca. 6-8 Wochen kann man versuchen die Dosis der Schmerzmittel langsam zu reduzieren (in Absprache mit dem Tierarzt). Man muss jedoch auch bedenken, dass es sich hierbei um Ergänzungen handelt, es kann ebenso gut sein, dass man weiterhin ein Schmerzmittel geben muss.\nEine gute Kombination zur Unterstützung der Gelenkfunktion ist z. B. Lachsöl, Grünlippmuschel und Kollagen (alles als Dauergabe) und Teufelskralle Kurweise. Eine Alternative wäre z. B. auch Zeel® comp. N von Heel.\nIch drück euch fest die Daumen 🙂\nLiebe Grüße\nAnja\nHallo Anja,\nauch ich bin durch Zufall auf diese Seite gestoßen. Unsere Tierärztin hat auch bei unserer Lotta die Diagnose Arthrose gestellt, allerdings ohne Röntgenbild, sondern aufgrund des Gangbildes (Video), unserer Schilderung und ihrer Untersuchung. Sie ist auch Tierphysiotherapeutin.\nLotta hat jetzt zweimal im Akutfall Metacam gespritzt bekommen, dieses Mal haben wir noch zusätzlich Tabletten mitbekommen. Ich muss noch erwähnen, dass Lotta nierenkrank ist (Stadium 2) und ich daher sehr zurückhaltend mit Schmerzmitteln bin.\nWeiterhin hat sie uns zur Hundephysiotherapie geraten und die Übungen auch konsequent zu Hause durchzuführen.\nWegen ihrer Nierenerkrankung koche ich für Lotta selbst. Sie erhält das Omega-3-Öl von Lunderland und weitere Zusätze. Du empfiehlst das Wildlachsöl. Sollte ich wechseln? Weiterhin gebe ich ihr jetzt Zeel ad us vet, weil ich gelesen habe, dass dort knorpelaufbauende Stoffe enthalten sind, die in der Version für den Menschen verboten sind. Ist das richtig?\nIch würde ihr noch gern Grünlippmuschelpulver und Hyaluron geben, denke aber manchmal, dass es mit den Zusätzen für Ihre Nierenerkrankung ( Canipur Renafit, jetzt Wechsel auf Optimix, dazu noch Seealgenmehl und Algenkalk) irgendwie zu viel wird oder die Präparate sich eventuell gegenseitig negativ beeinflussen.\nZu guter Letzt: Lotta bekommt noch Benefortin 2,5 mg einmal täglich.\nIch freue mich auf Deine Antwort.\nBeste Grüße\nSabine\nHallo Sabine,\nich würde auch nicht zu viele Ergänzungen auf einmal geben. Omega-3-Fettsäuren sind dabei meiner Meinung nach besonders wichtig. Wildlachsöl enthält in der Regel besonders viel DHA und EPA. Deshalb empfehle ich es gerne. Zu den Inhaltsstoffen von ZEEl kann ich leider nichts sagen. Kann mir das aber eher nicht vorstellen.\nLiebe Grüße\nAnja\nsuper toller beitrag. tausend dank. gerade für leute, die wie ich im ausland leben und hunde halten, ist es schwierig qualifizierte tieraerzte zu finden und wenn doch, fehlen unheimlich viele gute praeparate, die nach deutschem reinheitsgebot verkauft werden. für mich sehr hilfreich. danke\nHallo, kann ich die zwei Produkte von Lunderland,Hagebutte und Teufelskalle, zusammen verfüttern oder sollte ich die zwei Produkte getrennt voneinander verfüttern?\nVielen Dank schon mal für die Antwort!\nHallo Susi,\ndie kannst du bedenkenlos zusammen verfüttern.\nLiebe Grüße\nAnja\nHallo Anja mein Hund hat rechts Patellaluxation und links Ruptur des Ligamentum patella links . Nehme Collagile dog und würde gerne für die Gerissenen Sehne links und Patellaluxation rechts dazu noch Nahrungsmittel nehmen aber was kann die Sehne wieder aufbauen weil die komplett gerissen ist?\nHallo Kerstin,\ninsgesamt heilen Sehnen im Vergleich zu Muskeln in der Regel schlechter. Daher können diese Verletzungen auch sehr langwierig sein. es gibt Hinweise, dass sich folgende Futterergänzungen günstig auswirken:\n1) antidegenerativ wirkend: Glucosamin- und Chondroitinsulfat (z. B. von GreenPet), Kollagenhydrolysat (z.B. Colagile Dog ) und Vitamin C (z. B. von Aniforte)\n2) antioxidativ wirkend: Vitamin C und E, Zink (z. B. Futtermedicus) oder Flavonoide (zB enthalten in Beeren).\n3) antiinflammatorisch wirkend: Vitamin D*, Bromelain oder Papain (z. B. Wobenzym) und Omega-3-Fettsäuren (z. B. Futtermedicus).\n*Wichtig: Vit. D kann überdosiert werden und sollte bei der Gabe eines Fertigfutters nur nach Rücksprache mit einem/ einer Hunde-Ernährungsberater/in gegeben werden.\nGanz wichtig ist jedoch die physiotherapeutische Unterstützung. Sie ist wirklich das A und O :-).\nLiebe Grüße\nAnja\nHallo Anja, habe heute Deine Seite gefunden und bin total begeistert. Mein Schäferhund hat eine Spondylose. Soll ich ihn von den Nahrungsergänzungsmitteln behandeln ,als wenn er Arthrose hätte? Danke für eine Antwort und liebe Grüße Sabine\nHallo liebe Sabine,\nvielen Dank für deine lieben Worte. Ja unbedingt! Auch bei Spondylose können diese Nahrungsergänzungen (z. B. Grünlippmuschelpulver und Lachsöl) sehr gut eingesetzt werden. Darüber hinaus würde ich dir zusätzlich ein Vitamin-B-Präparat empfehlen, da bei Spondylose die Reizweiterleitung beeinträchtigt sein kann und die B-Vitamine die Regeneration des Nervengewebes unterstützen.\nLiebe Grüße und gute Besserung\nAnja\nHallo Sabine, falls es noch aktuell ist, ich hatte einer Freundin “Laufspaß” von Hand aufs Pferd/Hund empfohlen, für einen Husky , der aufgrund von Spondylose nicht mal mehr 10 Minuten laufen konnte, aber so gern wollte.\nNach ca 3 Wochen mit den Kräutern lief der Hund wieder fast 1 Stunde durch den Wald und er wird weiterhin besser. Das zu sehen war unglaublich. Vorher mussten die ihn manchmal echt nach ein paar Minuten schon zurücktragen. Und die Freude des Hundes, einfach toll. Alles Gute!\nHallo Anja, der erstellte Leitfaden ist eine echte Bereicherung! Vielen Dank! Mein Hund aus dem Tierschutz kam mit Leishmaniose zu mir, nun wurde auch Autoimmune Arthritis festgestellt. Letztere muss laut Tierarzt lebenslang mit Cortison behandelt werden. Allerdings ist das echt kontraproduktiv, da es den Leishmanien Tür und Tor öffnet. Außerdem hat er extremen Muskelschwund als Nebenwirkung bekommen. Ich denke, einige der von Ihnen beschriebenen Mittel sind auch für Arthritis gut, oder? Welche Kombination würden Sie als wichtigste ansehen, damit ich das Cortison evtl wenigstens weniger dosieren kann? Herzlichen Dank im Voraus!\nHallo Antje,\noh je, dass ist wirklich eine ungünstige Kombination. Ich drücke deiner Fellnase alle Daumen!\nIch würde dir in jedem Fall zusätzlich zur Physiotherapie raten.\nVon Nahrungsergänzungsfuttermittel darf man natürlich keine Wunder erwarten, da sie begleitend zur Therapie eingesetzt werden. Aber ich würde in jedem Fall etwas dazugeben.\nWas ich für sinnvoll halte, sind:\n– Fischöl (Omega-3-Fettsäuren haben wissenschaftlich nachgewiesen einen entzündungshemmenden Effekt und unterstützen zusätzlich das Immunsystem etc.. Hier sollte nur darauf geachtet werden, dass es ein hochwertiges Produkt ist, mit hohen EPA Gehalten ist! (z. B. Wildlachsöl von Lunderland, Omega-3-Kapseln von Futtermedicus oder Lachsöl von Futtermedicus). Da Fischöl schnell ranzig wird, sollten nur kleinere Mengen gekauft werden und diese sollten innerhalbb von max. 12 Wochen aufgebraucht werden. Die Flaschen des Öls sollten dunkel sein und das Öl muss kühl (Kühlschrank) und lichtgeschützt gelagert werden. Alternativ können Fischöl-Kapseln genutzt werden. Diese haben den Vorteil, dass das Öl gegen Oxidation geschützt ist.\n– Glucosamine. Sie sollen den Abbau von Proteoglykanen (Knorpel) reduzieren, die Synthese und Aktivität abbauender Enzyme sowie von Entzündungsmediatoren hemmen. (z. B. hier als Glukosaminhydrochlorid). Die Dosierungsemphlung ist: 25–50 mg/kgKM/Tag.\n– Chondroitinsulfat. Es stimuliert z. B. die Glykosaminoklykan-Produktion und Kollagensynthese (alles Stoffe, die wichtig für den Knorpel- und Gelenkstoffwechsel sind), hemmt histaminvermittelte Entzündungen und reduziert die Interleukin-1-Produktion (spielt eine wichtige Rolle bei Immun- und Entzündungsreaktionen). z. B. hier. Die Dosierungsempflung lautet: 15–40 mg/kgKM/Tag\nLiebe Grüße\nAnja\nHallo, meine 9jährige Aussie Dame hat Arthose in der hinteren Extremität, zum Glück hat sich noch keine starken Beeinträchtigungen, damit dies so bleibt würde ich ihr gern über die Nahrung wichtige Nährstoffe zuführen.\nKönntest du mir da was genaues empfehlen, ich wollte jetzt auch nich zu viele verschiedene Wirkstoffe geben.\nLiebe Grüße\nSteffi&Amy\nHallo Steffi,\nin dem Beitrag findest du Ergänzungsmittel (Chondroitinsulfat, Glukosamin und Omega-3-Öle) die deiner Hündin füttern kannst und auch noch mehr Informationen. Wichtig ist es auch, das Idealgewicht zu halten.\nViel Erfolg\nHallo Anja,\nBei der Recherche über Weihrauch bin ich glücklicherweise auf deine Seite gestoßen. Meine Hündin Amy, Border-Collie-Mix, 10,5 Jahre alt, hat leichte HD und Spondylose. Sie wird seit jeher gebarft und kommt mit Huhn/Pute/Lamm gut zurecht. Seit sie 4 war bekam sie täglich Grünlippmuschelpulver. Lachsöl, Dorschlebertran, Borretschöl, Schwarzkümmelöl und Nachtkerzenöl teils gemischt, teils abwechselnd, ist beim Barfen ohnehin ein tägliches Muss sowie auch Algen, hier füttere ich seit Jahren die Algen&Kräutermischung von DHN. Sonst bin ich auch kein Fan von Fertigmischungen aber diese erscheint mir bei der Frischfütterung als sinnvolles Supplement. Seit ihrem 7. Lebensjahr habe ich von Grünlippmuschel auf eine selbst hergestellte Mischung aus Glucosamin, Chondroitin, Kollagen, OptiMSM und Hagebuttenpulver umgestellt, bzw. diese in einem Turnus von 4-5 Monate Kur/2-3 Monate Pause gegeben. Wir sind sehr aktiv und machen Übungen, die die Physiotherapeutin mir für sie gezeigt hat. Sie bewegt sich ausgesprochen gern, mit zunehmendem Alter nehmen aber nun auch ihre Beschwerden zu. Sie ist steifer im Lenden- und Brustwirbelbereich und hat vermehrt schmerzhafte Verspannungen. Deshalb habe ich beschlossen, ihr den oben genannten Mix dauerhaft zu geben und zusätzlich Weihrauch und Teufelskralle zu füttern. Nun überlege ich wie ich die Fütterung der Zusätze Teufelskralle und Weihrauch gestalten soll. Beides zusammen als Kur verabreichen, abwechselnd als Kur, eines oder beides auch dauerhaft? Da bin ich noch etwas ratlos, vielleicht könntest du mir deine Meinung hierzu verraten?\nVielen Dank im Voraus,\nGanz lieben Gruß Mandana\nHallo Mandana,\nvielen Dank für deine Nachricht. Ich würde Teufelskralle und Weihrauch nicht zusammen geben, da beide zusammen schon stark den Magen-Darm-Trakt reizen können. Eine abwechselnde Gabe oder die Dauergabe eines Produktes, beides ist möglich. Teste doch einfach mal, ob dein Hund vielleicht das eine oder andere Produkt besser verträgt. Manche kommen auch mit einem Wechsel von Teufelskralle und Weihrauch am besten zurecht. Ich würde das wirklich ganz von deinem Hund abhängig machen.\nLiebe Grüße und alles Gute,\nAnja\nHallo Anja\nmein Hund hat im linken Vorderbein eine Arthrose, bedingt durch einen Bruch als ganz kleiner Welpe.\nDie Züchter hatten es nicht richtig behandeln lassen, sodas sich eine Arthrose gebildet hat.\nWir geben seit zwei Jahren das Ergänzungsmittel Pro Agility von Dr. Hölter.\nKönnen sie mir eine Alternative nennen, die eventuell noch besser hilft.\nIhr Bericht ist sehr informativ, deshalb wende ich mich an sie.\nMit freundlichen Grüßen\nB.Rohde\nHallo Bernd,\neine pauschale Antwort kann ich dir leider nicht geben, da idealerweise (gerade bei einem so jungen Hund) die gesamte Ration betrachtet werden sollte und nicht nur die Ergänzungen.\nMeine Empfehlung: Suche dir bitte eine gut ausgebildete Ernährungsberater*in und lass deine Ration genau überprüfen, durchrechnen und entsprechend anpassen.\nAuf meiner Homepage findest du Hunde-Ernährungsberater*innen, die wir ausgebildet haben (LINK).\nIch drück dir fest die Daumen.\nAlles Liebe, Anja\nHallo\nDanke für diese vielen Infos. Eine Frage habe ich: mein Hund hat NCI und eine veränderte Niere und bekommt Karsivan. Ohne Schmerzmittel, zur Zeit Metacam, geht nichts. 25 kg 10 Einheiten Metacam.\nIch gebe schon seit Jahren zum Barf MSM und grünlippenmuschelpulver und 3-6-9 Öl.\nNun gebe ich Weihrauch dazu. Kann ich die Weidenrinde dazu geben, wie viel und wie schnell wirkt es bei einem 25 kg Hund.\nGeht Weidenrinde mit Karsivan und den schlechten Nieren und Metacam?\nDanke im Voraus\nHallo Silke,\nWeidenrinde kannst du problemlos, sofern es vom Hund vertragen wird, einsetzen. Ich würde dir trotzdem empfehlen nochmals das Gespräch mit deinem Tierarzt zu suchen. Gerade bei Niereninsuffizienzen ist Metacam nicht unbedingt das Medikament der Wahl. Mittlerweile gibt es einen monoklonalen Antikörpers für Arthrose-Patienten. Dieser kann auch bei Nierenproblemen gut eingesetzt werden und ist vergleichsweise nebenwirkungsarm.\nDarüber hinaus solltest du unbedingt eine angepasste Nierendiät füttern. Hierbei können Hunde-Ernährungsberater*innen dir helfen. Auf unserer Homepage findest du von uns ausgebildete Hunde-Ernährungsberater*innen (LINK).\nIch wünsche dir und deinem Hund alles Gute.\nLiebe Grüße, Anja\nHallo Anja,\nVielen Dank für deinen tollen Artikel. Über den ich gestoßen bin, als ich wegen des „Nahrungsergänzungsmitteldschungels“ schon fast aufgeben wollte.\nAn meiner Seite ist seit drei Jahren eine mittlerweile Elfjährige Mischlingshündin (Schäferhund, Collie, etc.) aus dem bulgarischen Tierschutz: drei Jahre Straße, sechs Jahre Tierheim: bei dem sie jahrelang mit anderen Hunden in einem Zwinger auf kalten Betonboden lag, sich über eine Rinne erleichterte und nur alle paar Wochen Bewegung bekam.\nBei ihr wurde Arthrose und eine Schilddrüsenunterfunktion festgestellt. Dagegen nimmt sie Galliprant (morgens 50mg)und Wethyrox (morgens 600µg). Beides mit Lachsöl ins Frühstück gemischt, da meine Mona eine sehr Sensible ist und eine direkte Zugabe ins Maul nicht so „schön“ findet.. Zur eigenen Magenregulierung frisst sie oft Gras. Manchmal, erbricht sie dieses wieder und es ist gelb. Auch hat sie ab und an etwas Schleim am Kot. Großteils hat dieser aber eine gute Konsistenz und Farbe. Sie frisst auch sehr gern. Etwas abnehmen ist auch gerade ein Thema 😉. Mona ist immer dabei, auch auf Arbeit. Springt und rennt in gewissen Momenten oder mit mit anderen noch wie ein junges Reh. Jedoch auch nicht immer sehr lange…\nGerne möchte ich ihr noch etwas gegen die Arthrose zur Unterstützung geben. Jedoch bin ich unschlüssig, ob Grünlippenmuschel, Kollagen, oder Glycosamin? Die Beschreibung der Hagebutte klingt auch sehr interessant und sinnvoll. Welche Kombination mit den erwähnten Medikamenten und Lachsöl würdest du empfehlen? Vorallem da sie etwas sensibler und empfindlicher mit dem Magen ist. Was ist davon dauerhaft anwendbar beziehungsweise soll ich wechseln?\nVielen herzlichen Dank und liebe Grüße aus Berlin von Mona und Nele.\nHallo Nele,\neine pauschale Antwort kann ich dir leider nicht geben. Gerade im Hinblick, dass Mona einen sensiblen Magen-Darm-trakt hat, sollte immer die gesamte Ration betrachtet werden und nicht nur die Ergänzungen isoliert.\nDaher meine Empfehlung: Suche dir bitte eine gut ausgebildete Ernährungsberater*in und lass deine Ration genau überprüfen, durchrechnen und entsprechend anpassen.\nAuf meiner Homepage findest du Hunde-Ernährungsberater*innen, die wir ausgebildet haben (LINK).\nIch drück dir fest die Daumen.\nAlles Liebe, Anja\nIch finde es auch total schwierig, das richtige auszusuchen. Unser Hund jetzt 4,5 Jahre hat mit 1 Jahr OP Knorpelschaden vorne beide Ellbogen und HD diagnostiziert – bekam hierfür Goldimplantate. Probleme hat er meistens in den beiden Vorderläufen mit einseitigem Hinken, was aber auch wieder vorbeigeht. Spielen geht nur im Rahmen. Er bekommt Hyaloral-Tabletten – vom Arzt vorgeschlagen (Kurmäßig). Aber die helfen nicht gegen Schmerzen – was dagegen tun. Metacam verträgt er gut, ist aber doch kein Mittel für diesen Bereich oder?\nHallo Renate,\nmöchte man die Gelenkgesundheit unterstützen, kann man sehr gut sogenannte Chrondroprotektive begleitend einsetzen. In diese Kategorie fällt auch das Hyaloral, welches dir dein Tierarzt empfohlen hat. Hierbei handelt es sich, um ein Kombiprodukt bestehend aus Hyaluronsäure, hochreinem enzymatisch hydrolysiertem Kollagen, Gamma-Oryzanol, hydrolysiertem Glucosamin und Chondroitinsulfat (laut Hersteller). Insbesondere für Glucosamin und Chondroitinsulfat konnten knorpelschützende Eigenschaften nachgewiesen werden.\nDiese Futterergänzungen greifen aber nicht in die Entzündungskaskade ein und haben daher auch keinen entzündungshemmenden bzw. schmerzlindernden Effekt. Metacam hingegen ist ein verschreibungspflichtiges Medikament und gehört zu den NSAID. Es hilft häufig sehr gut gegen Schmerzen, kann jedoch gerade bei Dauergabe auch teil erhebliche Nebenwirkungen haben (Nierenprobleme). Daher sollte man bei einer Dauergabe immer regelmäßig die Nierenwerte prüfen lassen, um Auffälligkeiten frühzeitig zu bemerken.\nGrundsätzlich sollte eine Arthrosebehandlung immer als multimodale Therapie durchgeführt werden. Das heißt, sie basiert auf mehrere Grundpfeiler.\nBewährt haben sich\n1) Gewichtsmangement – Idealgewicht ist das A und O\n2) eine ausgewogene und bedarfsdeckende Fütterung – alle Nährstoffe müssen im richtigen Maß enthalten sein\n3) gezielte Ergänzungen – Chrondroprotektiva und entzündungshemmende Ergänzungen\n4) gezielte Bewegung, Muskelaufbau & -erhalt – z. B. Physiotherapie, Massagen, Akupunktur, Chiropraktik etc.\n5) Schmerztherapie – z. B. NSAID\nWenn du das Gefühl hast, dass das Hyaloral gut funktioniert, kannst du gerne dabei bleiben. Zusätzlich würde ich dir empfehlen Omega-3-FS zuzufüttern, sofern du es noch nicht machst. Ich mag hier besonders gerne das Lachsöl von Futtermedicus. Gibt es in der Flasche oder als Kapseln.\nDarüber hinaus könntest du z. B. Teufelskralle (z. B. von Lunderland) versuchsweise einsetzen, um die Lahmheit dadurch zu verbessern.\nAber bitte bedenke, hierbei handelt es sich um Ergänzungen. Die sollten immer begleitend zu den anderen Maßnahmen eingesetzt werden.\nIch wünsche deinem Hund alles Gute.\nLiebe Grüße, Anja\nHallo Anja,\nvielen Dank für diesen tollen Artikel, er hat mir absolut geholfen 🙂 Mein Labrador ist 14 Monate alt und hat HD, wohl auch schon mit leichter Arthrose. Aufgrund des Artikels habe ich mich auch dazu entschlossen, zwei Unterschiedliche Mittel zu füttern und im Abstand von ca 5 Monaten zu wechseln.\nDerzeit füttern wir Kapseln mit folgenden Inhaltsstoffen: Kurkuma Extrakt (Curcuma Longa) mit 95% Curcuminoide, Zimt Extrakt (Cassia), Glucosaminsulfat 2KCL, Schwarzer Pfeffer Extrakt (Piper Nigrum), Chondroitinsulfat Avian 90%, MSM (Methylsulfonylmethan), Hyaluronsäure 90% (Natriumhyaluronat, Vegan), Füllstoffe: Mikrokristalline Cellulose, Dikalziumphosphat Granulat DC, Antiklumpmittel: Magnesiumstearat, Siliziumdioxid. Dazu bekommt er Lachsöl.\nEnde Mai soll es dann gegen Tabletten getauscht werden mit folgenden Inhaltsstoffen: Grünlippmuschel Pulver (20%), Cellulose (12,5%), Hagebutten Pulver* (12,5%), Glucosamin (10%), Methylsulfonylmethan (MSM; 10%), Chondroitinsulfat (Rind; 10%), Kollagenhydrolysat (7,5%), Bierhefe (inaktiv; 6,25%), Rapsöl (6,25%; gehärtet, gemahlen), Teufelskralle (1,25%;getrocknet, gemahlen), Ingwer* (1,25%; getrocknet, gemahen)\nDie Tabletten enthalten Kollagenhydrolysat, welches die Kapseln nicht enthalten. Aus dem Artikel geht hervor, dass Kollagen am besten durchgängig verabreicht wird. Wäre es dann zu empfehlen, Kollagenhydrolysat zu den Kapseln dazuzugeben? Wie wäre es dann mit dem Zusatz der Hagebutte, bzw. Vitamin C zur Aufnahme? Hagebutte würde dann ja auch durchgängig gegeben werden und nicht als empfohlene Kur, um den Faktor der Gewöhnung zu umgehen.\nWas wäre hier dein Tipp?\nLiebe Grüße,\nEla\nHallo Ela,\neine pauschale Antwort kann ich dir leider nicht geben, da idealerweise (gerade bei einem so jungen Hund) die gesamte Ration betrachtet werden sollte und nicht nur die Ergänzungen.\nMeine Empfehlung: Suche dir bitte eine gut ausgebildete Ernährungsberater*in und lass deine Ration genau überprüfen, durchrechnen und entsprechend anpassen.\nAuf meiner Homepage findest du Hunde-Ernährungsberater*innen, die wir ausgebildet haben (LINK).\nIch drück dir fest die Daumen.\nAlles Liebe, Anja\nHallo Anke,\nVor ein paar Tagen haben wir Diagnose Arthrose bei unserem 8 jährigen Hund bekommen. Nach dem ersten Schock begann ich zu recherchieren und bin hier gelandet. Er hat vom TA rimifin bekommen und es geht im besser. Jedoch möchte ich ihn auch anders unterstützen. Nun zu meinen Fragen…:\nGrünlippenmuschelextrakt als Kur oder dauerhaft?\nKann ich zusätzlich Glykosamin geben oder ist das zu viel? Lieber abwechselnd als Kur?\nHabe noch Kollagen und hagebuttenpulver auf meiner Wunschliste, kann ich die Hagebutte dauerhaft geben oder nur als Kur?\nGanz lieben Dank im Voraus und viele Grüße, Melanie\nHallo Melanie, du kannst alles dauerhaft geben, dass ist kein Problem. Denke aber bitte daran, dass gerade die Kombination aus verschiedenen Behandlungsansätzen am erfolgsversprechesten ist.\nLiebe Grüße\nAnja", "commentsbody": null, "raw_text": null, "text": "Inhalte dieser Seite\n[1 Im Nahrungsergänzungsfuttermittel – Dschungel](#Im_Nahrungsergaenzungsfuttermittel_Dschungel) [2 Was sind Nahrungsergänzungsmittel überhaupt](#Was_sind_Nahrungsergaenzungsmittel_ueberhaupt) [3 Die Chondroprotektiva – Was versteht man darunter und wie helfen sie bei Arthrose?](#Die_Chondroprotektiva_Was_versteht_man_darunter_und_wie_helfen_sie_bei_Arthrose) [4 Die Gykosaminoglykane (GAG) – essenzielle Stoffe für gesunde Gelenke](#Die_Gykosaminoglykane_GAG_8211_essenzielle_Stoffe_fuer_gesunde_Gelenke) [5 Chondroitin – essenziell für den Knorpelaufbau](#Chondroitin_essenziell_fuer_den_Knorpelaufbau) [6 Glukosamin – Grundbausteine für gesunden Knorpel und Co.](#Glukosamin_8211_Grundbausteine_fuer_gesunden_Knorpel_und_Co) [7 Hyalunronsäure – oral gegeben, fragliche Wirkung bei Arthrose](#Hyalunronsaeure_8211_oral_gegeben_fragliche_Wirkung_bei_Arthrose) [8 MSM – Methylsulfonylmethan](#MSM_Methylsulfonylmethan) [9 Undenaturiertes Kollagen II (UC II) – „orale Toleranz“](#Undenaturiertes_Kollagen_II_UC_II_orale_Toleranz) [10 Kollagen Hydrolysat](#Kollagen_Hydrolysat) [11 Grünlippmuschel – Perna canaliculus](#Gruenlippmuschel_Perna_canaliculus) [12 Omega-3-Fettsäuren und Omega-6-Fettsäuren bei Arthrose](#Omega-3-Fettsaeuren_und_Omega-6-Fettsaeuren_bei_Arthrose) [13 Welche Öle sollte ich verwenden?](#Welche_Oele_sollte_ich_verwenden) [14 Kräuter als Nahrungsergänzungsmittel gegen Arthrose](#Kraeuter_als_Nahrungsergaenzungsmittel_gegen_Arthrose) [15 Brennnessel](#Brennnessel) [16 Hagebutten](#Hagebutten) [17 Ingwer](#Ingwer) [18 Kurkuma – Curcumin](#Kurkuma_Curcumin) [19 Teufelskralle](#Teufelskralle) [20 Weidenrinde](#Weidenrinde) [21 Weihrauch](#Weihrauch) [22 Kur oder Dauergabe- Nahrungsergänzungsmittel bei Arthrose?](#Kur_oder_Dauergabe-_Nahrungsergaenzungsmittel_bei_Arthrose) [23 Was füttern wir? – Meine Produktempfehlungen bei Arthrose](#Was_fuettern_wir_Meine_Produktempfehlungen_bei_Arthrose)\n*Affiliate-Links\n“Lass Deine Nahrung Deine Medizin sein und Deine Medizin Deine Nahrung!”, sagte einst Hippokrates und es stimmt mehr als je zuvor. Eine gesunde und ausgewogene Ernährung ist die Grundlage für ein langes und gesundes Leben. Aber auch bei der Behandlung von Erkrankungen wie z. B. Arthrose spielt die richtige Ernährung eine essentielle Rolle und die Wichtigkeit nimmt immer weiter zu. Hat man früher diese Herangehensweise eher belächelt, weiß man heutzutage wie wichtig die richtige Ernährung für die Behandlung vieler Krankheiten ist. Mit der richtigen Ernährung kommt Dein Hund nach einer Krankheit wieder schneller auf die Beine, Krankheiten lassen sich sogar heilen oder chronische Krankheiten kann man so auf einem stabilen Level halten. Wie beispielsweise bei der Arthrose…\nEin Thema, zu dem man unendlich viel lesen kann, dass immer wieder diskutiert wird und so viele Hundebesitzer beschäftigt, weil sie genauso wie ich, einen Hund mit Arthrose als Freund zuhause haben und versuchen ihrer Fellnase die best möglichste Behandlung zukommen zu lassen.\nZiel der Arthrosetherapie ist es, durch eine multimodale Therapie, die Arthrose in Schach zu halten, den Knorpel so lange es geht zu schützen und die Gelenkfunktion aufrecht zu erhalten.\nDu hast noch nichts von der Multimodalen Therapie gehört? Dann empfehle ich dir meinen Beitrag zur\n[Behandlungsmöglichkeiten der Arthrose](https://www.vet-dogs.de/dein-hund-hat-arthrose-verschiedene-moeglichkeiten-der-therapie-findest-du-hier/).\nIm Nahrungsergänzungsfuttermittel – Dschungel\nSo wollte ich vor ein paar Monaten für meinen Hund ein neues Nahrungsergänzungsmittel kaufen – etwas Neues ausprobieren. Es sollte meinem Hund bei seiner Arthrose helfen, den Knorpel schützen und im Idealfall auch die Schmerzen reduzieren…\nGesagt, getan… Laptop an und Google befragt….\nAber die Masse an Informationen, die ich fand, erschlag mich wortwörtlich… vor lauter Bäumen, habe ich schlichtweg den Wald nicht mehr gesehen…\nNach 20 Minuten war ich komplett frustriert und habe den Laptop geschlossen.\nWarst Du auch schon mal im Nahrungsergänzungsfuttermittel – Dschungel?\nIch könnte mir vorstellen, dass es dir vielleicht genauso geht wie mir.\nUnd so habe ich mich rangemacht und möchte heute etwas Licht ins Dunkel bringen und dir die wichtigsten und die am häufigsten genutzten Nahrungsergänzungsmittel bei Arthrose vorstellen.\nWenn Dich die unterschiedlichen Therapiemöglichkeiten der Arthrose interessieren, ist der Beitrag zu den unterschiedlichen\n[Behandlungsmöglichkeiten der Arthrose](https://www.vet-dogs.de/dein-hund-hat-arthrose-verschiedene-moeglichkeiten-der-therapie-findest-du-hier/) bestimmt interessant für Dich.\nViel Spaß beim Nachlesen.\nAlso legen wir los….\nDu möchtest direkt erfahren, was ich aktuell an Nahrungsergänzungsmitteln füttere, bzw. gefüttert habe, dann ab runter zum Abschnitt: Was füttern wir.\nWas sind Nahrungsergänzungsmittel überhaupt\nNahrungsergänzungsmittel, ergänzen unsere normale Ernährung und enthalten Vitamine, Mineralstoffe oder andere Nährstoffe, die in der normalen Ernährung vorkommen und als Ergänzungsmittel dem Körper in hoher Konzentration zugeführt wird.\nEin Nahrungsergänzungsmittel kann pflanzliche Stoffe, wie etwa Hagebutte und Brennnessel enthalten, aber ebenso tierische wie Fischöl.\nNahrungsergänzungsmittel sind freiverkäuflich, also nicht nur in Apotheken erhältlich. Die meisten Nahrungsergänzungsmittel haben nicht nur einen Wirkstoff, sondern häufig eine ganze Reihe an Wirkstoffen und somit auch eine Wirkung auf mehrere Organe oder auf den gesamten Körper.\nAuch bei Nahrungsergänzungsmitteln gilt: Weniger ist mehr. Es ist sinnvoller, sich sorgfältig mit den einzelnen Komponeten auseinanderzusetzen und dann eins oder wenige zu kombinieren.\nBedenke, auch Nahrungsergänzungsmittel können Nebenwirkungen haben.\nIch möchte dir heute die wichtigsten Nahrungsergänzungsmittel bei Arthrose vorstellen.\nDu solltest aber nicht vergessen, dass viele dieser Mittelchen nicht nur eine Wirkung auf den Bewegungsapparat haben. Ich gehe aber nicht weiter auf die anderen Wirkungen ein, sondern lege den Schwerpunkt auf die Arthrosebehandlung.\nInsgesamt kann man sagen, dass Nahrungsergänzungsmittel sehr häufig bei einer Arthrose zum Einsatz kommen.\nDarunter fallen zum Beispiel die Chrondroprotektiva, also Knorpelschutzpräparate. Daneben spielen Grünlippenmuschel oder Pflanzeninhaltsstoffe wie Weihrauch, Teufelskralle oder Weidenrinde eine große Rolle. Häufig wird dem Hund auch eine Kombination dieser Substanzen verabreicht.\nDie Chondroprotektiva – Was versteht man darunter und wie helfen sie bei Arthrose?\nChondroprotektiva sind sogenannte Schutzstoffe für den Knorpel. Sie hemmen knorpelabbauende Substanzen und schützen so den Knorpel vor einem weiteren Abbau. Gleichzeitig fördern sie den Wiederaufbau und verbessern so die Symptomatik.\nE kommt also zum Rückgang der Schmerzen, Schwellung und insgesamt verbessert sich die Gelenkbeweglichkeit.\nZu den Chondroprotektiva gehören die Glykosaminoglykane.\nDie Gykosaminoglykane (GAG) – essenzielle Stoffe für gesunde Gelenke\nDarunter versteht man Knorpelschutzstoffe (Chondroprotektiva) die unverzichtbare Bestandteile des Gelenkknorpels darstellen. Es handelt sich hierbei um große Zuckerverbindungen, die im Knorpel mit Proteinen zu noch größeren Gerüststrukturen (Proteoglykanen) zusammengelagert werden. Diese Gerüststrukturen umlagern die Knorpelzellen und sorgen für die Festigkeit des Knorpels und genügend Elastizität.\nEine Haupteigenschaft, ist ihre Fähigkeit Wasser zu binden. Dadurch erhöht sich der Turgor und die Elastizität des Gewebes. Sie dienen als biologisches „Schmiermittel“. Ähnlich wie ein Schwamm, der große Mengen Wasser speichern kann.\nBei der Behandlung einer Arthrose dienen sie als Bausteine für die Regeneration des Knorpelgewebes und hemmen die Entzündungsreaktionen. Die Wirksamkeit ist vor allem für die Prävention und bei gering- bis mittelgradiger Arthrose in etlichen Studien nachgewiesen.\nHierbei gilt, eine Verbesserung ist erst nach einem längeren Zufüttern (2-3 Monate) sichtbar. Eine langfristige ggf. lebenslange Zufütterung ist angebracht. Nebenwirkungen sind nicht bekannt.\nDie Zufütterung dieser Substanzen dient ausschließlich dem Schutz und Aufbau des Knorpels. Es hat keine schmerzlindernde Komponente.\nZu den Gykosaminoglykane gehören:\n- Glukosamin\n- Chondroitin\n- Hyaluronsäure\nChondroitin – essenziell für den Knorpelaufbau\nChondroitin spielt eine zentrale Rolle als Knorpelschutzstoff und wird selbst auch von den Knorpelzellen gebildet. Chemisch gesehen ist es ein Aminozucker. Zusammen mit Kollagen bildet es vornehmlich das Knorpelgewebe. Geht das Chondroitin dem Körper verloren, entsteht Arthrose.\nGewonnen wird es vorrangig aus Rindertrachea oder Haifischknorpeln.\nIn einer\n[Studie](https://www.nature.com/articles/srep05069) wurden massive individuelle Unterschiede hinsichtlich der Aufnahme nachgewiesen.\nSo wird Chondroitinsulfat aus Rindertrachea schneller aufgenommen als das von Haifischen.\nStudien, überwiegend aus der Humanmedizin zeigen, dass weiterhin die Reinheit des Produktes die Bioverfügbarkeit erhöht und das bei einer längeren Anwendung (länger als 3 Monate) sogar die Knorpelschicht aufgebaut wird und das Schmerzempfinden nachlässt.\nBeim Kauf eines Chondroitinsulfates sollte daher stark auf die Bioverfügbarkeit geachtet werden, da es bereits im Darm enzymatisch verarbeitet wird und das Zielorgan (Gelenk) niemals erreicht.\nEin Weg die Aufnahme zu erhöhen, erreicht man beispielsweise durch Chitosan, dass aus dem Chitinpanzer von Schalentieren gewonnen wird. Es wirkt wie ein Schutzschild, dass die Resorption von Makromolekülen im Magen-Darm-Trakt verbessert, wird selbst aber nicht resorbiert wird. In dieser Funktion wird es zusammen mit Chondrotinsulfat als Knorpelschutz eingesetzt. Es ummantelt quasi das Chondroitinsulfat.\n[Die](https://www.ncbi.nlm.nih.gov/pubmed/25589511) und auch eine [weitere Studie](https://www.sciencedaily.com/releases/2015/11/151107180101.htm) zeigen, dass die Wirksamkeit gesteigert wird, wenn gleichzeitig zum Chondroitinsulfat, Glukosamin und Omega-3-Öle zugefüttert werden. Auch hier ist wieder Geduld gefragt, in der Regel dauert es mehrere Monate bis sich die Wirkung voll entfaltet.\nNach der aktuellen Studienlage wird eine Dosierung von mindestens 15-40 mg/kg Körpergewicht pro Tag empfohlen.\nGlukosamin – Grundbausteine für gesunden Knorpel und Co.\nGlucosamin ist ebenfalls ein Aminozucker. Dieser wird vom Körper in vielerlei Hinsicht genutzt und ist Bestandteil des Bindegewebes, des Knorpels und der Gelenkflüssigkeit.\nGlukosamin wird im Handel in drei unterschiedlichen Verbindungen Glucosaminsulfat, Glucosamin HCL und N-Acetylglucosamin angeboten.\nDabei zeigt vor allem das Glucosamin HCL eine hohe Bioverfügbarkeit.\nDa wie oben schon erwähnt, Chondroitin ebenfalls ein Bestandteil der Knorpelmatrix ist. Gibt es viele Präparate, in denen bereits Glucosaminsulfat und Chondroitinsulfat kombiniert angeboten werden.\nDabei wurde mittlerweile in vielen Studien die Wirksamkeit der Glucosamine nachgewiesen. Es hilft zum einen Arthrose vorzubeugen und verbessert die Herstellung der nötigen Bausteine um neuen Knorpel zu bilden.\nWenn man\n[pubmed](https://www.ncbi.nlm.nih.gov/pubmed/?term=chondroitin+dog) dazu befragt, bekommt man mehr als 21.000 Suchergebnisse. Die Ergebnisse der Studien sind sehr unterschiedlich. Belegen einige Studien die Wirksamkeit von Glukosamin, sagen andere wiederum, dass sie gar nichts bringen. Aber vor allem neuere Studien belegen die Wirksamkeit des Chondroitins.\nIn der Klinik habe ich von etlichen Hundebesitzern positives Feedback bekommen und ich selbst füttere es meinem Hund auch.\nGlucosamin selbst wird meistens sehr gut vertragen. Nebenwirkungen treten kaum auf. Da Glucosamin zumeist aus Schalentieren gewonnen wird, solltest Du vorsichtig bei der Verfütterung sein, sofern Dein Hund eine Allergie gegen Fischeiweiße hat.\nNach aktuellem Kenntnisstand sollte eine Dosierung von 25-50 mg/kg Körpergewicht pro Tag eingehalten werden. Aber beachte auch hier die Fütterungsempfehlungen Deines Herstellers.\nHyalunronsäure – oral gegeben, fragliche Wirkung bei Arthrose\nHyaluronsäure ist ein wichtiger Bestandteil der Gelenkflüssigkeit (Synovia). Sie ist für eine reibungslose Fortbewegung nötig und schützt den Knorpel vor Verschleiß. Des Weiteren wird der Gelenkknorpel über die Gelenkflüssigkeit ernährt. Durch die Arthrose kommt es zu einer Schädigung des Gelenkes und zu einem vermehrten Abbau der Hyaluronsäure, dadurch verliert der Knorpel zunehmend seine Elastizität. Um diesen Effekt entgegenzuwirken, spielt eine Substitution von Hyaluronsäure eine Rolle.\nDie Wirkung der Einnahme von Hyaluronsäure in Kapsel- oder Tablettenform wurde bislang kaum erforscht. Eine im Jahr 2012 durchgeführte humanmedizinische klinische\n[Studie](https://www.ncbi.nlm.nih.gov/pubmed/23226979) ergab keinen bemerkenswerten Unterschied zwischen den mit Hyaluronsäure behandelten Teilnehmern und der Placebo-Gruppe.\nNach aktuellem Kenntnisstand gilt jedoch: Da bei der oralen Aufnahme von Hyaluron der wirkliche Nutzen ungewiss ist. Ist nur eine Behandlung mit Hyaluron im Gelenk sinnvoll.\nMSM – Methylsulfonylmethan\nUnter MSM versteht man eine natürliche organische Schwefelverbindung, die in vielen Lebensmitteln enthalten ist. Sie ist Insgsamt spielt Schwefel für den Körper eine wichtige Rolle. Es wird für den Aufbau von Proteinen, Aminosäuren und Kollagen benötigt und baut somit den Knorpel, die Gelenkschmiere (Synovia), Sehnen und Bänder mit auf.\nZusätzlich hat es entzündungshemmende und antioxidative Eigenschaften.\nKurzer Exkurs – unter Antioxidanzien versteht man:\nAntioxidanzien sind Stoffe, die eine „Oxidation“ also sauerstoffabhängige Vorgänge im Organismus verhindern sollen (freie Radikale). Oxidation spielt im Körper eine große Rolle beim Altern, Entzündungsprozessen oder Krebs.\nFreie Radikale sind hochraktive und aggressive Sauerstoffmoleküle, die während der Stoffwechselprozesse in jeder Zelle entstehen. Diese Radikale entreißen anderen Molekülen wiederum Elektronen, neue freie Radikale bilden sich.\n__\nMSM kann völlig bedenkenlos eingenommen werden, es sind keine Nebenwirkungen bekannt. Da es jedoch in hohen Dosen eine blutverdünnende Wirkung haben kann, sollten Besitzer mit Hunde, die mit blutverdünnenden Medikamenten (z. B. Heparin) behandelt werden, vorher ihren Tierarzt fragen.\nDes Weiteren kann die Aufnahme anderer Spurenelemente (Kupfer, Selen, Molybdän) reduziert bzw. gehemmt werden, daher sollte es nicht gleichzeitig mit einem Mineralfutter gegeben werden, sondern idealerweise 2 Stunden zeitverzögert.\nRichtig verwertbare Studien, die eine Wirksamkeit von MSM belegen, liegen noch nicht vor. Es gibt jedoch Hinweise zur postiven Wirkung. Auf der Homepage von\n[Medizin transparent](https://medizin-transparent.at/fragliche-wirkung-von-nahrungsergaenzungsmittel-msm/) findest du weitere wichtige Infos dazu.\nAußerdem ist ein Zufüttern von mindestens 2 Monaten nötig um einen positiven Effekt zu bemerken.\nDie gemeinsame Gabe mit Glycosaminoglykanen soll die positiven Effekte auf die Gelenkgesundheit verstärken.\nUndenaturiertes Kollagen II (UC II) – „orale Toleranz“\nEin neuer Trend in der Arthrosebehandlung ist das undenaturiertes Kollagen II oder auch „orale Toleranz“ genannt. Ziel dieser Zufütterung ist es, durch die orale Gabe einer geringen Menge des Knorpelaufbaustoffes Kollagen die gelenkzerstörende Immunreaktion zu verhindern, beziehungsweise zu dämpfen.\nSie soll ähnlich wie eine Hyposensibilisierung bei Allergien wirken.\nNormalerweise gelangt bei einem Arthroseschub oder nach einer starken Gelenkbelastung kollagenhaltige Knorpelbestandteile in die Gelenkschmiere, die vom Immunsystem als „fremd“ angesehen und abgebaut werden. Durch den Abbau dieser Bestandteile wird jedoch ein Entzündungsprozess in Gang gesetzt, der wiederum den Knorpel schädigt – ein negativer Entzündungskreislauf entsteht.\nKollagen ist ein faserartiges Protein, dass in verschieden Arten im Köper vorhanden ist. Der Typ II kommt dabei am häufigsten vor. Kollagen ist ein wichtiger Bestandteil der extrazelluällen Matrix im Gelenkknorpel. Wenn das Kollagen als undenaturiertes Kollagen vorliegt, hat es eine andere Struktur als das denaturierte Kollagen. Im Vergleich zum denaturierten wird mit dem undenaturiertem Kollagen, auf Grund der unterschiedlichen Raum-Struktur, ein deutlich besseres Ergebnis erzielt.\nAuch denaturiertes Kollagen hat einen positiven Effekt auf die Gelenkgesundheit, hat aber keinen Einfluss auf die Immunantwort. Außerdem muss es in großer Menge eingenommen werden, um eine Wirksamkeit zu erzielen.\nDurch das Zufüttern geringer Mengen des undenatuierten Kollagens soll sich das Immunsystem an die Gegenwart dieser Bestandteile gewöhnen und die Entzündungsreaktion herunterfahren – Knorpelbestandteile werden also toleriert.\nIn einer\n[Studie](https://www.ncbi.nlm.nih.gov/pubmed/20020968) mit Hunden, die an Arthrose litten, konnte nach 4 Monaten Einnahme eine Linderung der Schmerzen und Lahmheit nachgewiesen werden.\nEs wird empfohlen, dass undenaturiete Kollagen II gemeinsam mit Glukosamin und Chondroitin zu geben. So erzielt man einen synergetischen Effekt dieser Wirkstoffe.\nDie durch das undenaturierte Kollagen II erreichte „orale Toleranz“ bleibt allerdings nur erhalten, wenn es dauerhaft in geringen Mengen gefüttert wird. In allen Studien nahmen die Arthrose Symptome nach Absetzten des Wirkstoffes wieder zu.\nNebenwirkungen sind nicht bekannt.\nDie richtige Dosierung entnehme bitte der Dosierungsanleitung deines Präparates.\nKollagen Hydrolysat\nWie schon beim undenaturierten Kollagen beschrieben, handelt es sich beim Kollagen um ein faserartiges Protein, dass im Körper in verschieden Arten vorhanden ist. Der Typ II kommt dabei am häufigsten vor. Kollagen ist ein wichtiger Bestandteil der extrazellulären Matrix im Gelenkknorpel.\nZugefüttertes Kollagen soll den durch Arthrose geschädigten Knorpel wieder aufbauen. Um möglichst gut vom Körper verwertet werden zu können, liegt das Kollagen als Nahrungsergänzungsmittel häufig in hydrolysierter Form vor.\nDabei wird das Kollagen in kleinstmögliche Bestandteile zerlegt – quasi in Gelantinebruchstücke, um einfach und schnell vom Darm in den Blutkreislauf zu gelangen.\nIn Studien (zum Beispiel\n[diese)](http://www.asbweb.org/conferences/2004/pdf/197.pdf) konnte mit radioaktiv markiertem Kollagenpulver nachgewiesen werden, dass diese Gelatinefragmente als ganze Bauteile in den Knorpel eingebaut werden und gleichzeitig die Knorpelzellen zu verstärkter Kollagenbildung angeregt werden. Es konnte weiterhin nachgewiesen werden, dass bei guter Kollagen-Hydrolysat-Versorgung, die Kollagenbildung der Knorpelzellen um 250 % höher ist.\nDie gängige Dosierungsempfehlung lautet: 1 Gramm pro 5 kg Körpergewicht . Aber beachte bitte auch die Fütterungsempfehlung Deines Herstellers.\nWichtig: Damit Kollagen besser vom Körper aufgenommen werden kann, ist die gleichzeitige Zugabe von Vitamin C empfehlenswert. Hierzu eignen sich Hagebutten, es wird eine Dosierung von 0,5 Gramm Hagebutten pro 1 Gramm Kollagen empfohlen.\nWeitere Informationen zum Kollagen-Hydrolysat findest Du in dieser\n[Doktorarbeit.](https://static.webshopapp.com/shops/023124/files/010317242/weiden-ws04.pdf)\nGrünlippmuschel – Perna canaliculus\nJa, die Grünlippmuschel ist ein altbekanntes Heilmittel. Bereits die Ureinwohner der neuseeländischen Küste haben wohl wegen dem Verzehr der neuseeländischen Grünlippmuschel weniger Arthrose als ihre Landsmänner.\nJedoch liefern die Langzeitstudien in der Humanmedizin, als auch bei Hunden, sehr kontroverse Ergebnisse. Viele Studien konnten dabei insbesondere bei leichter bis mittelgradiger Arthrose einen positiven Effekt verzeichnen.\nDie neuseeländische Grünlippenmuschel enthält einen wahren Cocktail aus guten Wirkstoffen für die Gelenkgesundheit:\n- Glykosaminoglycane\n- Omega-3-Fettsäuren\n- Vitamine\n- Aminosäuren (vor allem Glutamin)\n- Mineralstoffe (Kupfer, Selen, Zink)\nUm die volle Wirkung entfalten zu können, muss auch das Grünnlippenmuschelextrakt mindestens 2-3 Monate lang zugefüttert werden. Empfohlen wird eine kurmäßige Anwendung von mindestens 8 Wochen.\nNebenwirkungen treten selten auf.\nMöglich sind: leichte Magendarm Probleme, wie Durchfall oder Erbrechen. Auch Blähungen sind möglich. Sofern Dein Hund eine Allergie gegen Fischeiweiße hat, solltest Du auf die Gabe von Grünlippmuschel verzichten.\nOmega-3-Fettsäuren und Omega-6-Fettsäuren bei Arthrose\nBesonders die Omega-6-Fettsäuren werden über die Arachidonsäure zu entzündungsfördernden Prostaglandinen metabolisiert. Während die Omega-3-Fettsäuren eher entzündungshemmend wirken.\nPositive Effekte bei der Arthrose Therapie erzielt man mit den Fettsäuren EPA (Eikosaptenaensäure) und DHA (Dokosahexaensäure), beide gehören zu dem Omega-3-Fettsäuren und wirken in hohen Dosen antientzündlich.\nHohe Konzentrationen dieser Fettsäuren findet man in Fischöl aus Kaltwasserfische, beispielsweise Lachs, Makrele, Hering.\nAuch bei den Fettsäuren dauert es zumeist 2-3 Monate bis sich ein positiver Effekt einstellt.\nEine mögliche Nebenwirkung einer zu hohen Aufnahme kann die verringerte Produktion der Blutplättchen sein (Thromozytopenie), die mit einer erhöhten Blutungsneigung einhergeht.\nEine Kombination mit Antioxidantien ist sinnvoll (Z.B. Vitamin E). Diese schützen die Fettsäuren zum einen vor dem Verderb und zum anderen den Organismus vor oxidativen Stress.\nWelche Öle sollte ich verwenden?\nÖle, die bei der Verarbeitung erhitzt werden, wie es bei vielen besonders günstigen Ölen der Fall ist, verlieren beim Herstellungsprozesse wichtige Inhaltsstoffe, Vitamine und essentielle Fettsäuren.\nDer Unterschied liegt in der Herstellung:\nRaffinierte Öle werden durch Extraktion und Raffination gewonnen und sind somit stark verarbeitete Öle, während kaltgepresste Öle durch Pressung gewonnen werden und dadurch schonend hergestellt werden.\nDa kaltgepresste Öle aber im Vergleich zu den raffinierten Ölen viele ungesättigte Fettsäuren enthalten, werden sie entsprechend schneller ranzig und sollten daher innerhalb von 10-12 Wochen verbraucht werden.\nDes Weiteren sollten Öle immer in dunklen Behältnissen aufbewahrt werden. Denn nicht nur der direkte Kontakt mit Sauerstoff treibt das ranzig werden des Öls voran (Oxidation), sondern auch Lichteinstrahlung.\nDurchschnittlich sollte ein Hund täglich nicht mehr als 1 Gramm Öl pro kg Körpergewicht erhalten.\nGerade bei Arthrose Hunden sollte man auf einen hohen Gehalt der EPA Fettsäure achten (50-100 mg pro kg Körpergewicht wäre ideal).\nEinen tollen Beitrag zum Thema Öle findest Du auch in der\n[hundkatzepferd](http://www.hundkatzepferd.com/archive/908110/Das-A-und-Omega-fuer-gesunde-Haut.html).\nKräuter als Nahrungsergänzungsmittel gegen Arthrose\nBrennnessel\nDie Brennessel ist ein wahres Superfood und enthält zahlreiche positive Substanzen, u. a. Histamin, Chlorophyll, Eiweiß, Serotonin, Flavonoide, Kumarin, Phosphor, Vitamin A, B, C, K und viel Eisen.\nDenn durch die Hemmung der Zytokine, wirkt die Brennnessel entzündungshemmend und schmerzlindernd.\nBrennnessel sollte nicht bei Hunden mit einer Herz- oder Niereninsuffizienz verfüttert werden. Wegen der blutverdünnenden Eigenschaften sollte es auch nicht vor einer Operation verfüttert werden und bei Hunden, die blutverdünnende Medikamente erhalten, vorsichtig gehandhabt werden.\nAuch bei Katzen ist Vorsicht geboten, wird die Brennesselgabe zu hoch dosiert, kann es schnell zum Erbrechen kommen.\nHagebutten\nDie Hagebutte enthält zwanzigmal so viel Vitamin C wie die vergleichbare Menge Zitronen.\nDa das Vitamin C der Hagebutte ist sehr stabil und wird vom Organismus gut aufgenommen, verliert es auch im getrockneten Zustand kaum an Nährstoffen.\nHagebuttenextrate haben aufgrund der enthaltenden Polyphenole antioxidative Wirkungen, zusätzlich wurde in Tiermodellen ein entzündungshemmender Effekt nachgewiesen.\nIn einer\n[Studie](https://www.ncbi.nlm.nih.gov/pubmed/20653526) konnte dies auf die Wirksamkeit der Galaktolipide zurückgeführt werden. Weitere [Studien](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3231956/pdf/1472-6882-11-105.pdf.) bestätigten die Wirksamkeit und konnten sogar knorpelschützende Eigenschaften nachweisen.\nBei der Verfütterung von Hagebuttenpulver sind fast keine Nebenwirkungen bekannt, gelegentlich kann Durchfall auftreten, dann sollte die Dosis entsprechend reduziert werden.\nIngwer\nDie medizinische Wirkung von Ingwer ist seit Jahrtausenden dank der Traditionellen Chinesischen Medizin (TCM) bekannt.\nDie Wirkung beruht vorangig auf die enthaltenen ätherischen Öle, insbesondere den Gingerolen und Shogaolen, sowie dem hohen Gehalt an proteolytischen Enzymen.\nDurch diese entzündungshemmende Wirkung kann Ingwer auch bei Arthrose eingesetzt werden.\nDa es aber gleichzeitig auch eine anregende Wirkung auf den gesamten Magen-Darm-Trakt hat, sollte es nicht bei Hunden mit Magen-Darm-Erkrankungen und sensiblen Hunden eingesetzt werden. Außerdem besitzt Ingwer auch blutverdünnende Eigenschaften, sodass es vor einer Operation nicht verbreicht werden sollte. Genauso sollte man bei Hunden, die blutverdünnende Medikamente erhalten, vorher Rücksprache mit dem Tierarzt halten. Weiter sollte es nicht bei tragenden Hündinnen und niemals bei Katzen angewendet werden, da diese auf Grund ihrer Glucoronidierungsschwäche toxisch auf Ingwer reagieren.\nIngwer kann frisch oder auch in getrockneter Form verfüttert werden.\nEs sollte mit einer geringen Dosis begonnen werden.\nFolgende Dosierung wird empfohlen: 1 Gramm Ingwer pro 10 kg und bei Verträglichkeit kann die Dosis auf das Doppelte gesteigert werden.\nEinen ausführlichen und guten Blogbeitrag zum Thema Ingwer findest Du auf\n[Krauterie](https://www.krauterie.de/blog/2013/02/07/risiken-der-modeknolle-ingwer/).\nKurkuma – Curcumin\nKurkuma wird nicht nur in der Küche, beispielsweise um ein leckeres Curry zu zaubern, verwendet, sondern wird auch zur Behandlung von Verdauungsproblemen, gegen Entzündungen, bei Atemwegserkrankungen und zur Förderung der Wundheilung eingesetzt.\nDer wichtigste Wirkstoff im Kurkuma ist das Curcumin, dieser gehört zu den sogenannten Polyphenolen. Curcumin ist entzündungshemmend und greift dabei teilweise in die gleichen Entzündungsmechanismen wie klassische entzündungshemmende Medikamente (NSAID).\nDas Besondere ist, dass es sehr früh in der Entzündungsreaktion und an zentralen Stellen angreift. Zusätzlich wirkt es antioxidativ.\nAllerdings macht der Wirkstoff des Kukumas weniger als 5 % der Knolle aus und wird zusätzlich noch schlecht vom Körper ausgenommen.\nDaher ist es so wichtig, dass die Präparate einen möglichst hohen Gehalt an Curcumin aufweisen. Des Weiteren wird die Aufnahmefähigkeit mittels einiger Hilfsstoffe verbessert. So wie das Piperin und Fett (z. B. Kokosöl).\nPiperin, der aus frisch gemahlenem schwarzem Pfeffer gewonnen wird, erhöht die Aufnahme von Curcumin in Darm deutlich. Bei empfindlichen Hunden kann es jedoch auch zu Magen-Darm Problemen führen.\nInzwischen gibt es auch Produkte, in denen das Curcumin auf besondere Weise umhüllt wurde, um so die Aufnahme zu verbessern.\nDu möchest Deinem Hund eine selbstgemachte Kukumapaste füttern? Dann hab ich hier genau das Richtige für Dich. Das Originalrezept findest Du übrigens bei\n[Turmeric Life.](https://www.turmericlife.com.au/blogs/recipes/turmeric-recipes-golden-paste)\nDie Paste wird einfach zum Futter dazu gegeben:\nKleine Hunde (bis 15 kg) erhalten jeweils zum Futter 1/4 Teelöffel\nMittelgroße Hunde ( bis 40 kg) 1/2 Teelöffel\nGroße Hunde (ab 40 kg) 1 ganzen Teelöffel\nIn der Regel wird Kukuma sehr gut vertragen. Es hat jedoch auch eine anregende Wirkung auf die Gallentätigkeit und sollte daher bei Hunden mit Gallenproblemen nicht angewendet werden.\nAuf Grund der enthaltenden ätherischen Öle sollte es bei Katzen mit größter Vorsicht angewendet werden.\nAußerdem beeinflusst Kukuma den Blutzucker und sollte bei Diabetiker nur nach Rücksprache mit dem Tierarzt gegeben werden.\nWie oben schon geschrieben, enthalten viele Präparate Piperin enthalten, um die Aufnahme des Kurkumas zu verbesseren. Es kann jedoch bei Hunden die häufig Verdauungsprobleme oder generell ein sensiblen Magen-Darm-Trakt haben, zu Beschwerden führen.\nTrächtige Hündinnen sollten übrigens auch kein Kurkuma erhalten.\nFür alle, die noch mehr wissen möchten: Die Tierärztin\n[Dr. Karen Becker](http://www.drkarenbecker.com/DVM/) beschäftigt sich auch intensiv mit der Fütterung von Kurkuma.\nTeufelskralle\nSeit Jahrtausenden ist die Teufelskralle (die ursprünglich aus der Savanne des südwestlichen Afrikas stammt) für ihre schmerzlindernde und entzündungshemmende Wirkung bekannt.\nStudien zeigten, dass nach mehrwöchiger Gabe eine schmerzlindernde Wirkung eintritt. Verantwortlich für diese schmerzlindernde und entzündungshemmende Wirkung sind die Inhaltstoffe der Teufelskralle, vor allem das Harpagosid, aber auch andere wie Phytosterine, Flavonoide oder Iridoidglykoside. Diese hemmen die Produktion von entzündungsauslösenden Botenstoffen.\nInsgesamt ist die Studienlage jedoch gespaleten, während einige Studien eine Verbesserung der Beschwerden bestätigen konnten, z. B. eine Studie aus\n[Kiel](https://www.ncbi.nlm.nih.gov/pubmed/17886223.). Konnten andere Studien keine Wirksamkeit nachweisen.\nGrundsätzlich sollte es nicht an tragende Hündinnen verabreicht werden. Nebenwirkungen treten meistens nicht auf, gelegentlich kann es zu Erbrechen oder Durchfall kommen, dann sollte die Dosis reduziert werden. Hunde mit Gallensteinen oder Neigung zur Gallenstein-Bildung sollten keine Teufelskralle erhalten.\nIdealerweise sollte Teufelskralle als Kur gegeben werden (6-8 Wochen), 2-3 x pro Jahr.\nDie Dosierung für den Hund liegt bei 2 Gramm pro 10 kg Körpergewicht.\nWeidenrinde\nDabei handelt es sich um gemahlene Rinde der Weide (Salix).\nDer Hauptwirkstoff des Weidenrindenextraktes ist das Salicin, das zur Gruppe der Polyphenole gehört. Salicin wird anschließend im Körper zu Salicylsäure umgewandelt, dem eigentlich aktiven Wirkstoff.\nDie Wirkung der Weidenrinde beruht darauf, dass die Salicylsäure im Körper die Entstehung von Prostaglandinen hemmt, die die Entzündung verstärken. Außerdem verbessert die Weidenrinde die Durchblutung der Kapillargefäße, was dazu führt, dass entzündungshemmende und schmerzlindernde Stoffe besser an ihre Zielorte transportiert und gleichzeitig Stoffwechselprodukte abtransportiert werden können.\nWeidenrinde sollte nicht bei Hunden mit Gerinnungstörungen und Magen-Darm Problemen angewendet werden.\nBitte beachte außerdem: Weidenrinde sollte nicht an Katzen verfüttert werden, den diese können aufgrund einer Glucoronidierungsschwäche Salicylsäure nur beschränkt abbauen – es kann also zu Vergiftungserscheinungen kommen.\nWeihrauch\nAuch das Baumharz des Weihrauchbaumes kann zur Arthrosebehandlung eingesetzt werden. Denn es enthält viele ätherischen Öle, sowie Harze mit Boswelliasäuren.\nDie Wirkung von Weihrauch besteht im Wesentlichen auf die Beeinflussung von Entzündungsmediatoren.\nJedoch gibt es zur Zeit noch wenige Studien zur Wirksamkeit von Weihrauch. Kleinere Studien liefern erste Hinweise auf eine mögliche Wirkung von Weihrauch bei degenerativen Gelenkerkrankungen und chronisch-entzündlichen Darmerkrankungen.\nAls Dosierung wird etwa 1 Gramm je 25 kg Körpergewicht empfohlen.\nDabei sollte mit kleinen Mengen begonnen und anschließend langsam gesteigert werden. Bei empfindlichen Hunden empfiehlt sich zusätzlich ein Magenschutzpräparat.\nHunde mit einem empfindlichen Magen-Darm-Trakt können relativ schnell Magen-Darm-Probleme durch die Verfütterung von Weihrauch bekommen.\nBeachte bitte auch:\nFür Katzen ist Weihrauch aufgrund des hohen Anteils ätherischer Öle (Glucoronidierungsschwäche) giftig. Daher sollte er auf keinen Fall bei Katzen angewendet werden.\nKur oder Dauergabe- Nahrungsergänzungsmittel bei Arthrose?\nWährend man einige Nahrungsergänzungsmittel, wie Öle oder auch Kollagen als Dauertherapie anwenden kann, sollten Kräuter immer als Kur gefüttert werden.\nEine Verfütterung von mindestens 3 Wochen sollte eingehalten werden.\nBeachte bitte, dass manche Kräuter/ Nahrungsergänzungsmittel ihre volle Wirkung erst nach 6 Wochen erreichen. Dies sollte im Einzelfall abgeklärt werden.\nGrundsätzlich sollte man Kräuter nicht länger als 3 Monate am Stück geben, bei chronischen Erkrankungen 6 Monate.\nGrund ist, dass der Körper sich ansonsten an die Wirkstoffe gewöhnt und die Wirkung dieser abgeschwächt bzw. ganz verloren geht. Dazwischen sollte mindestens eine Pause von 2 Wochen erfolgen.\nNach einer Dauergabe sollte stets eine Pause von mindestens 3 Monaten eingelegt werden und bei Bedarf vorübergehend auf ein anderes Nahrungsergänzungsmittel mit ähnlicher Wirkung gewechselt werden. Anschließend kann man das Heilkraut wieder problemlos für mindestens 3 Monate anwenden.\nWas füttern wir? – Meine Produktempfehlungen bei Arthrose\nIch gebe zu, der Nahrungsergänzungsmittelmarkt ist wahrlich unübersichtlich und es gibt so viele Angebote, dass einem schwindelig werden kann. Ich selbst bin ein großer Freund von der alleinigen Gabe eines Stoffes. Das heißt ich verzichte soweit es geht, auf Mischungen. Das hat den Grund, da ich in den meisten Mischungen, die Anteile der einzelnen Komponeten als recht gering erachte.\nEs gibt einige Produkte, die ich wirklich gut finde.\nDiese liste ich dir hier gerne auf:\nGrünlippmuschel –\n[Lunderland](https://amzn.to/46oz97i)*\nGrünlippmuschel –\n[Napfcheck](https://amzn.to/44lraWP)*\nGrünlippmuschel –\n[Futtermedicus](https://amzn.to/3NPrBmU)*\nKollagen –\n[Lunderland](https://amzn.to/46nS1TN)*\nTeufelskralle –\n[Lunderland](https://amzn.to/3JvJNiI)*\nGlukosamin –\n[Vectavis](https://www.futtermedicus.de/1723/vectavis-glucosamin-250-g?c=92)*\nAlgenöl-Kapseln –\n[Napfcheck](https://amzn.to/43OYLbH)*\nLachsöl-Kapseln –\n[Futtermedicus](https://amzn.to/3NOR141)*\nAlgenöl-Kapseln –\n[Futtermedicus](https://amzn.to/3Xm9LuN)*", "language": null, "image": "https://www.vet-dogs.de/wp-content/uploads/2022/10/vet-dogs-logo-anja.png", "pagetype": "article", "links": ["#content", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "https://kurse.vet-dogs.de/", "https://www.vet-dogs.de/mein-angebot/ausbildungen-im-hundeberuf/ausbildung-zum-ernaehrungsberater-fuer-hunde/", "https://www.vet-dogs.de/", "https://www.vet-dogs.de/mein-angebot/", "https://www.vet-dogs.de/mein-angebot/ausbildungen-im-hundeberuf/", "https://www.vet-dogs.de/mein-angebot/ausbildungen-im-hundeberuf/ausbildung-zum-ernaehrungsberater-fuer-hunde/", "https://www.vet-dogs.de/mein-angebot/fortbildungen/", "https://www.vet-dogs.de/mein-angebot/fortbildungen/allergien-futtermittelunvertraeglichkeiten-beim-hund/", "https://www.vet-dogs.de/mein-angebot/fortbildungen/bauchspeicheldruesenerkrankungen-beim-hund-erfolgreich-behandeln/", "https://www.vet-dogs.de/mein-angebot/fortbildungen/der-nierenkranke-hund-diagnostik-behandlung-ernaehrung/", "https://www.vet-dogs.de/mein-angebot/kurs-onlineprogramm-laborbefunde/", "https://www.vet-dogs.de/mein-angebot/online-workshop-fertigfutter/", "https://www.vet-dogs.de/eure-erfolge/", "https://www.vet-dogs.de/ueber-mich/", "https://www.vet-dogs.de/hundeblog/", "https://www.vet-dogs.de/shop/", "https://www.vet-dogs.de/#freebies", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "https://www.vet-dogs.de/warenkorb/", "#", "https://www.vet-dogs.de/warenkorb/", "https://www.vet-dogs.de", "https://www.vet-dogs.de/category/hundeernaehrung/", "https://www.vet-dogs.de/category/hundegesundheit/", "#Im_Nahrungsergaenzungsfuttermittel_Dschungel", "#Was_sind_Nahrungsergaenzungsmittel_ueberhaupt", "#Die_Chondroprotektiva_Was_versteht_man_darunter_und_wie_helfen_sie_bei_Arthrose", "#Die_Gykosaminoglykane_GAG_8211_essenzielle_Stoffe_fuer_gesunde_Gelenke", "#Chondroitin_essenziell_fuer_den_Knorpelaufbau", "#Glukosamin_8211_Grundbausteine_fuer_gesunden_Knorpel_und_Co", "#Hyalunronsaeure_8211_oral_gegeben_fragliche_Wirkung_bei_Arthrose", "#MSM_Methylsulfonylmethan", "#Undenaturiertes_Kollagen_II_UC_II_orale_Toleranz", "#Kollagen_Hydrolysat", "#Gruenlippmuschel_Perna_canaliculus", "#Omega-3-Fettsaeuren_und_Omega-6-Fettsaeuren_bei_Arthrose", "#Welche_Oele_sollte_ich_verwenden", "#Kraeuter_als_Nahrungsergaenzungsmittel_gegen_Arthrose", "#Brennnessel", "#Hagebutten", "#Ingwer", "#Kurkuma_Curcumin", "#Teufelskralle", "#Weidenrinde", "#Weihrauch", "#Kur_oder_Dauergabe-_Nahrungsergaenzungsmittel_bei_Arthrose", "#Was_fuettern_wir_Meine_Produktempfehlungen_bei_Arthrose", "https://www.vet-dogs.de/dein-hund-hat-arthrose-verschiedene-moeglichkeiten-der-therapie-findest-du-hier/", "https://www.vet-dogs.de/dein-hund-hat-arthrose-verschiedene-moeglichkeiten-der-therapie-findest-du-hier/", "https://www.vet-dogs.de/wp-content/uploads/2019/01/hunde-gelenke-naehrstoffe-ergaenzungen-unterstuetzen.png", "https://www.nature.com/articles/srep05069", "https://www.ncbi.nlm.nih.gov/pubmed/25589511", "https://www.sciencedaily.com/releases/2015/11/151107180101.htm", "https://www.ncbi.nlm.nih.gov/pubmed/?term=chondroitin+dog", "https://www.ncbi.nlm.nih.gov/pubmed/23226979", "https://medizin-transparent.at/fragliche-wirkung-von-nahrungsergaenzungsmittel-msm/", "https://www.ncbi.nlm.nih.gov/pubmed/20020968", "http://www.asbweb.org/conferences/2004/pdf/197.pdf", "https://static.webshopapp.com/shops/023124/files/010317242/weiden-ws04.pdf", "https://www.vet-dogs.de/wp-content/uploads/2019/01/Omega-3-Fettsäuren-Arthrose-beim-Hund-e1598881080708.png", "http://www.hundkatzepferd.com/archive/908110/Das-A-und-Omega-fuer-gesunde-Haut.html", "https://www.ncbi.nlm.nih.gov/pubmed/20653526", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3231956/pdf/1472-6882-11-105.pdf.", "https://www.vet-dogs.de/freebies/darmgesundheit/", "https://www.krauterie.de/blog/2013/02/07/risiken-der-modeknolle-ingwer/", "https://www.turmericlife.com.au/blogs/recipes/turmeric-recipes-golden-paste", "https://www.vet-dogs.de/wp-content/uploads/2019/01/die-goldene-paste-gelenke-arthrose-hund-unterstuetzen.png", "http://www.drkarenbecker.com/DVM/", "https://www.ncbi.nlm.nih.gov/pubmed/17886223.", "https://www.vet-dogs.de/wp-content/uploads/2019/01/dauer-ergaenzungen-arthrose-behandlung-hund.png", "https://amzn.to/46oz97i", "https://amzn.to/44lraWP", "https://amzn.to/3NPrBmU", "https://amzn.to/46nS1TN", "https://amzn.to/3JvJNiI", "https://www.futtermedicus.de/1723/vectavis-glucosamin-250-g?c=92", "https://amzn.to/43OYLbH", "https://amzn.to/3NOR141", "https://amzn.to/3Xm9LuN", "https://www.vet-dogs.de/author/ankruse/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.vet-dogs.de%2Farthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund%2F&t=Arthrose%20lindern%20durch%20Nahrungserg%C3%A4nzungsmittel%3F%20Diese%20Mittel%20helfen%20Deinem%20Hund", "https://twitter.com/share?url=https%3A%2F%2Fwww.vet-dogs.de%2Farthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund%2F&text=Arthrose%20lindern%20durch%20Nahrungserg%C3%A4nzungsmittel%3F%20Diese%20Mittel%20helfen%20Deinem%20Hund", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.vet-dogs.de%2Farthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.vet-dogs.de%2Farthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund%2F&description=%2AAffiliate-Links%0D%0A%E2%80%9CLass%20Deine%20Nahrung%20Deine%20Medizin%20sein%20und%20Deine%20Medizin%20Deine%20Nahrung%21%E2%80%9D%2C%20sagte%20einst%20Hippokrates%20und%20es%20stimmt%20mehr%20als%20je%20zuvor.%20Eine%20gesunde%20und%20ausgewogene%20Ern%C3%A4hrung%20ist%20die%20Grundlage%20f%C3%BCr%20ein%20langes%20und%20gesundes%20Leben.%20Aber%20auch%20bei%20der%20Behandlung%20von%20Erkrankungen%20wie%20z.%20B.%20Arthrose%20spielt%20die%20richtige%20Ern%C3%A4hrung%20eine%20essentielle%20Rolle&media=", "mailto:?body=https://www.vet-dogs.de/arthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund/&subject=Arthrose%20lindern%20durch%20Nahrungserg%C3%A4nzungsmittel%3F%20Diese%20Mittel%20helfen%20Deinem%20Hund", "https://www.vet-dogs.de/die-allerwichtigsten-dinge-die-du-bei-der-eliminationsdiaet-eines-hundes-mit-futtermittelallergien-beachten-musst/", "https://www.vet-dogs.de/body-condition-score-bcs-beim-hund-so-ermittelst-du-ihn-richtig/", "https://www.vet-dogs.de/fuetterung-vs-verhalten-so-kannst-du-stress-angst-beim-hund-positiv-beeinflussen/", "https://www.vet-dogs.de/chronischer-durchfall-beim-hund-das-musst-du-darueber-wissen-einteilung-diagnostik-behandlung/", "https://www.vet-dogs.de/die-macht-der-hundeernaehrung-fuer-ein-gesundes-und-langes-hundeleben/", "#comment-2514", "#comment-2517", "#comment-2515", "#comment-2516", "#comment-4450", "#comment-5046", "#comment-2518", "#comment-2519", "#comment-2779", "#comment-2854", "https://www.vet-dogs.de/dein-hund-hat-arthrose-verschiedene-moeglichkeiten-der-therapie-findest-du-hier/", "#comment-2916", "#comment-2956", "#comment-3059", "#comment-3060", "#comment-3234", "#comment-3242", "#comment-3292", "#comment-3330", "#comment-3358", "#comment-3454", "#comment-3382", "#comment-3601", "#comment-3670", "#comment-5165", "#comment-5170", "https://amzn.to/48qkGbO", "https://amzn.to/3EPlzNH", "https://amzn.to/451oOvW", "https://amzn.to/46o01U9", "https://amzn.to/3RtrkIc", "https://amzn.to/3ZnHTHG", "#comment-3691", "#comment-3695", "#comment-4052", "#comment-3883", "#comment-3921", "https://amzn.to/3aThTPl", "https://amzn.to/3mIjiL2", "https://amzn.to/3mN8tas", "https://amzn.to/3QgPR0i", "https://amzn.to/39gmGts", "#comment-4021", "#comment-4045", "#comment-4108", "#comment-4127", "#comment-4445", "#comment-5049", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "#comment-4446", "#comment-5048", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "#comment-4530", "#comment-5035", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "#comment-4574", "#comment-4596", "https://amzn.to/3Zp2x8u", "https://amzn.to/3nu5pUi", "https://amzn.to/3TMZyFZ", "#comment-4585", "#comment-5034", "https://www.vet-dogs.de/unsere-ernaehrungsberater/", "#comment-5054", "#comment-5106", "/arthrose-lindern-durch-nahrungsergaenzungsmittel-diese-mittel-helfen-deinem-hund/#respond", "https://foten.net/wissen/", "https://www.vet-dogs.de/freebies/leitfaden-chronischer-durchfall/", "https://www.amazon.de/shop/vetdogs.de", "mailto:info@vet-dogs.de", "https://www.vet-dogs.de/werben-mit-vet-dogs-kooperationen/", "https://www.vet-dogs.de/jobs/", "https://www.vet-dogs.de/glossar/", "https://www.facebook.com/Vet-dogs-216364345602684/", "https://www.instagram.com/vetdogs.de/", "https://www.pinterest.de/vetdogs/", "mailto:info@vet-dogs.de", "https://www.motyl-mediendesign.de", "/datenschutzerklaerung/", "/impressum/", "/agb/", "/cookie-richtlinie-eu/", null, "https://www.vet-dogs.de/mein-angebot/ausbildungen-im-hundeberuf/ausbildung-zum-ernaehrungsberater-fuer-hunde/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}