{"title": "Effekte von verschiedenen Futterzusatzstoffen auf eine porzine Darmepithelzelllinie (IPEC-J2) sowie auf das Immunsystem von Ferkeln nach einer PRRSV Impfung", "author": "Speiser; Stefanie", "url": null, "hostname": null, "description": "1\\. EINLEITUNG 1 2\\. LITERATUR 2 2.1. Bedeutung von Futterzusatzstoffen und anderen Substanzen als Ersatz für antibiotische Leistungsförderer zur Sicherung der Schweinegesundheit 2 2.1.1. Schweinehaltung als Wirtschaftsfaktor 2 2.1.2. Antibiotikaeinsatz in der Tierhaltung 2 2.2. Einsatz von natürlichen Futterzusatzstoffen als Ersatz für antibiotische Leistungsförderer und deren Wirkung auf die Schweinegesundheit 3 2.2.1. Antimikrobielle Effekte von natürlichen Futterzusatzstoffen 3 2.2.2. Ernährungsphysiologische Effekte von natürlichen Futterzusatzstoffen 6 2.2.3. Immunstimulierende Effekte von natürlichen Futterzusatzstoffen 8 2.3. Escherichia coli als Durchfallerreger beim Schwein 10 2.4. Darmassoziiertes Immunsystem des Ferkels 12 2.4.1. Aufbau des Immunsystems 12 2.4.2. Immunphänotypische Einteilung der Zellen 15 2.5. Porzines Reproduktives und Respiratorisches Syndrom (PRRS, Porcine Reproductive and Respiratory Syndrome) 19 2.5.1. Ätiologie und Pathogenese des PRRS 19 2.5.2. Immunreaktion auf eine PRRSV Infektion 20 2.5.3. PRRSV Impfung 22 2.6. IPEC-J2 Zellen 24 2.6.1. Morphologie, Gen- und und Proteinexpression 24 2.6.2. Verwendung als Infektionsmodell 30 2.7. Ziel der Arbeit 32 3\\. MATERIAL UND METHODEN 33 3.1. In vitro Untersuchungen 33 3.1.1. Einfluss der Testsubstanzen auf den TEER 39 3.1.2. Einfluss der Testsubstanzen auf die Interaktion zwischen E. coli und dem TEER einer IPEC-J2 Zelllinie 40 3.2. Fütterungsversuch 41 3.2.1. Tierexperimentelle Methoden 41 3.2.2. Futtermitteluntersuchung 45 3.2.3. Bestimmung der Rohnährstoffe (Weender Analyse) 46 3.2.4. Mineralstoffbestimmung 47 3.2.5. Versuchsdurchführung 48 3.2.6. Immunologische Methoden 50 3.3. Statistische Auswertung 62 4\\. ERGEBNISSE 63 4.1. In vitro Untersuchungen 63 4.1.1. Einfluss auf die Interaktion zwischen einem enterotoxischen E. coli Stamm und einer IPEC-J2 Zelllinie mittels Bestimmung des TEER 63 4.1.2. Einfluss von Extrakten auf den Transepithelialen Elektrischen Widerstand (TEER) einer IPEC-J2 Zelllinie 64 4.1.3. Einfluss der Testsubstrate (6 und 24h Einwirkzeit) auf die zelluläre Interaktion zwischen einem enterotoxischen E. coli Stamm und einer IPEC J2 Zelllinie mit Bestimmung des TEER 66 4.2. Fütterungsversuch 67 4.2.1. Leistungsparameter 67 4.2.2. Hämatologische und immunologische Parameter 69 5\\. DISKUSSION 76 5.1. Kritik der Methoden 76 5.1.1. In vitro Untersuchungen 76 5.1.2. In vivo Untersuchungen 81 5.2. In vitro Untersuchungen 83 5.2.1.Einfluss der biologischen Substanzen auf die Adhäsion eines enteropathogen E. coli Stammes auf eine IPEC-J2 Zelllinie 83 5.3. Fütterungsversuch 88 5.3.1. Hämatologische und immunologische Parameter 90 6\\. PERSPEKTIVE 94 7\\. ZUSAMMENFASSUNG 95 8\\. SUMMARY 97 LITERATURVERZEICHNIS 99 ABKÜRZUNGSVERZEICHNIS 129 TABELLENVERZEICHNIS 132 ABBILDUNGSVERZEICHNIS 137 ANHANG 140 SELBSTSTÄNDIGKEITSERKLÄRUNG 145", "sitename": null, "date": "2014-12-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "dc.contributor.author\nSpeiser, Stefanie\ndc.date.accessioned\n2018-06-08T01:41:22Z\ndc.date.available\n2015-01-22T12:09:55.887Z\ndc.identifier.uri\nhttps://refubium.fu-berlin.de/handle/fub188/13714\ndc.identifier.uri\nhttp://dx.doi.org/10.17169/refubium-17912\ndc.description\n1\\. EINLEITUNG 1 2\\. LITERATUR 2 2.1. Bedeutung von Futterzusatzstoffen und\nanderen Substanzen als Ersatz für antibiotische Leistungsförderer zur\nSicherung der Schweinegesundheit 2 2.1.1. Schweinehaltung als\nWirtschaftsfaktor 2 2.1.2. Antibiotikaeinsatz in der Tierhaltung 2 2.2.\nEinsatz von natürlichen Futterzusatzstoffen als Ersatz für antibiotische\nLeistungsförderer und deren Wirkung auf die Schweinegesundheit 3 2.2.1.\nAntimikrobielle Effekte von natürlichen Futterzusatzstoffen 3 2.2.2.\nErnährungsphysiologische Effekte von natürlichen Futterzusatzstoffen 6 2.2.3.\nImmunstimulierende Effekte von natürlichen Futterzusatzstoffen 8 2.3.\nEscherichia coli als Durchfallerreger beim Schwein 10 2.4. Darmassoziiertes\nImmunsystem des Ferkels 12 2.4.1. Aufbau des Immunsystems 12 2.4.2.\nImmunphänotypische Einteilung der Zellen 15 2.5. Porzines Reproduktives und\nRespiratorisches Syndrom (PRRS, Porcine Reproductive and Respiratory Syndrome)\n19 2.5.1. Ätiologie und Pathogenese des PRRS 19 2.5.2. Immunreaktion auf eine\nPRRSV Infektion 20 2.5.3. PRRSV Impfung 22 2.6. IPEC-J2 Zellen 24 2.6.1.\nMorphologie, Gen- und und Proteinexpression 24 2.6.2. Verwendung als\nInfektionsmodell 30 2.7. Ziel der Arbeit 32 3\\. MATERIAL UND METHODEN 33 3.1.\nIn vitro Untersuchungen 33 3.1.1. Einfluss der Testsubstanzen auf den TEER 39\n3.1.2. Einfluss der Testsubstanzen auf die Interaktion zwischen E. coli und\ndem TEER einer IPEC-J2 Zelllinie 40 3.2. Fütterungsversuch 41 3.2.1.\nTierexperimentelle Methoden 41 3.2.2. Futtermitteluntersuchung 45 3.2.3.\nBestimmung der Rohnährstoffe (Weender Analyse) 46 3.2.4.\nMineralstoffbestimmung 47 3.2.5. Versuchsdurchführung 48 3.2.6. Immunologische\nMethoden 50 3.3. Statistische Auswertung 62 4\\. ERGEBNISSE 63 4.1. In vitro\nUntersuchungen 63 4.1.1. Einfluss auf die Interaktion zwischen einem\nenterotoxischen E. coli Stamm und einer IPEC-J2 Zelllinie mittels Bestimmung\ndes TEER 63 4.1.2. Einfluss von Extrakten auf den Transepithelialen\nElektrischen Widerstand (TEER) einer IPEC-J2 Zelllinie 64 4.1.3. Einfluss der\nTestsubstrate (6 und 24h Einwirkzeit) auf die zelluläre Interaktion zwischen\neinem enterotoxischen E. coli Stamm und einer IPEC J2 Zelllinie mit Bestimmung\ndes TEER 66 4.2. Fütterungsversuch 67 4.2.1. Leistungsparameter 67 4.2.2.\nHämatologische und immunologische Parameter 69 5\\. DISKUSSION 76 5.1. Kritik\nder Methoden 76 5.1.1. In vitro Untersuchungen 76 5.1.2. In vivo\nUntersuchungen 81 5.2. In vitro Untersuchungen 83 5.2.1.Einfluss der\nbiologischen Substanzen auf die Adhäsion eines enteropathogen E. coli Stammes\nauf eine IPEC-J2 Zelllinie 83 5.3. Fütterungsversuch 88 5.3.1. Hämatologische\nund immunologische Parameter 90 6\\. PERSPEKTIVE 94 7\\. ZUSAMMENFASSUNG 95 8\\.\nSUMMARY 97 LITERATURVERZEICHNIS 99 ABKÜRZUNGSVERZEICHNIS 129\nTABELLENVERZEICHNIS 132 ABBILDUNGSVERZEICHNIS 137 ANHANG 140\nSELBSTSTÄNDIGKEITSERKLÄRUNG 145\ndc.description.abstract\nUntersuchungen haben gezeigt, dass Futterzusatzstoffe effektiv zur Reduzierung\nvon Durchfallerkrankungen, die von pathogenen Escherichia coli bei\nAbsetzferkeln ausgelöst werden, eingesetzt werden können. Die intestinale\nporzine Epithelzelllinie IPEC-J2 wurde als ein in vitro Modell eingesetzt, um\ndie Wirkung von Futterzusatzstoffen auf die Adhäsion sowie die zelltoxischen\nEffekte eines F4-positiven E. coli Stamms (ETEC, Abbotstown) zu bestimmen. Ein\nnicht pathogender Stamm (DSM 2840) wurde herangezogen, um den F4-Fimbrien\nEinfluss zu testen. Die Charakterisierung der Epithelkonfluenz wurde durch die\nMessung des Transepithelialen Elektrischen Widerstandes (TEER) von IPEC-J2\nZellen erhoben. Die zu untersuchenden Futterzusatzstoffe wurden als\nwassserlösliche Extrakte in verschiedenen Verdünnungen und Inkubationszeiten\n(6 und 24 Stunden) eingesetzt. Die erfolgreiche Anbindung des F4 positiven E.\ncoli Stamms an das IPEC-J2 Epithel führte bereits kurz nach der in vitro\nInfektion zu einer Reduzierung des TEER. Im Gegensatz dazu zeigte der Stamm\nDSM 2840 keine Veränderung des TEER. Die Extrakte von einer Säurenmischung\n(AM), Rinderkolostrum (CM), Ananasstammextrakt, gemahlenen und getrockneten\nKernobststeinen (DS), Thymian (TY) und Hefezellwandbestandteilen von\nSaccharomyces cerevisiae (PV) übten keine positiven Effekte auf das IPEC-J2\nEpithel aus. Die Verringerung des Widerstandes nach der der ETEC-Infektion war\nin allen Versuchsgruppen vergleichbar und wurde durch die Zugabe der einzelnen\nSubstanzen nicht beeinflusst. In einem nächsten Schritt wurde die Immunantwort\nvon Ferkeln auf eine Impfung gegen PRRSV untersucht, nachdem verschiedene\nFuttermittelzusatzstoffe eingesetzt wurden. In dem Tierversuch wurden über die\nDauer von 39 Tagen in fünf Gruppen je zehn abgesetzte Ferkel im Alter von drei\nWochen eingesetzt. Die unterschiedlichen Versuchsgruppen beeinhalteten eine\nautolisierte Hefepräparation (PV), getrocknete und gemahlene Kernobststeine\n(DS), Rinderkolostrum (CM) oder einen probiotischen Bacillus cereus var. Toyoi\nNCIMB 40112 als Zusatz. Die Ferkel wurden eine Woche nach der Einstallung im\nAlter von drei Wochen gegen PRRSV geimpft. Dabei wurden Blutproben vor der\nImpfung sowie 7, 21 und 35 Tage nach der Impfung entnommen, um das Blutbild zu\nbestimmen und die Immunzellen mittels Durchflusszytometrie zu phänotypisieren.\nZusätzlich wurden die spezifischen IgG Antikörpertiter bestimmt und ein\nELISpot Assay etabliert, um spezifische Interferon-γ produzierende Lymphozyten\ndetektieren zu können. Die Leistungsparamter wurden durch die einzelnen Diäten\nnicht beeinflusst. Im Gegensatz dazu zeigten die hämatologischen Parameter und\ndas Gesamtblutbild altersabhängige Veränderungen. Fütterungsbedingte Effekte\nkonnten nicht aufgezeigt werden. Die Analyse der Lymphozytenoberflächenmarker\nwiesen deutliche zeitabhängige Veränderungen, aber keine diätbedingten Effekte\nauf. Die CD4-CD8α+ Zellen erreichten ihre höchste Zahl 21 Tage nach der\nImpfung, um anschließend wieder abzusinken (P = 0,007). Die CD2+CD5- Zellen\nnahmen in allen Gruppen bis zum Tag 35 stetig ab (P < 0,001). Die CD2+CD5+\nZellen verblieben während des gesamten Beobachtungszeitraums konstant, während\ndie Anzahl der CD2-CD5+ und CD4+CD8α- Zellen über die Zeit abfielen (P = 0,07,\nP < 0,001). Die CD4+CD8α+ doppelt positiven Zellen stiegen in allen Gruppen\naltersbedingt an (P = 0,001). Die CD21+ Zellen und CD14+ Zellen wurden nur\nteilweise durch das Alter beeinflusst. Zunehmende spezifische IgG-Titer wurden\nim Versuchszeitraum bestimmt (P < 0,001). Gruppenspezifische Effekte konnten\njedoch, ähnlich wie bei den INF-γ produzierenden T Zellen, nicht nachgewiesen\nwerden. Die Immunsystementwicklung bei Ferkeln scheint somit typischen\nzeitabhängigen Mustern zu folgen. Fehlende fütterungsbedingte Effekte auf die\nImmunantwort könnten in diesem Versuch auf die ausgewogene Ernährung und die\nguten sanitären Bedingungen begründet werden. Zusammenfassend kann gesagt\nwerden, dass mithilfe der TEER-Messmethode der schädigende Einfluss auf das\nEpithel und die Zellintegrität, ausgelöst durch eine F4 positive ETEC-\nAnbindung an IPEC-J2 Zellen, dargestellt werden konnte. Somit könnte das\nZellkulturmodell zusammen mit der TEER-Messmethode ergänzend zu in vivo\nInfektionsversuchen mit Ferkeln als Screening-Tool eingesetzt werden. Die\nWirksamkeit der Futterzusätze im Tier könnte sich unter anderen Bedingungen,\nz.B. weniger guter Haltungshygiene, anders darstellen als in vorliegendem\nVersuch.\nde\ndc.description.abstract\nFeed additives have been shown to be effective in reducing the incidence of\npost weaning diarrhea caused by pathogenic Escherichia coli in piglets. The\nintestinal porcine epithelial cell line IPEC-J2 was used as an in vitro model\nto assess effects of additives on the adhesion and cell toxic effects of a F4\npositive E. coli strain (ETEC, Abbotstown). A non pathogenic strain (DSM 2840)\nwas used to determine the impact of F4 fimbria. The confluence of the\nepithelium was characterized by measurement of transepithelial electrical\nresistance (TEER) of the IPEC-J2 cells. The feed additives were prepared as\naqueous extract and tested in different dilutions and incubation times (6h and\n24h). The F4 positive E. coli strain adhered to IPEC-J2 cells and reduced TEER\nshortly after in vitro infection. The strain DSM 2840 showed no TEER\nimpairment. Extracts from organic acid mix (AM), bovine colostrum (CM),\npineapple stems (BM), drupe stones (DS), a phytogenic product with thyme (TY)\nand yeast preparations of Saccharomyces cerevisiae (PV) had no positive\neffects on the IPEC-J2 epithelium. The TEER decrease after ETEC infection was\nin a comparable level and was not affected by the added substances. The cell\nculture model might be suitable as screening tool, to complement in vivo\nchallenge trials with piglets. The immune response of piglets to a vaccination\nagainst the Porcine Reproductive and Respiratory Syndrome Virus (PRRSV) was\ntested after feeding different feed additives. The trial included five groups\nof ten piglets and lasted 39 days. Feed additives were added to a control diet\n(C). Tested substances included an autolyzed yeast preparation from\nSaccharomyces cerevisiae (PV), dried and milled drupe stones (DS), dried\nbovine colostrum (CM) and the probiotic B. cereus var. Toyoi. Three-week-old\npiglets were vaccinated against PRRS-Virus, blood samples were taken before\nvaccination and 7, 21, and 35 days after vaccination for complete blood\ncounts, flow cytometry for immune cell phenotyping, measurement of specific\nIgG antibodies and ELISpot assay to detect specific interferon γ-producing\nlymphocytes. Animal performance was not affected by the experimental diets.\nHematological parameters and complete blood counts displayed time-dependent\nchanges, feed-related effects were not observed. The analysis of the expressed\nlymphocyte surface markers showed distinct time dependent shifts but no\ndietary effects. CD4-CD8α+ cells reached highest levels on day 21 post\nvaccination and decreased thereafter (P = 0.007), the CD2+CD5- cells decreased\nin all groups towards day 35 (P < 0.001). CD2+CD5+ cells were determined at\nconstant levels during the observation period, while CD2-CD5+ cells increased\nand CD4+CD8α- cells decreased over time (P = 0.07, P < 0.001). CD4+CD8α+\ndouble positive cells increased age-dependently in all groups (P = 0.001).\nCD21+ cells and CD14+ cells were only partially affected by age. Increasing\nlevels of specific IgG were determined (P < 0.001), but group effects could\nnot be demonstrated as for the interferon γ producing T cells. The development\nof the immune system in piglets seems to follow a typical time-dependent\npattern, the lack of dietary effects on the immune response in this trial\nmight be due to a balanced diet and appropriate sanitary conditions. In\nconclusion, the destructing effect on cell integrity of IPEC-J2 cells by\nF4-positive ETEC could be demonstrated by using TEER measurements.\nConsequently, the cell culture model might be suitable as screening tool\ncomplementing in vivo trials with piglets. The efficiency of feed additives in\nanimals have to be interpreted carefully, as under different conditions, e.g.\nimpaired hygiene, results might be different compared to the present\nexperiment.\nen\ndc.rights.uri\nhttp://www.fu-berlin.de/sites/refubium/rechtliches/Nutzungsbedingungen\ndc.subject\nFeed Additives\ndc.subject\nTransepithelial Electrical Resistance (TEER)\ndc.subject.ddc\n600 Technik, Medizin, angewandte Wissenschaften::630 Landwirtschaft::630 Landwirtschaft und verwandte Bereiche\ndc.title\nEffekte von verschiedenen Futterzusatzstoffen auf eine porzine\nDarmepithelzelllinie (IPEC-J2) sowie auf das Immunsystem von Ferkeln nach\neiner PRRSV Impfung\ndc.contributor.firstReferee\nUniv.-Prof. Dr. rer. nat. habil. Matthias F. Melzig\ndc.contributor.furtherReferee\nUniv.-Prof. Dr. med. vet. Jürgen Zentek\ndc.date.accepted\n2014-12-15\ndc.identifier.urn\nurn:nbn:de:kobv:188-fudissthesis000000098215-8\ndc.title.translated\nEffects of different feed additives on a porcine intestinal epitelial cell\nline (IPEC-J2) and on the immune system of piglets after PRRSV vaccination\nen\nrefubium.affiliation\nBiologie, Chemie, Pharmazie\nde\nrefubium.mycore.fudocsId\nFUDISS_thesis_000000098215\nrefubium.mycore.derivateId\nFUDISS_derivate_000000016338\ndcterms.accessRights.dnb\nfree\ndcterms.accessRights.openaire\nopen access", "language": null, "image": null, "pagetype": null, "links": ["https://www.fu-berlin.de/", "https://www.fu-berlin.de/", "/login", "https://www.fu-berlin.de/sites/refubium", "/contact", "https://www.fu-berlin.de/sites/refubium/ueber-uns/impressum", "https://www.fu-berlin.de/sites/refubium/ueber-uns/datenschutz/", "https://refubium.fu-berlin.de:443/handle/fub188/13714?show=full&locale-attribute=en", "#", "/login", "/", "/discover", "#", "#", "/community-list", "/browse?type=author", "/browse?type=subjectDDC", "/browse?type=affiliation", "/browse?type=doctype", "/browse?type=subject", "/browse?type=title", "#", "/handle/fub188/14/browse?type=author", "/handle/fub188/14/browse?type=subjectDDC", "/handle/fub188/14/browse?type=affiliation", "/handle/fub188/14/browse?type=doctype", "/handle/fub188/14/browse?type=subject", "/handle/fub188/14/browse?type=title", "#", "/login", "/register", "/handle/fub188/13714/statistics", "/", "/handle/fub188/1", "/handle/fub188/14", "/handle/fub188/13714", "/handle/fub188/14", "/bitstream/handle/fub188/13714/Doktorarbeit_Speiser.pdf?sequence=1&isAllowed=y", "/bitstream/handle/fub188/13714/Doktorarbeit_Speiser.pdf?sequence=1&isAllowed=y", "/bitstream/handle/fub188/13714/Doktorarbeit_Speiser.pdf?sequence=1&isAllowed=y&save=y", "/export/handle/fub188/13714/excel", "/export/handle/fub188/13714/csv", "/export/handle/fub188/13714/bibtex", "/contact", "https://www.fu-berlin.de/sites/refubium/ueber-uns/impressum", "https://www.fu-berlin.de/sites/refubium/ueber-uns/datenschutz/", "javascript:window.print()", "/feedback", "https://www.fu-berlin.de/sites/refubium", "http://www.dini.de/dini-zertifikat/", "#"]}