{"title": "Ein zahnender Dreijähriger: Späte Backenzähne und schlaflose Nächte", "author": "Sophie Kinder haben; Glücklich Leben", "url": "https://kinderhaben.de/ein-zahnender-dreijaehriger/", "hostname": "kinderhaben.de", "description": "Wenn ein älteres Kleinkind plötzlich nachts Wutanfälle bekommt oder einfach schlecht schläft, kann es einen simplen Grund geben: Das Kind kriegt Zähne!", "sitename": "Kinder haben ...und glücklich leben!", "date": "2017-02-28", "id": null, "license": null, "body": null, "comments": "Manchmal sieht man als Mama einfach den Wald (Zahn) ävor lauter Bäumen nicht 😉 Alles Liebe euch und starke Nerven.", "commentsbody": null, "raw_text": null, "text": "28. Februar 2017 Kategorie:\n[Blogartikel](https://kinderhaben.de/category/blogartikel/)\nEin zahnender Dreijähriger…?\nLetzte Woche schrieb ich etwas verzweifelt über unsere allabendlichen und allnächtlichen\n[(Ein-) Schlaf-Dramen](https://kinderhaben.de/schlaf-endlich-verdammt/) und habe sehr viel hilfreiches Feedback und auch ein bisschen Kritik einsacken dürfen. Natürlich habe ich versprochen, hier zu berichten, wie es seitdem läuft und wie wir das „Problem“ mit dem Kinderschlaf nun weiter behandeln. Und seit heute habe ich ein ziemlich schlechtes Gewissen, denn ich habe da einen simplen Verdacht: Das Hübchen zahnt!\nDreieinhalbjährige, die zahnen, gibt’s das überhaupt? Tja, ich muss es am besten wissen, denn natürlich ist mir bewusst, dass meinem Sohn tatsächlich immer noch die hinteren Backenzähne fehlen. Nur denke ich da eben nicht täglich drüber nach. Das Kind ist so groß, knabbert auch das härteste aller Knäckebrote und das Thema Zähne ist im Alltag so weit weg, weiter geht’s fast gar nicht.\nVorgestern hatten wir dann aber Besuch von Freunden mit einjährigem Baby, das gerade wahnsinnig zahnt, was den Eltern die Nächte zum Tag macht. Da plauderte ich noch völlig selbstverständlich übers Zahnen und erzählte so nebenbei, dass das Hübchen bis heute nicht alle Backenzähne hat. Dass die Kinderärztin das ganz normal findet. Dass es solche Spätzahner gibt und dass das Hübchen ja sowieso erst mit knapp einem Jahr den allerersten Zahn bekommen hat. Da war der Groschen also immer noch nicht gefallen.\nGestern ging es mir dann mal wieder wahnsinnig auf die Nerven, dass das Hübchen aktuell einfach alles in den Mund steckt: Finger, Duplosteine, Playmobilfiguren, Schleichtiere – und dabei richtig herrlich seinen Ärmel vollsabbert. Ich erkläre meinem Sohn also zum hundertsten Mal, dass er das doch bitte lassen soll, weil eklig und nass und überhaupt: „Ich dachte, aus der Phase bist du schon lange, lange raus!“.\nWie blöd muss ich sein: Das Kind zahnt!\nUnd in dem Moment, in dem ich das ausspreche, wird mir plötzlich alles klar und ich hätte am liebsten meinen Kopf auf die Tischplatte gehauen. Denn mal ehrlich, wie blöd muss man sein, um das über Wochen nicht zu sehen: Das Hübchen zeigt alle Anzeichen eines zahnenden Babys! Nur, dass er eben gar kein Baby mehr ist.\nIch gucke also direkt mal nach: Bisher kein Zahn zu sehen und auch nicht zu fühlen. Aber trotzdem bin ich mir sicher: Da kommt jetzt was! Und die letzten Wochen hat das Hübchen nachts vielleicht einfach Zahnungsschmerzen gehabt und ist deswegen so wütend aufgewacht. Dass er Schmerzen nicht kommuniziert, kennen wir eh: Selbst eine Mittelohrentzündung blieb hier schon unentdeckt, weil das Hübchen einfach keine Schmerzen anzeigt, bis sie schier unerträglich stark werden.\nIch bin also froh, dass wir es geschafft haben, die nächtlichen Wutattacken halbwegs liebevoll durchzustehen. Ironischerweise verschwand des Hübchens grobes Verhalten ohnehin fast zeitgleich mit dem Veröffentlichen meines letzten Textes. Aufwachen und Weinen kommt zwar immer noch vor, aber das Treten, Hauen und Rumkommandieren hat von heute auf morgen aufgehört. Vielleicht, weil wir immer wieder klargestellt haben: Wenn du das machst, musst du zurück in dein Bett. Vielleicht aber auch, weil die Phase eben irgendwann wieder vorbei war oder der Zahnungsschmerz nachließ.\nEntspanntere Eltern dank entspannterer Nächte\nDen goldenen Weg zum alleine einschlafen haben wir immer noch nicht gefunden, aber ich merke, wie wir ingesamt wieder entspannter sind, seit die nächtlichen Wutanfälle aufgehört haben. Wir versuchen weiter einen Mittelweg mit geduldigem Erklären, immer mal wieder alleine lassen, aber auch zurückgehen, trösten und bei ihm bleiben, wenn es nicht anders geht. Manchmal klappt das alleine-im-Bett-bleiben, manchmal nicht.\nWas mir extrem hilft, ist, immer wieder darauf zu bestehen, nicht im Kommandoton angesprochen zu werden. Wenn das Hübchen respektvoll mit mir spricht, kann er (fast) alles kriegen. Mit Befehlen erreicht er dagegen gar nichts. Dieses Prinzip hat das Hübchen nun auch abends und nachts besser verinnerlicht und das entspannt auch einiges.\nUnterm Strich heißt es also: Lektion gelernt und glücklicherweise aufs Bauchgefühl gehört. Oft halten sich in kritischen Situationen ja auch Wut aufs und Mitleid mit dem Kind die Waage. Wäre ich schon eher auf die Zähne gekommen, hätte das Mitleid direkt noch ein paar Punkte Vorsprung gehabt. So hat es immerhin zum Ausgleich gereicht.\nMeta-Exkurs: Warum ich nicht immer moralisch wertvoll schreibe\nZum Schluss noch ein paar Meta-Worte zu meinem\n[letzten Text](https://kinderhaben.de/schlaf-endlich-verdammt/): Auf Twitter stießen sich ein paar Leute an meiner Zwischenüberschrift „Der nächtliche Tyrann“. Gewissermaßen kann ich die Kritik verstehen, denn ich mag es auch nicht, wenn Eltern ihre Kinder mit Worten diffamieren, sie als Tyrannen oder sonstige Bösewichte beschreiben.\nMit meinem Zwischentitel bezwecke ich jedoch überhaupt nicht, meinen Sohn oder irgendwelche anderen Kinder direkt zu adressieren. Von mir verfasste Zwischentitel sind, genau wie Überschriften, und teils ganze Textpassagen manchmal extrem rhetorisch aufgeladen, verfolgen stilistische Ziele und übertreiben auch gerne mal. Und pssst: Auch nicht jedes Detail, was ich hier so niederschreibe, entspricht der lupenreinen Wahrheit meines realen Lebens!\nWenn ich anfange, darüber nachzudenken, mit welchem rhetorischen Mittel ich welcher Leserin auf die Füße treten könnte oder welches Stilmittel welchem moralischen Anspruch eventuell nicht zu 100 Prozent entspricht, dann kann ich das Bloggen in meinen Augen auch gleich aufgeben. Meine Texte sind nicht immer p.c. oder moralisch wertvoll, ich will gar nicht immer alles „richtig“ machen, meine Leser*innen belehren oder gar missionieren. Manchmal darf es hier gar provokant zugehen, polarisierend oder sogar albern!\nNicht zuletzt hätte ich auch das Gefühl, meine Leser*innen für doof zu verkaufen, wenn ich mir bei jedem Wort, jedem Satz und jeder Zwischenüberschrift immer Gedanken machen würde, ob dass jetzt auch garantiert jede*r richtig versteht. Ich mag es im Gegenteil, eine Leserschaft zu haben, die gerne mitdenkt, meine Texte hinterfragt und vor allem nicht immer wortwörtlich nimmt.\nKurz: Ich vertraue euch klugen, saucoolen und humorvollen Leser*innen, aus meinem Blog das für euch bestmögliche mitzunehmen! Dass wir hier gemeinsam denken, diskutieren, analysieren, hinterfragen, uns auch mal gepflegt aufregen oder selbst bemitleiden können, macht für mich den Spaß hier aus! Und deswegen mache ich genauso weiter!", "language": null, "image": "https://kinderhaben.de/wp-content/uploads/2017/02/131-Zahnender-Dreijaehriger-2017-02-28-©kinderhaben.de-1600x900.jpg", "pagetype": "article", "links": ["https://kinderhaben.de/", "https://kinderhaben.de/ueber-diesen-blog/", "https://kinderhaben.de/ueber-mich/", "https://kinderhaben.de/zusammenarbeit/", "https://kinderhaben.de/category/blogartikel/", "https://kinderhaben.de/ein-zahnender-dreijaehriger/#comments", "https://kinderhaben.de/tag/kita-kind/", "https://kinderhaben.de/tag/schlafen/", "https://kinderhaben.de/schlaf-endlich-verdammt/", "https://kinderhaben.de/schlaf-endlich-verdammt/", "https://kinderhaben.de/schlaf-endlich-verdammt/", "https://kinderhaben.de/natuerliche-verhuetung-was-heisst-hier-eigentlich-sicher/", "#comment-1110", "/ein-zahnender-dreijaehriger/#respond", "https://kinderhaben.de/comment-subscriptions/?srp=1794&srk=4498ac836ec35a33f6afa802b55d4f04&sra=s&srsrc=f", "https://eepurl.com/dhVac9", "https://shop.autorenwelt.de/products/111-orte-fur-kinder-im-ruhrgebiet-die-man-gesehen-haben-muss-von-anna-sophie-pietsch?variant=39275297996893", "https://shop.autorenwelt.de/products/111-orte-fur-kinder-im-ruhrgebiet-die-man-gesehen-haben-muss-von-anna-sophie-pietsch?variant=39275297996893", "https://www.facebook.com/kinderhaben", "https://twitter.com/kinderhabenblog", "https://www.instagram.com/kinderhabenblog/", "https://kinderhaben.de/?feed=rss", "https://www.facebook.com/kinderhaben", "https://twitter.com/kinderhabenblog", "https://www.instagram.com/kinderhabenblog/", "https://kinderhaben.de/?feed=rss", "https://kinderhaben.de/category/blogartikel/", "https://kinderhaben.de/category/rezension/", "https://kinderhaben.de/category/interview/", "https://kinderhaben.de/category/produkttest/", "https://kinderhaben.de/category/jahresrueckblick/", "https://kinderhaben.de/category/urlaub-mit-kindern/", "https://kinderhaben.de/category/gastartikel/", "https://kinderhaben.de/category/gerne-gelesen/", "https://kinderhaben.de/category/bilderstrecke/", "https://kinderhaben.de/category/allgemein/", "https://kinderhaben.de/tag/mutterschaft/", "https://kinderhaben.de/tag/erziehung/", "https://kinderhaben.de/tag/schwangerschaft/", "https://kinderhaben.de/tag/vereinbarkeit/", "https://kinderhaben.de/tag/kleinkind/", "https://kinderhaben.de/tag/baby/", "https://kinderhaben.de/tag/geburt/", "https://kinderhaben.de/tag/kita-kind/", "https://kinderhaben.de/tag/kinderbetreuung/", "https://kinderhaben.de/tag/baby-life-balance/", "https://kinderhaben.de/tag/gleichberechtigung/", "https://kinderhaben.de/tag/vaterschaft/", "https://kinderhaben.de/tag/stillen/", "https://kinderhaben.de/tag/ueber-mich/", "https://kinderhaben.de/tag/gefuehlsstarkes-kind/", "https://kinderhaben.de/tag/natuerlich-leben/", "https://kinderhaben.de/tag/schulkind/", "https://kinderhaben.de/tag/mamas-und-moneten/", "https://kinderhaben.de/tag/schlafen/", "https://kinderhaben.de/tag/wohntraeume/", "https://kinderhaben.de/tag/lovelovelove/", "https://kinderhaben.de/tag/verhuetung/", "https://kinderhaben.de/tag/familienurlaub/", "https://kinderhaben.de/tag/geschwister/", "https://kinderhaben.de/tag/beckenboden/", "https://kinderhaben.de/tag/12von12/", "https://kinderhaben.de/tag/vorschulkind/", "https://kinderhaben.de/tag/selbstfuersorge/", "https://kinderhaben.de/tag/politisches/", "https://kinderhaben.de/tag/coronaleben/", "http://kinderhaben.de/impressum/", "http://kinderhaben.de/datenschutzerklaerung/", null, "https://kinderhaben.de/datenschutzerklaerung/", null, null, null, null, "https://kinderhaben.de/", "https://kinderhaben.de/", "https://kinderhaben.de/ueber-diesen-blog/", "https://kinderhaben.de/ueber-mich/", "https://kinderhaben.de/zusammenarbeit/", "http://eepurl.com/dhVac9", "https://www.facebook.com/kinderhaben", "https://twitter.com/kinderhabenblog", "https://www.instagram.com/kinderhabenblog/"]}