{"title": "Mikronährstoffe - Jauntal Apotheke", "author": "Angelika", "url": "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/", "hostname": "jauntal-apotheke.at", "description": null, "sitename": "Jauntal Apotheke", "date": "2021-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Produkte\nVITAMINE & MIKRONÄHR-\nSTOFFE\nKlein, aber oho: Die Mikronährstoffe\nSelbst bei einer gesunden und abwechslungsreichen Ernährung kann der Tagesbedarf an Mikronährstoffen nicht immer komplett gedeckt werden. Die Folge? Mangelerscheinungen wie Müdigkeit und Abgeschlagenheit, Konzentrationsprobleme und anderes mehr.\nZu den lebenswichtigen Stoffen, die wir nur in kleinen Mengen brauchen, gehören Vitamine, Spurenelemente und Mineralstoffe. Der Körper kann sie nicht selbst produzieren, wir müssen sie also mit der Nahrung oder separat zuführen. Zwar enthalten Obst und Gemüse viele Mikronährstoffe, durch Lagerung, Transport oder Weiterverarbeitung leiden sie aber und werden zerstört.\nWas tun?\nFrische Ware essen. Und in der Jauntal-Apotheke nach dem einzigartigen Sortiment an hauseigenen Mikronährstoff-Präparaten fragen.\nÜbersicht\nMikronährstoffe\nMikronährstoffe\nLEBENSWICHTIGER TREIBSTOFF FÜR DIE ZELLEN\nUnser Körper braucht Mikronährstoffe, wenn auch nur in einer geringen Menge, um zu überleben. Sie unterstützen die normale Funktion der Organe, der Muskeln und Nerven sowie die Vorgänge in jeder einzelnen Zelle. Durch Mikronährstoffe ist es den Zellen möglich, die Makronährstoffe – dazu zählen Kohlenhydrate, Eiweiße und Fette – richtig zu verarbeiten und dem Körper zugänglich zu machen.\nZU MIKRONÄHRSTOFFEN ZÄHLEN\n- Vitamine\n- Aminosäuren (= die Bausteine unserer Eiweißstoffe bzw. Proteine)\n- Mineralstoffe (z.B.: Kalzium, Magnesium, Eisen, usw.)\n- Omega-Fettsäuren 3,6,9\n- Hilfsstoffe (z.B.: Coenzyme und Cofaktoren, die Enzyme die Arbeit ermöglichen oder erleichtern)\nBei Mangelsymptomen, beispielsweise körperlichen Stress oder intensiver körperlicher Belastung, ist eine ausgewogene Ernährung nicht immer ausreichend. In diesen Fällen macht es Sinn, den Körper durch die Einnahme entsprechender Mikronährstoff-Präparate zu unterstützen.\nEIN ERKLÄRUNGSVERSUCH BETREFFEND MAGNESIUM\nMagnesium ist für eine normale Muskelfunktion essenziell, genauso wie für die Funktion des Nervensystems und der Psyche sowie des Energiestoffwechsels. Da der Körper nicht in der Lage ist, Magnesium selbst zu bilden, muss dieser Mikronährstoff über eine ausgewogene, abwechslungsreiche Ernährung (Vollkornprodukte, Hülsenfrüchte, Nüsse etc.) aufgenommen werden. Ist dies nicht der Fall, treten Mangelerscheinungen auf, die sich beispielsweise in vermehrter Müdigkeit oder auch erhöhter Krampfbereitschaft der Muskulatur (Wadenkrämpfe) äußern können.\nUm einen Mangel auszugleichen bzw. vorzubeugen (im Falle eines erhöhten Bedarfs bei chronischem Stress oder schwerer körperlicher Betätigung usw.) empfehlen wir dem Körper Magnesium zuzuführen. Ein ideal geeignetes Präparat ist unser MAGNESIUM KOMPLEX 7. Es ermöglicht dem Körper Magnesium leicht und möglichst vollständig aufzunehmen.\nDie Bedeutung von Mikronährstoffen\nWarum sind Nahrungsergänzungsmittel & Vitaminpräparate so wichtig?\nIm Verlauf des Lebens gibt es immer wieder Phasen, in denen der Körper einen erhöhten Bedarf an Mikronährstoffen hat. Mit zunehmendem Alter verlangsamt sich beispielsweise der Stoffwechselprozess, wodurch die Mikronährstoffe vom Körper nicht mehr so gut aufgenommen werden. Weitere Faktoren sind u.a. erhöhtes Körpergewicht, Freizeitverhalten, berufliche Belastung, falsche Ernährungsgewohnheiten oder die Einnahme von Medikamenten. So wichtig und notwendig Medikamente in vielen Fällen auch sind, können leider auch Nebenwirkungen auftreten.\nSo führt die Einnahme von Statinen (=Cholesterinsenker), zur Reduktion vom Coenzym Q10 Speicher. In der Folge können Myopathien, sogenannte Muskelbeschwerden auftreten. Oftmals wird dies unnötigerweise als Unverträglichkeit des überlebensnotwendigen Statin interpretiert und wäre ein Absetzen dieses Medikamentes durch die begleitende Einnahme des Coenzuyms Q10 nicht erforderlich. Statine sind sehr wertvolle Medikamente um ein erhöhtes Arteriosklerose-Risiko (=Gefäßverkalkung) im Rahmen von Herz-Kreislauf-Erkrankungen und Diabetes zu reduzieren.\nEine weitere Nebenwirkung des Medikaments ist ein erhöhtes Risiko an Herz-Kreislauf- und Diabetes-Erkrankungen. Daher ist es für Patienten sinnvoll, begleitend den Mikronährstoff Coenzym Q10 einzunehmen.\nVitamin C und Zink waren noch nie so wichtig wie heute. In Zeiten von Corona gilt es das eigene Immunsystem bestmöglich zu stärken. Vitamin C unterstützt die Immunzellen dabei, Antikörper zu bilden und ist somit essenziell für eine starke Immunabwehr. Zink hat hingegen einen schützenden Effekt auf Zell- und Gefäßwände und trägt zu einer stärkeren Immunabwehr bei, indem es beispielsweise nicht verwertbare Aminosäuren im Blutkreislauf abbaut. Zudem kann Zinkmangel ein Auslöser für die Unruhe bei Kindern sein. Viele Eltern denken fälschlicherweise gleich an ADHS, dabei handelt es sich oftmals nur um einen Zink-Mangel.\nEin Paradebeispiel für die Relevanz von Mikronährstoffen ist auch Vitamin D, das so gut wie in keinem Lebensmittel vorkommt. Es kann zwar vom Körper selbst hergestellt werden, allerdings nur unter Einwirkung von Sonnenlicht. Und dennoch können Mangelerscheinungen auch bei Menschen auftreten, die ausreichend und regelmäßig Zeit in der Sonne verbringen.\nEin beträchtlicher Teil der Bevölkerung leidet allzu oft und unnötigerweise an Vitamin D-Mangel. Für sie ist die Supplementierung mit Vitamin D besonders wichtig.\nBesonders in der Schwangerschaft und während dem Stillen sollten Frauen darauf achten, dass ihr Körper mit ausreichend Lysin versorgt ist. Die essentielle Aminosäure fördert die Zellteilung und das Knochenwachstum.\nAls weiteres Beispiel kann ein Lysin-Mangel das Immunsystem schwächen und zu einem gehäuften Auftreten von Herpes-Virusinfektionen, (z.B. Fieberblasen) führen – das gilt für alle Menschen, unabhängig ob Frau oder Mann, jung oder alt. Lysin hemmt die Replikation des Herpes-Virus, indem die Aminosäure Arginin verdrängt wird, die das Virus zum Wachstum benötigt und kann unterstützend bei Herpes-Virusinfektionen eingenommen werden.\nProbiotika sind lebende Mikroorganismen, die schädliche Bakterien in Schach halten und sich somit positiv auf das Gleichgewicht der Darmflora auswirken. Neben der unterstützenden Wirkung bei Darm-Beschwerden oder dem Reizdarmsyndrom helfen probiotische Bakterien ebenfalls bei psychischen Befindlichkeiten oder auch Migräne. Bereits 1910 beschrieb Dr. George Proter Phillips die positive Wirkung von Probiotika bei der Behandlung von leichten Depressionen. Heute ist Wissenschaftlern der Zusammenhang zwischen Darm und Gehirn bekannt, weshalb bestimmte Probiotika auch als „Psychobiotika“ bezeichnet werden.\nDepressive Verstimmungen können auch auf einen Vitamin-B-Mangel zurückzuführen sein. Zu den weiteren Symptomen zählen u.a. Müdigkeit, Erschöpfung, Leistungsdefizite, Haarausfall und Appetitlosigkeit. B-Vitamine sind in erster Linie an der Energiegewinnung, der Versorgung unseres Nervensystems sowie der psychischen Balance im Gehirn beteiligt. Die Gruppe der B-Vitamine beinhaltet acht Vitamine: Vitamin B1 (Thiamin), Vitamin B2 (Riboflavin, Laktoflavin), Vitamin B3 (Niacin, Nicotinsäure, PP-Faktor), Vitamin B5 (Pantothensäure), Vitamin B6 (Sammelbezeichnung für Pyridoxin, Pyridoxamin und Pyridoxal), Vitamin B7 (Biotin), Vitamin B9 (Folsäure, Folat, Pteroylglutaminsäure) und Vitamin B12 (Cobalamin).\nNachfolgende Auflistung gibt Ihnen als Beispiel einen groben Überblick über mögliche Auswirkungen unterschiedlicher Vitamin-B-Mangelerscheinungen.\nFOLGENDE MANGELERSCHEINUNGEN KÖNNEN AUFTRETEN\nNahrungsergänzungsmittel\nEinnahme mit Medikamenten?\nZur Beantwortung dieser Frage wenden Sie sich bitte an Ihre Apothekerin oder Ihren Apotheker, denn es hängt von der regelmäßigen Einnahme Ihrer Dauermedikation ab.\nIhre Apothekerin bzw. Ihr Apotheker kann nicht nur Wechselwirkungen zwischen Medikamenten untereinander beurteilen, sondern auch ob Nahrungsergänzungsmittel bzw. die tägliche Ernährung die Wirkung von Ihren Dauermedikamenten beeinflussen können. Auch wenn Nahrungsergänzungsmittel heute nicht nur exklusiv in Apotheken vertrieben werden, bekommen Sie nur in der Apotheke eine kompetente und entsprechende Beratung. Überzeugen Sie sich selbst und merken Sie den Unterschied.\nNahrungsergänzungsmittel\nIst eine Überdosierung möglich?\nBei den Inhaltsstoffen von Nahrungsergänzungsmitteln handelt es sich um Nährstoffe in isolierter, konzentrierter Form, die wie der Name schon vermittelt, im Sinne einer Ergänzung unserer täglichen Nahrung bestimmt ist. Nahrungsergänzungsmittel sollen somit helfen, Mangelzustände erst gar nicht entstehen zu lassen uns diesen somit zeitgerecht vorzubeugen.\nÜberdosierung ist grundsätzlich möglich, wenn auch verhältnismäßig selten. Sie kann entstehen, wenn man sich einerseits nicht an die Einnahmeempfehlung hält oder andererseits Nahrungsergänzungsmittel einnimmt, obwohl kein Bedarf besteht.\nDie Folge kann bei entsprechend großer und längerdauernder Überdosierung ein Zustand sein, den Mediziner als sogenannte Hypervitaminose bezeichnen. Beispielsweise kann eine Überdosierung von Magnesium oder auch Vitamin C zu Durchfall und Verdauungsstörungen führen.\nGenerell gesagt sind Nahrungsergänzungsmittel bei bestimmungsgemäßer Anwendung sehr gut verträglich. Nutzen Sie die Möglichkeit sich in unserer Jauntal-Apotheke beraten zu lassen. Wir sind für Sie da!\nNahrungsergänzungsmittel\nUnsere hauseigenen Mikronährstoff-Präparate\nALLERGO Immun\nMit Vitamin C, D und Zink für eine normale Immunfunktion\nViele Menschen reagieren auf Substanzen aus der Umwelt wie Pollen, Hausstaub oder Tierhaare überempfindlich. Diese eigentlich harmlosen Stoffe lösen bei AllergikerInnen eine überschießende Abwehrreaktion aus, wodurch es zu Entzündungsprozessen im Körper kommt. Für die Regulation der Immunabwehr sind die Vitamine C und D sowie Zink von größter Bedeutung. Omega 3-Fettsäuren dienen als Vorstufe für entzündungshemmende Botenstoffe im Körper. Das Carotinoid Astaxanthin und Curcuma-Inhaltsstoffe unterstützen die antioxidative und immunregulierende Wirkung von Vitamin C und Zink.\nAMINO Basic\nDer tägliche Fitnessbegleiter\nUm leistungsfähig zu bleiben bzw. die Leistungsfähigkeit zu steigern, benötigt die Muskulatur ausreichend Aminosäuren für den Eiweiß-Aufbau. Insbesondere die BCAAs, damit sind die verzweigtkettigen Aminosäuren Leucin, Isoleucin und Valin gemeint, spielen für den Muskelaufbau und die Energieproduktion eine bedeutende Rolle. Der Eiweiß- und Energiestoffwechsel wird durch Zink sowie Vitamin B6 und B12 optimal unterstützt.\nAMINO SPORT\nHochwertige Aminosäuren\nFür eine Steigerung der Muskelkraft und die Verbesserung der Ausdauerleistung spielen die verzweigtkettigen Aminosäuren (BCAAs) eine besonders wichtige Rolle. Auch Magnesium ist für Muskelaufbau, -funktion und -regeneration von größter Bedeutung. Für die zelluläre Energiegewinnung wird Coenzym Q10 benötigt, zusätzlich unterstützen Pantothensäure, Vitamin B6, Biotin und Vitamin C den Energiestoffwechsel. Magnesium und Vitamine (Pantothensäure, B6 und C) tragen zur Verringerung von Ermüdungserscheinungen bei.\nANTISTRESS\nMit B-Vitaminen für eine normale Nervenfunktion\nB-Vitamine tragen zur normalen Funktion des Nervensystems und der Psyche bei. Die essenzielle Aminosäure L-Tryptophan und die Serotonin-Vorstufe 5-HTP aus Griffonia simplicifolia unterstützen den Organismus zusätzlich beim Entspannen.\nARTISCHOCKE mit Mariendistel\nZur Unterstützung von Leber und Galle\nÜppige, fettreiche Mahlzeiten haben oft unangenehme Folgen wie Völle- und Druckgefühl, Bauchschmerzen oder Blähungen. Bitterstoffe aus Artischocke und Mariendistel regen den Gallenfluss an und fördern die Verdauung. Die Pflanzenextrakte helfen auch, die Leberzellen zu schützen und das wichtige Entgiftungsorgan gesund zu erhalten. Artischocke beeinflusst darüber hinaus die Blutfettwerte positiv.\nAUGENVITAL forte\nMit Zink für die Erhaltung der Sehkraft\nIm Alter lässt die Sehkraft bei vielen Menschen nach. UV-Strahlung und blaues Licht sowie Nikotin und zu viel Alkohol können die Sinneszellen und Blutgefäße der Augen schädigen und die Sehleistung mindern. Neben einem gesunden Lebensstil kann die Erhaltung der Sehkraft mit einer gezielten Zufuhr von Augenschutzstoffen unterstützt werden. Eine besonders große Bedeutung kommt hierbei den Carotinoiden Lutein und Zeaxanthin sowie dem Spurenelement Zink zu. Vitamin C, E, Zink und Kupfer sowie wertvolle Inhaltsstoffe aus Heidelbeeren tragen zum Schutz der Zellen vor oxidativem Stress bei, Vitamin C und Kupfer unterstützen zusätzlich die Funktion der Sehnerven.\nBEAUTY KOLLAGEN ANTI-AGING\nNutrikosmetik mit Vitamin C und Zink für schöne, straffe Haut\nEin straffes Hautbild sorgt für jugendliche Ausstrahlung und zeugt von Vitalität. Kollagen, die häufigste Eiweißverbindung in unserem Körper, verleiht vielen Geweben ihre Festigkeit und Elastizität. Beauty Kollagen Trinkampullen enthalten hochdosiertes hydrolysiertes Kollagen, zusätzlich unterstützen Zink, Vitamin C, Biotin und Niacin die Gesunderhaltung und Schönheit der Haut. Vitamin C und E sowie Zink tragen zum Schutz der Zellen vor oxidativem Stress bei.\nCOENZYM\nQ10 120 mg\nHoch dosiertes, bioidentes Ubiquinon\nCoenzym Q10 ist eine vitaminähnliche Substanz, die sich in allen Zellen befindet, am meisten in den Herzmuskelzellen. Q10 spielt eine wichtige Rolle im Rahmen der zellulären Energiegewinnung und ist ein starkes fettlösliches Antioxidans. Mit dem Alter sinkt die körpereigene Coenzym Q10-Synthese, auch bestimmte Medikamente hemmen die Q10-Bildung. Die unterstützende Einnahme von Coenzym Q10 ist besonders empfehlenswert bei Therapie mit Statinen (Cholesterinsenker), bei Energielosigkeit sowie bei hoher sportlicher Aktivität. Piperin aus schwarzem Pfeffer fördert die Q10-Aufnahme, und der kräftigende Vitalpilz Cordyceps sinensis unterstützt den Organismus zusätzlich.\nCURCUMIN\nLiquid-Kapseln\nPatentiertes, flüssiges Mizell-Curcumin von Novasol\nKurkuma, auch als Gelbwurz bezeichnet, stammt aus Südostasien und hat seit jeher eine große Bedeutung in der TCM und im Ayurveda. Der gelbe Inhaltsstoff Curcumin ist nicht nur verantwortlich für die Farbe, sondern auch für die vielseitigen Wirkungen der Gelbwurz. Aufgrund der positiven Effekte u.a. auf Verdauung, Leberfunktion, Fettstoffwechsel, Haut, Gelenke und Nerven wird Curcuma heute auch bei uns breit eingesetzt. Curcumin liquid (Mizellen-Curcumin) ist optimal bioverfügbar – es wird im Vergleich zu Curcumin in Pulverform 185 mal besser aus dem Verdauungstrakt aufgenommen.\nDARM BALANCE\nMit Pflanzenextrakten, Pfefferminzöl und Milchsäurebakterien\nEin gesunder Darm ist die Basis für eine gute Verdauungsfunktion und ist äußerst wichtig für unser Allgemeinbefinden. Die sogenannte Darmbarriere, bestehend aus der Darmschleimhaut, einer Schleimschicht und unserer Darmflora, sorgt dafür, dass Schadstoffe und Krankheitserreger nicht durch die Darmwand ins Blut gelangen. Wird unsere Darmbarriere für unerwünschte Stoffe durchlässig, so kann es zu Schmerzen und Verdauungsproblemen wie Durchfall und Blähungen kommen. Pfefferminzöl, Kamille, Eibischwurzel und Aloe Vera beruhigen den Darm, Biotin trägt zum Erhalt normaler Schleimhäute bei. Probiotische Bakterienkulturen (B. bifidum und L. plantarum) beeinflussen die Zusammensetzung unserer Darmflora positiv.\nDARMWOHL\nUnterstützt die Verdauungsfunktion\nMagen-Darm-Beschwerden wie Blähungen, Verstopfung oder Durchfall, Krämpfe und Völlegefühl machen den meisten von uns gelegentlich zu schaffen und sind nur zum Teil auf die Ernährung zurückzuführen. Häufig ist auch Stress oder Bewegungsmangel zumindest eine Mitursache für Verdauungsprobleme. Erleichterung können verschiedene Substanzen aus dem Pflanzenreich bringen: Flohsamenschalen und Leinsamen enthalten Quellstoffe, die viel Wasser binden und die Darmaktivität anregen. Ätherische Öle aus Anis, Fenchel und Schwarzkümmel lindern Blähungen und beruhigen den Magen-Darm-Trakt. Curcuminoide unterstützen die Fettverdauung, indem sie den Gallenfluss stimulieren. Calcium, bekannt als Knochenmineral, ist auch für die normale Funktion von Verdauungsenzymen wichtig.\nD-MANNOSE\nMIT CRANBERRY\nFür eine gesunde Blase\nD-Mannose wird vom Körper nicht verwertet und gelangt unverändert in den Harntrakt, wo sie ihre Wirkung entfaltet. Der positive Effekt der D-Mannose auf die Blasengesundheit wird durch die bewährte Kombination mit Cranberry-Extrakt optimiert. Zusätzlich enthält das wohlschmeckende Pulver zum Auflösen Zink, Vitamin C und Vitamin D3 zur Unterstützung des körpereigenen Abwehrsystems. Es sind keine künstlichen Süßstoffe zugesetzt, für den guten Geschmack der Trinklösung sorgt ein natürlicher, süßer Brombeertee-Extrakt.\nEISEN PLUS C\nVeganes Eisen aus dem Curryblatt\nEisenmangel ist weit verbreitet, am häufigsten sind Frauen im gebärfähigen Alter betroffen. Mit Eisen aus dem Curryblatt steht eine pflanzliche Form des Spurenelements zur Verfügung, die optimal verträglich und sehr gut bioverfügbar ist. Natürliches Vitamin C aus Hagebutten verbessert die Aufnahme von Eisen zusätzlich. Eisen ist als zentraler Bestandteil des roten Blutfarbstoffs für den Sauerstofftransport und den Energiestoffwechsel unentbehrlich. Auch das Immunsystem und das Gehirn sind auf eine gute Eisenversorgung angewiesen.\nFATBURNER\nZur Unterstützung bei Diäten\nKonzentrierte Extrakte aus grünem Tee, Pomeranze, Ingwer, Garcinia cambogia, Guarana, Mate und Cayennepfeffer regen den Stoffwechsel an und fördern die Fettverbrennung. Chitosan unterstützt die Gewichtskontrolle, indem es Fette aus der Nahrung bindet, die dadurch unverdaut ausgeschieden werden. Aminosäuren, Vitamine und Zink tragen zur optimalen Stoffwechselaktivität bei.\nGLÜCKSMOMENTE\nMit B-Vitaminen für die psychische und seelische Balance\nSorgen und Ängste, die uns in schwierigen Zeiten plagen, wirken sich bei vielen Personen negativ auf das Allgemeinbefinden aus. Im Herbst und Winter kann der Mangel an Tageslicht die Stimmung zusätzlich drücken. Oft erschweren übermäßige Müdigkeit und Antriebslosigkeit die Bewältigung des Alltags. Die Vitamine des B-Komplexes sind wichtig für mentale Gesundheit, starke Nerven und für den Energiestoffwechsel. Vitamin B1, B3, B6, B12 und Biotin unterstützen die nervliche und psychische Funktion, Vitamin B2, B3, B5, B6, B12 und Folsäure tragen zur Verringerung von Ermüdung bei. Die Aminosäure L-Phenylalanin ist eine Vorstufe für die körpereigene Bildung antriebsfördernder Nervenbotenstoffe wie Noradrenalin und Dopamin.\nGELENKFIT\nMit Glucosamin und Chondroitin, MSM und Hyaluronsäure\n„Für einen reibungslosen, schmerzfreien Bewegungsablauf brauchen wir gesunde Gelenksknorpel, die wie ein Stoßdämpfer Belastungen abfedern, und viskose Gelenksflüssigkeit, die als „Schmiermittel“ in den Gelenken dient. Glucosamin, Chondroitin, Schwefel und Hyaluronsäure sind neben Kollagen die vier Grundbausteine, die für die Bildung von Knorpelgewebe und der Gelenksflüssigkeit erforderlich sind.\nUnsere Gelenkfit Kapseln enthalten hochdosiertes Glucosamin- und Chondroitinsulfat sowie die natürlich vorkommende Schwefelverbindung MSM und hochwertige Hyaluronsäure, die viel Wasser binden kann.“\nHERZ AKTIV\nFÜR HERZ UND\nBLUTGEFÄßE\nMit Vitamin B1 zur Unterstützung der Herzfunktion\nDie ungesättigte Fettsäure ALA aus Leinöl trägt zur Aufrechterhaltung eines normalen Cholesterinspiegels im Blut bei. Weißdorn unterstützt gemeinsam mit Vitamin B1 die Herzleistung, Magnesium und Vitamin D sind wichtig für die normale Funktion der Muskulatur, auch des Herzmuskels und der glatten Muskulatur der Blutgefäße. Zusätzlich beeinflussen antioxidative Inhaltsstoffe aus Olivenblättern, B-Vitamine, Vitamin E und Coenzym Q10 die Herz-Kreislauf-Gesundheit positiv.\nHAUT HAARE NÄGEL\nMit Biotin und Zink für gesunde Haut und schönes Haar\nWenn die Haare dünn und glanzlos erscheinen oder vermehrt ausfallen, die Nägel brüchig sind oder Hautprobleme auftreten, empfehlen Nährstoffexperten eine Extraportion Zink und B-Vitamine. Diese Mikronährstoffe wirken an zahlreichen Stoffwechselprozessen im Körper mit und sind für die Hautgesundheit und das Haarwachstum von großer Bedeutung. Die normale Pigmentierung der Haut und der Haare ist von einer guten Kupfer-Versorgung abhängig. Extrakte aus Perlhirse, Bambussprossen und dem Vitalpilz Polyporus umbellatus liefern weitere wertvolle Vitalstoffe wie Silizium und spezielle Polysaccharide.\nHYALURON\nSÄURE PLUS\nBeauty-Formel mit Hyaluron und Granatapfel\nHyaluronsäure kommt im Körper natürlicherweise vor und hat aufgrund ihrer räumlichen Struktur die Fähigkeit, große Wassermengen zu binden. Sie fungiert als Wasserspeicher in der Haut und verleiht ihr Elastizität und Straffheit. In den Gelenken ist Hyaluronsäure wichtig für die Viskosität der Gelenksflüssigkeit und sorgt für reibungslose Beweglichkeit. Vitamin C ist essenziell für die Synthese von Kollagen, dem wichtigsten Bestandteil des Bindegewebes. Zink unterstützt die Gesunderhaltung der Haut und hat, wie auch Vitamin C, eine antioxidative Schutzfunktion. Der Granatapfel gilt als Schönheitselixier und liefert wertvolle pflanzliche Antioxidantien.\nIMMUN FORTE\nKAPSELN\nMit Vitamin C, D, Eisen, Zink und Selen für das Immunsystem\nFür ein gutes Allgemeinbefinden und den Erhalt der vollen Leistungsfähigkeit ist eine robuste Immunabwehr wichtig. Damit diese ihre Aufgaben optimal erfüllen kann, benötigt der Körper eine Reihe von Mikronährstoffen. Die Vitamine C, D, B6, B12 und Folsäure, die Vitamin A-Vorstufe Beta Carotin sowie Eisen, Kupfer, Selen und Zink sind besonders wichtig für die Funktion des Immunsystems. Vitalstoffe aus der Pflanzenwelt wie Polyphenole aus der Zistrose (Cistus incanus) und Citrus-Bioflavonoide tragen zum Schutz der Zellen vor oxidativem Stress bei und unterstützen die körpereigenen Abwehrkräfte.\nIMMUN FORTE\nSAFT\nMit Vitamin A, C, D, Zink und Selen für das Immunsystem\nFür ein gutes Allgemeinbefinden und volle Leistungsfähigkeit ist eine funktionierende Immunabwehr wichtig. Die Vitamine A, C, D, B6, B12 und Folsäure sowie die Spurenelemente Selen und Zink tragen zur normalen Funktion des Immunsystems bei. Cistus-Extrakt enthält wertvolle bioaktive Pflanzenstoffe (Polyphenole), die durch ihre antioxidative Wirkung zu Gesundheit und Wohlbefinden beitragen.\nINNERE RUHE\nMit Griffonia, Ashwagandha und Rosenwurz\nKörperliche und mentale Dauerbelastungen können zu Stress, Nervosität und Leistungseinbrüchen führen. Die Kombination aus B-Vitaminen, Magnesium und ausgewählten Pflanzenextrakten spendet Energie und hilft, die innere Balance wiederherzustellen. Ashwagandha, auch als Schlafbeere bezeichnet, und Rosenwurz (Rhodiola rosea) sind sogenannte Adaptogene. So werden Pflanzen bezeichnet, deren Inhaltsstoffe die Stresstoleranz erhöhen. 5-HTP aus Griffonia, Vorstufe des Glückshormons Serotonin, unterstützt gemeinsam mit Vitamin B1, B2, B6, B12 und Magnesium die nervliche Balance. Pantothensäure trägt zur Erhaltung der geistigen Leistung bei.\nL-LYSIN\n500 mg\nEssenzielle Aminosäure\nL-Lysin ist ein wichtiger Bestandteil von Kollagen und muss in ausreichender Menge über die Nahrung zugeführt werden, da unser Körper die Verbindung nicht selber herstellen kann. In einer Kapsel sind 500 mg reines L-Lysin enthalten, zusätzlich 40 mg Vitamin C. Dieses trägt zur normalen Funktion des Immunsystems bei und unterstützt die Kollagenbildung für eine gesunde Hautbarriere.\nMAGNESIUM\nKOMPLEX 7\nFür eine ausgewogene Magnesium-Versorgung\nMagnesium – ein lebenswichtiges Mineral – trägt zur normalen Funktion von Muskeln und Nerven bei. Zusätzlich unterstützt es gesunde Knochen und Zähne und leistet einen wichtigen Beitrag, um Müdigkeit zu reduzieren und Erschöpfung vorzubeugen.\nMENTAL FIT\nMit Ginkgo biloba für die geistige Leistungsfähigkeit\nNachlassende Konzentrationsfähigkeit ist nicht zwangsläufig eine Alterserscheinung – auch Überforderung und Stress im Alltag können die geistige Leistungsfähigkeit beeinträchtigen. Cholin, die Vorstufe des Nervenbotenstoffes Acetylcholin, und Ginkgo biloba-Extrakt unterstützen die Gehirnfunktion auf natürliche Weise. Rhodiola rosea hilft, trotz Stress ruhig und gelassen zu bleiben. 5-HTP (aus Griffonia simplicifolia-Extrakt) ist die Vorstufe des sogenannten Glückshormons Serotonin und unterstützt die mentale Balance.\nMULTIVIT\nALL IN ONE\nDas tägliche Mikronährstoff-Plus\nEine ausreichende Versorgung mit Mikronährstoffen ist Voraussetzung für Gesundheit und Wohlbefinden. „Multivit all in one“ dient der optimalen Grundversorgung mit allen wichtigen Vitaminen, Mineralstoffen und Spurenelementen.\nOMEGA 3\nFISCHÖL\nNatürlich reich an Omega 3-Fettsäuren\nDas hochwertige Golden Omega™ Fischöl enthält die essenziellen Omega 3-Fettsäuren DHA und EPA in konzentrierter Form. Diese mehrfach ungesättigten Fettsäuren tragen zu einer normalen Herzfunktion bei, DHA ist darüber hinaus wichtig für die Gehirnfunktion und die Sehkraft. Um diese positiven Wirkungen zu erzielen, ist eine tägliche Aufnahme von 250 mg DHA/EPA erforderlich. Unsere Fischöl-Kapseln sind deutlich höher dosiert und bieten eine optimale Versorgung mit Omega-3-Fettsäuren höchster Qualität, Reinheit und Frische. Das fettlösliche Vitamin E schützt die Lipide vor Oxidation und trägt zum Schutz unserer Zellen vor oxidativem Stress bei.\nPROBIOTIC 13\nMit 13 verschiedenen Bakterienstämmen\nUnsere Darmflora kann aufgrund eines Magen-Darm-Infekts, als Nebenwirkung von Antibiotika oder auch ernährungsbedingt aus dem Gleichgewicht geraten. Wenn wir unter Verdauungsproblemen leiden, helfen spezielle Laktobazillen und Bifidobakterien, die körpereigene Darmflora aufzubauen und schädliche Keime zu verdrängen. Die Präbiotika Inulin und Dextrin dienen den „guten“ Darmbakterien als Nahrung und fördern deren Vermehrung.\nPROSTATA\nMit Sägepalme zur Unterstützung des Harnflusses\nDie Größe der Prostata nimmt bei den meisten Männern im Alter zu – dies kann zu Beschwerden beim Wasserlassen führen. Extrakte aus Kürbiskernen, Sägepalme und Brennnessel unterstützen auf natürliche Weise die Gesundheit der Prostata und der Harnwege des Mannes und erleichtern die Blasenentleerung. Zink trägt zur Erhaltung des normalen Testosteronspiegels bei und ist wichtig für Fruchtbarkeit und Reproduktion. Auch Vitamin B6 unterstützt die Regulierung der Hormontätigkeit.\nREISHI\nCORDYCEPS\nDie „Könige der Vitalpilze“\nReishi und Cordyceps sind zwei der bedeutsamsten Vitalpilze. Reishi (Ganoderma lucidum) gilt in Asien als Lebenselixier, er beeinflusst insbesondere die Leber positiv, hat immunregulierende Eigenschaften und unterstützt das Herz-Kreislauf-System. Cordyceps sinensis, der chinesische Raupenpilz, stammt aus den Hochlagen des Himalayas und wird traditionell als allgemeines Stärkungsmittel eingesetzt. Er ist bekannt für seine vitalisierenden, regenerierenden, ausdauer- und leistungsfördernden Wirkungen.\nSCHLAF GUT\nMit Melatonin und 5-HTP\nPflanzen und Mikronährstoffe können helfen, die Schlafqualität auf sanfte, natürliche Weise zu verbessern. Inhaltsstoffe aus Melisse, Passionsblume und Hopfen wirken beruhigend, Magnesium entspannt die Muskulatur und die Nerven. Unterstützt wird ein erholsamer Schlaf zusätzlich durch das sogenannte Schlafhormon Melatonin, welches wesentlich an der Steuerung des Tag-Nacht-Rhythmus beteiligt ist, sowie durch seine Vorstufe 5-HTP aus Griffonia simplicifolia.\nSELEN\nFür eine ausgewogene Selen-Versorgung\nÖsterreich zählt zu den „Selenmangelländern“, da unsere Böden und damit die heimischen Nahrungsmittel relativ arm an Selen sind. Eine ausreichende Versorgung mit diesem Spurenelement ist jedoch sehr wichtig für das Immunsystem und die Fruchtbarkeit. Eine besondere Bedeutung hat Selen auch für die Funktion der Schilddrüse: Es schützt das Organ vor oxidativen Schäden und aktiviert die Schilddrüsenhormone.\nSTATI PRO MIT COENZYM Q10\nStatine sind die meistverordneten Cholesterinsenker und werden zur Vorbeugung von Arteriosklerose (Gefäßverkalkung), Herzinfarkt und Schlaganfall eingesetzt. Sie sind hochwirksam, können aber, wie alle Medikamente, auch Nebenwirkungen haben (häufig Muskelbeschwerden). Statine hemmen neben der Cholesterinbildung auch die körpereigene Synthese von Coenzym Q10, welches jedoch unerlässlich für die Energiebildung unserer Zellen ist. Coenzym Q10 soll daher bei Statin-Therapie zusätzlich eingenommen werden. Eine gute Vitamin D-Versorgung ist ebenfalls von größter Bedeutung – Vitamin D wird für die normale Muskelfunktion benötigt. Selen, Zink, Vitamin C, E und B2 sind wichtige Schutzfaktoren (Antioxidantien) für unsere Zellen und Blutgefäße.\nSTERNANIS\n+ VITAMIN C\nMit natürlichem Vitamin C aus Hagebutten\nSternanis ist in Europa hauptsächlich als Gewürz bekannt, in Asien wird er jedoch schon seit Jahrtausenden auch aufgrund seiner gesundheitsfördernden Eigenschaften geschätzt. In der traditionellen chinesischen Medizin (TCM) gilt Sternanis als wärmende und anregende Pflanze. Die sternförmige Frucht wird vor allem zur Unterstützung der Atemwege und der Verdauung eingesetzt. Sternanissamen-Extrakt enthält wertvolle Polyphenole, die gemeinsam mit Vitamin C aus Hagebuttenfrüchten zum Schutz vor oxidativem Stress beitragen und unsere Abwehrkräfte unterstützen.\nVITAMIN B\nKomplex plus\nKombination aus 8 B-Vitaminen\nB-Vitamine sind in erster Linie an der Energiegewinnung, der Versorgung unseres Nervensystems, an der Gehirntätigkeit sowie an unserer psychischen Balance beteiligt. Auch der Verdauungsapparat, Muskeln, Haut, Haare und Augen profitieren von B-Vitaminen. Die 8 B-Vitamine haben durch ihren starken Einfluss auf den Stoffwechsel eine umfassende Wirkung auf den gesamten Körper und sind wesentlich für Gesundheit und Wohlbefinden.\nVITAMIN C\n400 mg\nmagenschonend\nGepuffertes Vitamin C besonders magenschonend\nVitamin C trägt zum (Energie-)Stoffwechsel und zur normalen Funktion des Immunsystems, auch während und nach intensiver körperlicher Betätigung, sowie des Nervensystems bei. Auch kann es die Zellen vor oxidativem Stress schützen und dabei helfen, Vitamin E zu regenerieren. Das wasserlösliche Vitamin unterstützt die Schönheit, erhöht die Eisenaufnahme und trägt zur Verringerung von Müdigkeit und Erschöpfung bei.\nVITAMIN C\n500 mg plus Zink\nDoppelte Immun-Power\nEine gute Versorgung mit Vitamin C und Zink ist für die Funktion unseres Immunsystems von größter Bedeutung. Die beiden Immun-Nährstoffe unterstützen aber nicht nur unsere Abwehrkräfte, sondern sind auch wichtig für gesunde, schöne Haut und kräftige Knochen. Vitamin C und Zink wirken darüber hinaus als Radikalfänger, die unsere Zellen vor oxidativem Stress schützen. Als Vitamin C-Quelle dient die Camu Camu-Beere – diese enthält natürlicherweise weitere bioaktive Pflanzenstoffe, welche die antioxidative Wirkung unterstützen. Zink ist in Form von optimal bioverfügbarem Zinkbisglycinat enthalten.\nVITAMIN C\n500 mg\nliposomal\nFür maximale Vitamin C-Aufnahme\nBei liposomalem Vitamin C handelt es sich um eine innovative Formulierung, die für maximale Aufnahme des wichtigen Immun-Vitamins aus dem Magen-Darm-Trakt sorgt. Vitamin C-Liposomen sind winzige Vesikel, bei denen das wasserlösliche Vitamin von einer Membranhülle (Phospholipid-Doppelschicht) umgeben ist. Dadurch ist das Vitamin C vor Abbau im Verdauungstrakt geschützt, sehr gut verträglich und wird besser aufgenommen als herkömmliches Vitamin C. Mit der liposomalen Formulierung werden höhere Vitamin C-Plasmaspiegel und damit eine optimale immunstärkende und antioxidative Wirkung erzielt.\nVITAMIN D3\n2.000 I.E.\nFür eine ausgewogene Vitamin D-Versorgung\nVitamin D (pflanzlich, gewonnen aus Lichen) ist wesentlich für den Stoffwechsel von Kalzium und Phosphat und somit wichtig für einen gesunden Knochenaufbau. Auch für ein stabiles Immunsystem ist es von großer Bedeutung. Vitamin D wird zum Großteil vom Körper selbst mithilfe von Sonnenstrahlung produziert. Deshalb kommt es vor allem im Winter zum Mangel, der durch dieses pflanzliche Produkt optimal ausgeglichen wird.\nVITAMIN D3\nTropfen\nFür eine ausgewogene Vitamin D-Versorgung\nVitamin D-Mangel ist sehr weit verbreitet. In der Nahrung ist Vitamin D3 nur in geringen Mengen enthalten, und die körpereigene Produktion mit Hilfe von Sonnenlicht ist oft unzureichend. Eine gute Vitamin D-Versorgung ist von großer Bedeutung für die Erhaltung der Knochen und Zähne. Das Sonnenvitamin wird für die Aufnahme von Kalzium aus der Nahrung und für dessen Einbau in die Knochenmatrix benötigt. Vitamin D leistet darüber hinaus einen wichtigen Beitrag zur Regulation der Immunabwehr und zur normalen Muskelfunktion.\nWEIHRAUCH\nHochwertiger Boswellia-Extrakt\nDas Harz des Weihrauch-Baums wird in der Ayurveda-Lehre aufgrund seiner positiven Wirkungen auf die Gesundheit schon seit Jahrtausenden eingesetzt. Die wichtigsten Inhaltsstoffe des Weihrauchs sind die Boswelliasäuren. Unser indischer Weihrauchextrakt ist von bester Qualität und auf 65% Boswelliasäuren standardisiert – diese wertvollen Substanzen sind also in jeder Kapsel in gleichbleibend hoher Konzentration enthalten. Unsere Weihrauch-Kapseln können aufgrund der schonenden Wirkung auch bei Magen-Darm-Problemen eingenommen werden. Weihrauch hat eine beruhigende und wohltuende Wirkung auf den Verdauungstrakt, die Atemwege, die Gelenke und die Haut.\nZINK 15 mg\nFür eine ausgewogene Zink-Versorgung\nZink trägt zum normalen Stoffwechsel und zur Synthese diverser Mikro- und Makronährstoffe bei. Das Spurenelement hat eine Funktion beim Erhalt der Schönheit (Haut, Haare und Nägel), für das Immunsystem, die Reproduktion (Testosteronspiegel und Zellteilung) sowie bei kognitiven Funktionen (Gedächtnis).\nZINK 30 mg\nFür eine ausgewogene Zink-Versorgung\nDas Spurenelement Zink ist Bestandteil von zahlreichen Enzymen und ist an Dutzenden von Stoffwechselvorgängen in unserem Körper beteiligt. Eine gute Zinkversorgung ist insbesondere wichtig für das Immunsystem, für gesunde Haut, Haare, Nägel und Knochen, für die Sehkraft und die Fruchtbarkeit. Zink spielt darüber hinaus eine zentrale Rolle beim Schutz der Zellen vor oxidativem Stress, bei der Regulation des Säure-Basen-Haushaltes sowie für die Gehirnfunktion.", "language": null, "image": "https://www.jauntal-apotheke.at/wp-content/uploads/mikronaehrstoffe-scaled.jpg", "pagetype": "article", "links": ["#content", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "https://www.jauntal-apotheke.at/", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "https://www.jauntal-apotheke.at/", "https://www.apothekenshop.online/", null, "https://www.jauntal-apotheke.at/vorstellung-der-apotheke/", "https://www.jauntal-apotheke.at/vorstellung-der-apotheke/team/", "https://www.jauntal-apotheke.at/anfahrtsplan/", null, "https://www.jauntal-apotheke.at/produkte/hauseigene-arzneispezialitaeten/", "https://www.jauntal-apotheke.at/produkte/aetherische-oele/", "https://www.jauntal-apotheke.at/produkte/bachblueten/", "https://www.jauntal-apotheke.at/produkte/basenpulver/", "https://www.jauntal-apotheke.at/produkte/entschlackung/", "https://www.jauntal-apotheke.at/produkte/homoeopathie/", "https://www.jauntal-apotheke.at/produkte/kosmetik/", "https://www.jauntal-apotheke.at/produkte/nosoden/", "https://www.jauntal-apotheke.at/produkte/schuessler-salze/", "https://www.jauntal-apotheke.at/produkte/teemischungen/", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/", "#", "https://www.jauntal-apotheke.at/aktuelles/", "https://www.jauntal-apotheke.at/service/allergie/", "https://www.jauntal-apotheke.at/service/wohin-mit-altmedikamenten/", "https://www.jauntal-apotheke.at/service/apotheken-notdienst/", "https://www.jauntal-apotheke.at/service/aerztenotdienst-aerztesuche/", "https://www.jauntal-apotheke.at/corona/", "https://www.jauntal-apotheke.at/service/hausapotheke/", "https://www.jauntal-apotheke.at/service/kundenkarte/", "https://www.jauntal-apotheke.at/service/kundenzeitung/", "https://www.jauntal-apotheke.at/service/notrufnummern/", "https://www.jauntal-apotheke.at/service/reiseberatung/", "https://www.jauntal-apotheke.at/service/sport/", "https://www.jauntal-apotheke.at/service/unser-kundenservice/", "#", "https://www.jauntal-apotheke.at/service/kontakt/", "https://www.jauntal-apotheke.at/service/kontakt-lob-und-tadel/", "https://www.jauntal-apotheke.at/newsletter-anmelden/", "https://www.jauntal-apotheke.at/oeffnungszeiten/", "https://www.jauntal-apotheke.at/author/angelika/", "https://www.jauntal-apotheke.at/wp-content/uploads/Naehrstoffbroschuere.pdf", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/#treibstoff", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/#bedeutung", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/#einnahme", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/#ueberdosierung", "https://www.jauntal-apotheke.at/produkte/mikronaehrstoffe/#mikronaehrstoffe", "https://www.apothekenshop.online/produkt/allergo-immun", "https://www.apothekenshop.online/produkt/amino-basic", "https://www.apothekenshop.online/produkt/amino-sport", "https://www.apothekenshop.online/produkt/antistress", "https://www.apothekenshop.online/artischocke-mit-mariendistel", "https://www.apothekenshop.online/augenvital-forte", "https://www.apothekenshop.online/beauty-kollagen-anti-aging", "https://www.apothekenshop.online/produkt/coenzym-q10-120-mg", "https://www.apothekenshop.online/produkt/curcumin-liquid-kapseln", "https://www.apothekenshop.online/produkt/darm-balance", "https://www.apothekenshop.online/produkt/darmwohl", "https://www.apothekenshop.online/produkt/d-mannose-mit-cranberry", "https://www.apothekenshop.online/produkt/eisen-plus-c", "https://www.apothekenshop.online/produkt/fatburner", "https://www.apothekenshop.online/produkt/gluecksmomente", "https://www.apothekenshop.online/produkt/gelenkfit", "https://www.apothekenshop.online/produkt/herz-aktiv-fuer-herz-und-blutgefaesse", "https://www.apothekenshop.online/produkt/haut-haare-naegel", "https://www.apothekenshop.online/produkt/hyaluron-saeure-plus", "https://www.apothekenshop.online/produkt/immun-forte-kapseln", "https://www.apothekenshop.online/produkt/immun-forte-saft", "https://www.apothekenshop.online/produkt/innere-ruhe", "https://www.apothekenshop.online/produkt/l-lysin-500-mg", "https://www.apothekenshop.online/produkt/magnesium-komplex-7", "https://www.apothekenshop.online/produkt/mental-fit", "https://www.apothekenshop.online/produkt/multivit-all-in-one", "https://www.apothekenshop.online/produkt/omega-3-fischoel", "https://www.apothekenshop.online/produkt/probiotic-13", "https://www.apothekenshop.online/produkt/prostata", "https://www.apothekenshop.online/produkt/reishi-cordyceps", "https://www.apothekenshop.online/produkt/schlaf-gut", "https://www.apothekenshop.online/produkt/selen", "https://www.apothekenshop.online/produkt/stati-pro", "https://www.apothekenshop.online/produkt/sternanis-vitamin-c", "https://www.apothekenshop.online/produkt/vitamin-b-komplex-plus", "https://www.apothekenshop.online/produkt/vitamin-c-400-mg", "https://www.apothekenshop.online/produkt/vitamin-c-500-mg-plus-zink", "https://www.apothekenshop.online/produkt/vitamin-c-500-mg-liposomal", "https://www.apothekenshop.online/produkt/vitamin-d3-2000-i-e", "https://www.apothekenshop.online/produkt/vitamin-d3-tropfen", "https://www.apothekenshop.online/produkt/weihrauch", "https://www.apothekenshop.online/produkt/zink-15-mg", "https://www.apothekenshop.online/produkt/zink-30-mg", "https://www.apothekenshop.online/shop/?_categories=vitamine-mineralstoffe&_brands=jauntal-apotheke", "mailto:info@jauntal-apotheke.at", "tel:+43423651100", "mailto:info@jauntal-apotheke.at", "tel:+43423289440", "https://www.jauntal-apotheke.at/service/apotheken-notdienst/", "https://www.jauntal-apotheke.at/service/notrufnummern/", "https://www.jauntal-apotheke.at/service/aerztenotdienst-aerztesuche/", "https://www.jauntal-apotheke.at/newsletter-anmelden/", "https://www.jauntal-apotheke.at/service/kontakt/", "https://www.jauntal-apotheke.at/service/datenschutz/", "https://www.jauntal-apotheke.at/service/impressum/", "https://www.facebook.com/jauntal.apotheke", "https://www.instagram.com/jauntal.apotheke/", "#", "https://legalweb.io", "#", "#", "#", "https://www.jauntal-apotheke.at/service/impressum/", "https://www.jauntal-apotheke.at/service/datenschutz/", "#", "#", "#"]}