{"title": "PDF", "author": "PDF", "url": "http://www.files.bermibs.de/fileadmin/pdf/impfen-sinn_oder_unsinn/sinn_oder_unsinn_der_fsme-impfung.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1 \n Naturheilkundlicher Rundbrief \n \nSabine Wenzel-Reim, Heilpraktikerin       September 2014 \n \nSinn oder Unsinn der FSME-Impfung \nSeit Einführung der FSME-Impfung im Jahre 1973 mutiert ein kleines Insekt namens Zecke bzw. Holzbock \nzu einem Godzilla. Die Dramatik um diese winzigen Tiere, denen keiner mehr freiwill ig in Wald und \nWiese begegnen möchte, beschert der Impfindustrie aber auch den Herstellern von Parasiten \nabwehrenden Produkten sichere Einnahmen. Was hat es auf sich mit der FSME-Erkrankung und we lchen \nSinn machen entsprechende Impfungen? \nDie FSME-Erkrankung \nFSME (Frühsommer-Meningoenzephalitis) wird durch den FSME-Virus ausgelöst, welcher in d er \nSpeicheldrüse der Zecke persistiert und durch einen Biss dieser in die Blutlaufbahn des Mensche n \ngelangen kann.  Nach einer Inkubationszeit von bis zu 4 Wochen kann es zu Krankheitszeich en kommen , \nallerdings entwickeln lediglich 10 bis 30 % der Infizierten überhaupt grippeähnli che Symptome: Fieber, \nGlieder- und Kopfschmerzen sowie Erkältungszeichen. Diese können symptomatisch behandelt werden, \neine wohlsortierte homöopathische Hausapotheke reicht dazu völlig aus. Von fiebersenkend en Mitteln \nwie Paracetamol oder ähnlichen sollte Abstand genommen werden, sie führen oft zu eine r \nVerschlechterung des Krankheitsbildes. Die Erkrankung heilt i. d. R. vollständig aus und hin terlässt eine \nlebenslange Immunität. \nVon diesen Erkrankten mit deutlichen Krankheitszeichen entwickeln ca. 3 -5 % eine Meningitis bzw. \nMeningoenzephalitis, also eine Entzündung von Gehirn un d ggfs. Gehirnhaut. In diesen Fällen entwickelt \nsich nach 4-10 Tagen ein erneut er Fieberschub mit grippeähnlichen Symptomen, aber auch starke \nKopfschmerzen, Erbrechen, Licht- und Geräuschempfindlichkeit bis hin zu Lähmungen und Koma.  \nAber auch selbst schwere Verläufe heilen häufig völlig aus, neurologische Folgeschäden sin d eine Rarität \nund werden mit einer Wahrscheinlichkeit von 1:80.000 angegeben. Hierzu hat die kassenärz tliche \nVereinigung Hessens festgestellt, dass die Wahrscheinlichkeit neurologischer Folgeschäden info lge einer \nFSME-Impfung bei 1:32.000 liege und damit fast dreimal so hoch liege wie d as Risiko infolge einer \nnatürlichen FSME-Infektion an neurologischen Folgeschäden zu erkranken. \nWirksamer Schutz vor Zecken \nDie FSME-Erkrankung kann nicht von Mensch zu Mensch übertragen werden, es bedarf grundsätzlich des \nBisses einer infizierten Zecke. Allerdings sind diejenigen Tiere, welche den FSME-Virus übertragen \nkönnen, nicht überall anzutreffen sondern nur in bestimmten Gebieten zu finden , den sog. Naturherden. \nDiese Naturherde sind in Deutschland z. B. das südliche Baden-Württemberg, Hessen und einzeln e \nGebiete in Bayern. Innerhalb Europas sind Risikogebiete z. B. in Österreich, der Schweiz  oder \nSüdostschweden zu finden. Im Gebirge ab 1000 Höhenmetern fühlen sich Zecken nicht wohl, sie \nbedürfen bestimmter Temperaturgegebenheiten, weshalb sie auch nur von April bis in den H erbst hinein \naktiv sind .   \n2 \n Die Zecken leben im Unterholz von Wäldern, an Waldrändern, im Gras und an Sträuchern od er Bü schen. \nIhren zukünftigen Wirt nehmen sie über ihre Sinne wahr: Temperatur, Geruch oder Erschütterung \nverraten den Herannahenden, die Zecke lässt sich bereitwillig von ihrem Aufenthaltsort abstrei fen, \nkrabbelt an eine geeignete Hautstelle und beginnt dort, mit ihrem Rüssel Blut zu saugen. Nicht richtig ist \nder weit verbreitete Irrglaube, die Zecken ließen sich von Bäumen auf ihre Opfer fallen, denn über 1,50 \nm hinaus sind diese nicht anzutreffen. \nDer Aufenthalt in einem Risikogebiet gestaltet sich als ungefährlich, wenn man bei Wanderungen auf \nden Wegen bleibt und nicht durch das Gebüsch streift. Zusätzlich kann eine Bekleidung mi t langen \nHosen, Socken und festen Schuhen einen zusätzlichen Schutz bieten wie auch die Verwendung \nätherischer Öle wie Zedan. Vor der Verwendung handelsüblicher Produkte, welche angeblich M ücken, \nZecken oder andere Insekten abwehren sollen, ist größte Vorsicht geboten: über die Haut werden \nsämtliche Inhaltstoffe aufgenommen, somit können Allergien ausgelöst oder schleichende Vergiftu ngen \nmit bedenklichen Wirkstoffen provoziert werden. Besonders Kinder sollten in gar keine m Fall in Kontakt \nkommen mit diesen Produkten, denn ihr in Entwicklung befindlicher Organismus reag iert besonders \nempfindlich auf chemische Inhaltstoffe. \nJe kürzer eine Zecke saugt, umso geringer ist das Infektionsrisiko. Deshalb sollte man si ch jeden Abend \nnach Zecken absuchen und diese möglichst ruhig mit z. B. einer breiten Zeckenpinzette entf ernen. Am \nbesten dreimal tief durchatmen, bevor man sich ans Werk macht, denn schnell ist das winzige Tier in der \nAufregung zerquetscht oder zerrissen. Dies sollte möglichst vermieden werden. Ist der Kopf d er Zecke \ndann doch einmal im Körper seines Wirtes zurückgeblieben, bitte nicht lange an d er Wunde \nrumknibbeln, denn man riskiert auf diesem Wege nur eine Wundinfektion. Besser ist es, die Wun de z. B. \nmit Alkohol zu desinfizieren und täglich Silicea C30 einzunehmen. Dieses  Mittel befördert Splitter und \nähnliches an die Oberfläche. Ansonsten wächst das „Corpus delicti “ mit der Zeit auch ohne fremdes \nEinwirken aus der Wunde heraus, denn die sich ständig neu bildende Lederhaut schiebt förm lich den \nFremdkörper ans Licht.  \nAbgrenzung zur Borreliose \nDie FSME sollte nicht verwechselt werden mit der Borreliose. Hierbei handelt es sich um  eine bakterielle \nInfektion mit dem Erreger Borrelia burgdorferi. Die Erreger persistieren ebenfalls im Körper der  Zecke, \nallerdings im Magen-Darm-Trakt und werden frühestens nach ca. 8 Stunden des Blutsaugens i n den \nBlutkreislauf des Wirtes übertragen. Daher ist eine möglichst schnelle Entdeckung und Entfernung der \nZecke so wichtig.  \nDie Erreger der Borreliose erfreuen sich eines weltweiten Vorkommens und rücken uns wahrschein lich \naufgrund der Klimaerwärmung immer weiter auf die Pelle. Eine Impfung gegen die Bo rreliose gibt es \nnicht, die Erkrankung wird in den letzten Jahren insgesamt häufiger diagnostiziert un d tritt öfter auf als \ndie FSME. Als krankheitsbeweisend gilt die ringförmig sich ausbreitende Hautrötung u m die Bissstelle \n(„Erythema migrans “), welche den Krankheitsbeginn signalisiert. Schulmedizinisch ist eine \nAntibiotikatherapie zu diesem Zeitpunkt vorgesehen, um im weiteren Verlauf Spätsypmtome an  Herz, \nGelenken, Meningen, Nerven und Rückenmark zu verhindern.  \n3 \n Der Kollege Dr. Peter Alex, HP schreibt hierzu: „Die Borreliose ďriĐht Ŷur ďei eiŶeŵ eŵpfäŶgliĐheŶ \nWirtsorganismus (Mensch, Tier) aus. Daher ist eine auf Stärkung des Immunsystems ausgerichtet e, \nganzheitliche Behandlung die beste Vorbeugung. Insbesondere die gegen ererbte oder erworbene  \nmiasmatische Schwächen gerichtete klassisch-homöopathische Behandlung kann hier gute Di enste \nleisteŶ.“ Er eŵpfiehlt iŶ der „IŶsekteŶ -SaisoŶ“ pausĐhal ϭ x ǁöĐheŶtliĐh eiŶeŶ Gloďulus Leduŵ palustre \nC30 einzunehmen, die meisten Insekten ließen sich damit abwehren. Nach einem Zeckenbiss soll als \nErste-Hilfe-Maßnahme Ledum palustre C30, je 1 Globuli, 1-2 mal am Tage des Zeck enstichs und an den \nzwei darauffolgenden Tagen eingenommen werden sowie Borrelia-Nosode C200 je 1  Globuli am 6. Und \n12. Tag nach dem Biss. Selbstverständlich dürfen auch unsere Haustiere auf diese Art und Weis e \nbehandelt werden, dies erspart den Einsatz der toxikologisch höchst bedenklichen Zeckenhalsbänder. \nDie FSME-Impfung \nDie zur Zeit verwendeten FSME-Impfstoffe Encepur von Novartis und FSME-Im mun von Baxter \nDeutschland enthalten inaktivierte, also abgetötete FSME-Viren, welche auf Hühnerzellen angezüchte t \nund an hydriertes Aluminiumhydroxid adsorbiert werden. Die Impfung muss dreimal  innerhalb von \neinem Jahr durchgeführt werden, damit ein Impfschutz aufgebaut werden kann. Die Impfung soll n ach \ndrei Jahren aufgefrischt werden. Bei dem Produkt Encepur soll bereits nach zweimaliger Imp fung ein \nImpfschutz bestehen, allerding nur für ein Jahr. Der Impfstoff Ticovac von Baxter wurde 2 001 wegen \nmassiver Nebenwirkungen vom Markt genommen.  \nDie Dosis macht das Gift \nAluŵiŶiuŵ ist spätesteŶs seit deŵ Filŵ „Die Akt e AluŵiŶiuŵ„ ǀoŶ Paul EhgartŶer ďekaŶŶt als im \nmenschlichen Körper toxisch wirkendes Metall, welches in Zusammenhang mit u. a. schw eren \nneurologischen Erkrankungen wie Morbus Alzheimer, Multiple Sklerose aber auch mit Allergi en und \nBrustkrebs gebracht wird. Viele verzichten seit der im Anschluss an die Ausstrahlung entstandenen \nDiskussionen auf Deodorants, welche in Spuren Aluminium enthalten.  \nDoch in den meisten Impfstoffen (außer Lebend-Impfstoffe) wird Aluminium wie seit 80 Jahr en auch \nweiterhin als Wirkverstärker eingesetzt. Denn unser Immunsystem reagiert i. d. R. nicht auf die mit der \nImpfung eingebrachten Antigene mit einer Antikörperbildung. Sie sind nicht pathogen genug und w erden \neinfach übersehen. Daher braucht es eines Adjuvans, eines Wirkverstärkers, der das Immunsystem quasi \nin Alarmbereitschaft bringt. Dazu nutzt man die durch die Aluminiumsalz e hervorgerufene Entzündung \nan der Einstichstelle, die die körpereigene Abwehr auf den Plan rufen soll.  Wie der Wirkmechanismu s \ndes Aluminiums im Körper genau aussieht, wurde bislang nicht erforscht, es wird in Fachkreisen als \n„sĐhŵutziges kleiŶes GeheiŵŶis“ ďeŶaŶŶt. Alternativen zur Praxis der Wirkverstärkung durch dieses \nLeichtmetall gibt es zur Zeit nicht bzw. auch sie haben ihre Nebenwirkungen und  sind unzureichend \nerprobt. \nSchutz durch Antikörper? \nBereits seit Jahrzehnten ist in der Medizin hinreichend bekannt, dass zirkulierende Antikörp er kein \nSchutz vor einer Krankheit darstellen. Immer wieder erkranken Grundimmunisierte an den Krankheiten, \ngegen welche sie nachweislich hohe Antikörpertiter im Blut haben. So gab es 1999 ein e Mumpsepidemie \nmit 15.000 Erkrankten in der Schweiz; 75 % der Erkrankten waren gegen Mumps ausreichend gei mpft. \nDiesen Umstand beobachtet man auch bei vielen anderen Erkrankungen wie Keuchhusten, Masern,  \n4 \n Röteln oder Windpocken. Ein Antikörpertiter im Körper sagt lediglich aus, dass das Immunsystem sich \nmit den entsprechenden Antigenen auseinandergesetzt hat, ein entsprechender Schutz ist hieraus nicht \nabzuleiten. Dieser Tatsache ist auch dann nicht zu begegnen, wenn man mehr und häufiger impft.  \nZusammenfassung \nWie bei allen anderen Impfungen auch gilt es, eine angstfreie Risiko-Nutzen Abwägung z ur FSME-\nImpfung vorzunehmen. Nicht jede Zecke ist mit dem FSME-Virus infiziert, selbst in aktiven Naturherden \nist nur jede 100. bis 2000. Zecke Träger des Virus. Die Wahrscheinlichkeit, trotz aller p ersönlich \ngetroffener Vorsichtsmaßnahmen von einer Zecke gebissen zu werden, welche dann auch noch mit \nFSME infiziert ist, kann als marginal eingestuft werden. Dahingegen sollte bei ein er FSME-Impfung \nbedacht werden, dass diese schwere allergische wie auch neurologische Nebenwirkungen verursachen \nkann. Die vom Hersteller empfohlene turnusmäßige Auffrischungsimpfung alle drei J ahre erhöht das \nRisiko unerwünschter Impfkomplikationen überp roportional. \nJede Spritze und damit auch jede Impfung ist juristisch gesehen eine Körperverletzu ng und kann reale \nSchäden am Immunsystem hinterlassen. Überdenken Sie Ihre Entscheidung in Ruhe und informieren Sie  \nsich vor jeder Impfung ausreichend über Risiken und Nebenwirkungen.  \nIm Übrigen hat die Homöopathie eine Reihe von Möglichkeiten, Impfschäden erfolgreich  zu behandeln. \nBei Fragen wenden Sie sich an Ihre(n) homöopathisch arbeitende(n) Heilpraktiker / Heilpraktikerin. \n \nSabine Wenzel-Reim, Heilpraktikerin    www.heilpraktiker-wenzel-reim.de  \n \n \nWenn auch Sie den kostenlosen Rundbrief regelmäßig erhalten möchten, rufen Sie mich an unter  \n02150/96 99 30 oder mailen mir unter mail@heilpraktiker-wenzel-reim.de . \n \n \nLiteraturquelle:  \nMartin Hirte: „Impfen – Pro & Contra “, ISBN ϯϰϮϲϴϳϭϭϰϵ  \nProduktinformationen der FSME-Impfstoffe und weiterführende Informationen unter www.rolf-kron.de  \nimpfreport, Zeitschrift für unabhängige Impfaufklärung, Nr. 102, 1. Quartal 2014; wei tere Informationen \nzum Impfen unter http://www.impf-report.de/  \nEine Liste von Deos ohne Aluminium ist zu finden unter: www.deoohnealuminium.de/liste-deo-ohne-\naluminium/  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}