{"title": "Zur Lage der Komplementärmedizin in Deutschland", "author": "Albrecht; Henning", "url": "https://dx.doi.org/10.1159/000347149", "hostname": "doi.org", "description": "Abstract. Mit der Novellierung des Arzneimittelgesetzes von 1976 und der Aufnahme der Fächer Naturheilverfahren und Homöopathie in die Approbationsordnung für Ärzte (ÄAppO) von 1988 wurden verhältnismäßig günstige politische Rahmenbedingungen für die Komplementärmedizin in Deutschland geschaffen. Eine umfassende Integration in den akademischen Betrieb erfolgte jedoch nicht. Denn die Universitäten und der Gesetzgeber zeigten augenscheinlich nur wenig Interesse an komplementärmedizinischen Themen, sodass komplementärmedizinische Forschungsvorhaben und Professuren immer noch nahezu vollständig aus Drittmitteln finanziert werden müssen.Trotz des Erfolgs vieler von privater Hand geförderter Projekte, können diese kaum eine nachhaltige Entwicklung in Gang setzen: Mit den Protagonisten und der Drittmittelfinanzierung verschwinden zumeist auch die geschaffenen institutionellen Strukturen. Obwohl die Nachfrage seitens der Bevölkerung groß ist, strich die Bundesregierung 2002 die Homöopathie als Pflichtfach aus der ÄAppO und schränkte im Zuge der Gesundheitsreform 2004 die Erstattungsfähigkeit von Naturheilmitteln durch die gesetzliche Krankenversicherung stark ein. Zudem etablierte sich in der deutschen Medienlandschaft zunehmend der Trend, unsauber recherchierte, reißerische Artikel gegen die Komplementärmedizin zu publizieren. Beklagenswert erscheint auch die mangelnde Einigkeit der komplementärmedizinischen Szene sowie die Unfähigkeit, basale Datensammlung im klinischen Alltag zu betreiben, um Zahlen vorzulegen, die gegenüber der Politik und der akademischen Welt weitergehende Bemühungen rechtfertigen könnten. Positiv ist hervorzuheben, dass der wissenschaftliche Standard in der komplementärmedizinischen Forschung fast durchgängig hoch ist und dass die aus Drittmitteln geförderten Projekte überzeugende Ergebnisse zeitigen.", "sitename": "Karger Publishers", "date": "2013-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Abstract\nMit der Novellierung des Arzneimittelgesetzes von 1976 und der Aufnahme der Fächer Naturheilverfahren und Homöopathie in die Approbationsordnung für Ärzte (ÄAppO) von 1988 wurden verhältnismäßig günstige politische Rahmenbedingungen für die Komplementärmedizin in Deutschland geschaffen. Eine umfassende Integration in den akademischen Betrieb erfolgte jedoch nicht. Denn die Universitäten und der Gesetzgeber zeigten augenscheinlich nur wenig Interesse an komplementärmedizinischen Themen, sodass komplementärmedizinische Forschungsvorhaben und Professuren immer noch nahezu vollständig aus Drittmitteln finanziert werden müssen.Trotz des Erfolgs vieler von privater Hand geförderter Projekte, können diese kaum eine nachhaltige Entwicklung in Gang setzen: Mit den Protagonisten und der Drittmittelfinanzierung verschwinden zumeist auch die geschaffenen institutionellen Strukturen. Obwohl die Nachfrage seitens der Bevölkerung groß ist, strich die Bundesregierung 2002 die Homöopathie als Pflichtfach aus der ÄAppO und schränkte im Zuge der Gesundheitsreform 2004 die Erstattungsfähigkeit von Naturheilmitteln durch die gesetzliche Krankenversicherung stark ein. Zudem etablierte sich in der deutschen Medienlandschaft zunehmend der Trend, unsauber recherchierte, reißerische Artikel gegen die Komplementärmedizin zu publizieren. Beklagenswert erscheint auch die mangelnde Einigkeit der komplementärmedizinischen Szene sowie die Unfähigkeit, basale Datensammlung im klinischen Alltag zu betreiben, um Zahlen vorzulegen, die gegenüber der Politik und der akademischen Welt weitergehende Bemühungen rechtfertigen könnten. Positiv ist hervorzuheben, dass der wissenschaftliche Standard in der komplementärmedizinischen Forschung fast durchgängig hoch ist und dass die aus Drittmitteln geförderten Projekte überzeugende Ergebnisse zeitigen.\nKeywords\nComplementary and alternative medicine\nGerman Medicinal Products Act\nGerman Medical Licensure Act\nSummary\nThe Situation of Complementary Medicine in Germany\nWith the amendment of the German Medicinal Products Act in 1976 and the inclusion of naturopathy and homeopathy into the German Medical Licensure Act from 1988, the German government set up a comparatively favorable framework for Complementary and Alternative Medicine (CAM). But no comprehensive integration into the academic operating systems followed, because the universities as well as the legislative body seemed to have no further interest in CAM. Therefore, research projects in the field and suitable professorships had and still have to be financed by third-party funds. Notwithstanding the success of several CAM-projects, no sustainable development could be established: When the third-party funding runs off and the protagonists retire the institutional structures are supposed to vanish as well. Although the public demand for CAM is high in Germany, the administration detached homeopathy as a compulsory subject from the German Medical Licensure Act in 2002 and restricted severely the refunding of naturopathic medicines by the statutory health insurance in 2004. Moreover, the trend for CAM bashing takes root in the media. Unfortunately the CAM scene does not close ranks and is incapable to implement fundamental data collection processes into daily clinical routine: A wide range of data could justify further efforts to the government as well as to the scientific community. To say something positive, it must be mentioned that the scientific standard of CAM research is high for the most part and that third-party funded projects deliver remarkable results ever and on.\nEinleitung\nIm öffentlich-rechtlichen Raum wird die Komplementärmedizin in der Bundesrepublik Deutschland 1976 zum ersten Mal sichtbar. In der Neufassung des Arzneimittelgesetzes (AMG) wurde ein «Schutzraum» für die «Arzneimittel der besonderen Therapierichtungen» Homöopathie, Phytotherapie und anthroposophisch erweiterte Medizin [\n[1,2,3](javascript:;)] geschaffen. Der nächste entscheidende Schritt war die Einführung der Stoffgebiete Naturheilverfahren und Homöopathie in die Novellierung der Approbationsordnung für Ärzte (ÄAppO) 1988 [ [4](javascript:;)]. 1989 folgte der erste (und bisher einzige) ordentlich-öffentliche Lehrstuhl für Naturheilkunde an der FU Berlin. Auf diese positive Entwicklung, die die Komplementärmedizin allmählich ins akademische und öffentliche Bewusstsein brachte, folgte 1992 die sogenannte Marburger Erklärung zur Homöopathie, ein wüstes Pamphlet, in dem der Fachbereich Medizin der Philipps-Universität Marburg sich in harscher Manier, ungetrübt von jeder Sachkenntnis, gegen die Aufnahme der Homöopathie in die ÄAppO wendete [ [5](javascript:;)]. Im selben Jahr begann in den USA der Aufbruch in die staatliche Förderung der Komplementärmedizin, der in eine beständig wachsende Entwicklung mündete [ [6](javascript:;)] und dazu geführt hat, dass die Komplementärmedizin dort in der Forschung und Lehre fast aller wichtigen medizinischen Fakultäten vertreten ist [ [7,8](javascript:;)]. In Großbritannien sorgte 1993 die Besetzung der ersten Stiftungsprofessur für Komplementärmedizin in Exeter mit Edzard Ernst für einen Paukenschlag. Ernst baute ein großes Institut auf, das sich der kritischen Bewertung der einschlägigen Literatur widmete - nicht immer zur Freude der wissenschaftlichen komplementärmedizinischen Szene [ [9,10,11,12](javascript:;)]. In der Schweiz wurde 1994 in Zürich auf Druck der Bevölkerung die erste Professur für Naturheilverfahren, eine klinische Professur in der Inneren Medizin, eingerichtet. 1995 folgte in Bern, ebenfalls nach einer Volksabstimmung, die Institutionalisierung der sogenannten Kollegialen Instanz für Komplementärmedizin (KIKOM), in der die Homöopathie, die anthroposophisch erweiterte Medizin, die Traditionelle Chinesische Medizin (TCM) und die Neuraltherapie vertreten sind. Die KIKOM blieb ein bis heute einzigartiger Versuch, die wichtigsten komplementärmedizinischen Methoden institutionell im Rahmen einer akademischen Struktur abzubilden [ [13,14](javascript:;)].\nEntwicklung der Komplementärmedizin in Deutschland seit den späten 1980er Jahren\nDie weitere Entwicklung in Deutschland ist durch folgende Ereignisse gekennzeichnet: Von 1986 bis 1996 gab es die Förderprogramme «Unkonventionelle Methoden der Krebsbekämpfung» [\n[15](javascript:;)] und «Unkonventionelle Medizinische Richtungen» [ [16](javascript:;)], beide unter der Regie des Bundesforschungsministeriums. Für beide Programme zusammen wurden rund 15 Millionen EUR zur Verfügung gestellt. Dies blieb bis heute die einzige Forschungsförderung auf Bundesebene für die Komplementärmedizin in Deutschland! 1998 bildete sich das Forum universitärer Arbeitsgruppen zur Komplementärmedizin [ [17](javascript:;)] und im Jahr 2000 das sogenannte Pluralismusforum bei der Bundesärztekammer [ [18,19](javascript:;)]. Die erste Stiftungsprofessur für Naturheilverfahren wurde 2002 in Rostock errichtet. 1999 wurde in Essen die Modellklinik des Landes Nordrhein-Westfalen für Naturheilkunde (heute Integrative Medizin und Naturheilkunde) gegründet, ab 2004 mit Stiftungsprofessur an der Universität Duisburg-Essen [ [20,21](javascript:;)].\nInsoweit gewinnt man den Eindruck, dass es sich um eine Phase des Aufbruchs in Bezug auf die Komplementärmedizin handelte, zumal weitere Stiftungsprofessuren in Berlin, Bochum, Witten, München und Freiburg i.Br. hinzukamen.\n2002 wendete sich das Blatt. Bei einer erneuten Novellierung der ÄAppO blieben die Naturheilverfahren als obligatorisches Fach erhalten, nicht aber die Homöopathie, die seitdem lediglich als Wahlpflichtfach zur Verfügung steht [\n[22](javascript:;)]. Damit begann ein Trend zur allgemeinen Verschlechterung der Lage der Komplementärmedizin in Deutschland. Nach der Emeritierung von Professor Malte Bühring wurde der Berliner Lehrstuhl für Naturheilverfahren nicht weitergeführt. 2004 kam es seitens der Bundespolitik zu einem schweren Schlag gegen die Komplementärmedizin: Die Arzneimittel der besonderen Therapierichtungen durften, bis auf Ausnahmen, nicht mehr von der gesetzlichen Krankenversicherung erstattet werden [ [23](javascript:;)]. Dabei handelte es sich um eine rein politische Entscheidung im Zusammenhang mit Einsparungen bei den Arzneimittelausgaben; in der Sache war sie kaum zu rechtfertigen, machten doch die Ausgaben für die Arzneimittel der besonderen Therapierichtungen nicht einmal 1,5% der Gesamtausgaben für Arzneimittel aus! Seither verschärfte sich der Kampf gegen die Komplementärmedizin vor allem in den Leitmedien. Dabei wurde in erster Linie gegen die Homöopathie, mittlerweile aber gegen die gesamte Komplementärmedizin argumentiert [ [24,25,26,27,28,29](javascript:;)]. Selbst die Berichterstattung über den European Congress for Integrative Medicine (ECIM) in Berlin 2010 bestand nur aus Hohn und Spott: In den Medien war es regelrecht Mode geworden, unbelastet von jeder Sachkenntnis über die Komplementärmedizin herzuziehen.\nIn scharfem Kontrast dazu steht die Beliebtheit der Komplementärmedizin in der Bevölkerung. Die Akzeptanz und die Anwendung komplementärmedizinischer Methoden und Arzneimittel hat sich bei 75% eingependelt - weltweit einer der höchsten Prozentsätze [\n[30](javascript:;)]. Dies hat nun erstaunlicherweise überhaupt keine Wirkung auf die Politik. Angesichts der hohen Akzeptanz in der Bevölkerung könnte man meinen, die Komplementärmedizin habe sogar Potenzial zum Wahlkampfthema. Das Gegenteil ist jedoch der Fall: Keine der bisher in Deutschland vertretenen Parteien hat sich dieses Themas angenommen. Über die Ursachen kann man letztendlich nur mutmaßen, und wie sooft gibt es verschiedene Thesen: Einerseits besteht der Verdacht, die konventionelle pharmazeutische Industrie sei daran interessiert, die Komplementärmedizin klein zu halten, wenn nicht gar zu vernichten. Nun ist die Macht der Pharmaindustrie in Deutschland enorm. Ihre Lobby in der Bundespolitik ist sicher eine der wirkmächtigsten, zumal Deutschland eine ausgesprochene Lobby-Demokratie ist. Auf der anderen Seite machen die Ausgaben für die Arzneimittel der besonderen Therapierichtungen nicht einmal 1,5% des gesamten Arzneimittelumsatzes aus. Lohnt es sich, gegen einen so winzigen Sektor aktiv vorzugehen? Ich zweifle. Unser Krankenversorgungssystem ist seit Jahrzehnten klar strukturiert und die Hauptakteure sind die Krankenkassen, die Ärzteschaft und die pharmazeutische Industrie. Allen Unkenrufen zum Trotz funktioniert das System bis heute, auch wenn es regelmäßig in Schwierigkeiten gerät. Die Politik hat sich aus dem System zurückgezogen; sie moderiert lediglich. Und so hat sie keinerlei Interesse daran, die Komplementärmedizin ins Spiel zu bringen. Die Komplementärmedizin ist für die Politik in jeder Hinsicht ein winziger unbedeutender Bereich ohne jedes Gewicht, der seit Jahrzehnten funktioniert. Die Komplementärmedizin hat gleichsam ein Reservat im Gesundheitssystem, um das man sich nicht zu kümmern braucht. Selbst als die Erstattungsfähigkeit der Naturheilmittel abgeschafft wurde, gab es nur einen gedämpften Ruf, aber keinen Aufschrei. Die Komplementärmedizin in all ihren Ausprägungen, mit all ihren Therapieverfahren und Arzneimitteln ist seit jeher mehr oder weniger eine Domäne der Selbstzahler. So findet sich auf der politischen Ebene die vorherrschende Meinung, dass die Nutzung der Komplementärmedizin Privatsache sei. Aus dieser Perspektive ist es fatal, dass in vielerlei Hinsicht die Grenzen zwischen Komplementärmedizin und Wellness immer mehr verschwimmen; denn das ist Wasser auf die Mühlen derer, die die Komplementärmedizin nicht ernst nehmen wollen.\nWas die Hochschulen angeht, erscheinen auch hier die vergangenen 20 Jahre überwiegend als eine Zeit des Aufbruchs. Vor allem durch die Förderung der Karl und Veronica Carstens-Stiftung entstand eine Reihe von Modellprojekten (in Heidelberg, München, Freiburg i.Br., Hamburg, Hannover, Kiel, Berlin, Essen usw.), die erste akademische Strukturen (Fachambulanzen, Forschergruppen, Stiftungsprofessuren und Ähnliches) schufen und im weiteren Verlauf auch zu ersten Habilitationen führten [\n[31,32,33,34](javascript:;)]. Daraus hat sich später in Selbstorganisation das Forum universitärer Arbeitsgruppen entwickelt.\nLeider erwies sich mit der Zeit, dass die meisten hoffnungsvollen Anfänge nicht in eine nachhaltige Entwicklung mündeten. Das liegt zum einen daran, dass Drittmittel, in diesem Fall fast ausschließlich Stiftungsmittel, nicht dauerhaft zur Verfügung stehen. Denn Stiftungen fördern in der Regel nur begrenzte Zeit; sie wollen Anstöße geben. Die medizinischen Fakultäten müssten also Haushaltsmittel zur Verfügung stellen, womit der Kern des Problems umrissen wäre; denn um reguläre Haushaltsmittel für die Komplementärmedizin zur Verfügung zu stellen, müsste ein Interesse daran bestehen, die Fakultät oder das Klinikum um dieses Fach zu erweitern! Hier greift die Autonomie der Universitäten - in Deutschland ein hohes Gut. So kann man heutzutage zwar mit Drittmitteln komplementärmedizinische Projekte und sogar Stiftungsprofessuren einrichten; sie bestehen jedoch in aller Regel nur so lange, wie Geld von außen fließt.\nEine Reihe von Faktoren verhindert, dass in einer medizinischen Fakultät genuines Interesse an der Einbeziehung von Komplementärmedizin entstehen könnte. Zum einen besteht die Frage, was unter Komplementärmedizin zu verstehen ist [\n[35](javascript:;)]. Hierbei handelt es sich um ein kunterbuntes Sammelsurium therapeutischer Verfahren, das noch nie auf einen Nenner gebracht werden konnte [ [36,37](javascript:;)]. Die Komplementärmedizin enthält eigene Therapiesysteme wie die Homöopathie, außereuropäische Verfahren wie die TCM, mitteleuropäische Naturheilverfahren wie die Kneipp-Therapie, Phytotherapie, usw. Die Einbeziehung der Mind-Body-Medizin innerhalb der vergangenen 20 Jahre macht die Sache nicht einfacher [ [38,39,40](javascript:;)]; im Gegenteil: Hier und an anderen Stellen entsteht das Problem der Abgrenzung zu etablierten Methoden oder Fachgebieten. Der aktuelle Trend zum Begriff «Integrative Medizin» [ [41,42](javascript:;)] könnte die Komplementärmedizin vollends auflösen. Was integrierbar ist wie z.B. die Mind-Body-Medizin [ [44](javascript:;)] und die Phytotherapie geht in den korrespondierenden Fachgebieten der medizinischen Fakultäten auf; Verfahren wie die Homöopathie und etliche naturheilkundliche Methoden werden endgültig ausgegrenzt [ [44,45](javascript:;)].\nEin weiterer ungünstiger Faktor ist aus meiner Sicht die Uneinigkeit bzw. Zerstrittenheit unter den Ärztegesellschaften im Bereich Komplementärmedizin. Sie erstreckt sich sogar bis in einzelne Verfahren hinein; so sind z.B. die Akupunktur oder die Homöopathie weit davon entfernt, mit einer Stimme zu sprechen. Dieser Befund ist in jeder Hinsicht misslich: Zum einen, was die Politik angeht - man stelle sich einmal vor, die Hufeland-Gesellschaft könnte voller Überzeugung als eine gemeinsame Stimme aller Ärzte-Gesellschaften der Komplementärmedizin auftreten: Sie verträte mehrere 10 000 Ärzte! Zum anderen auf universitärer Ebene - dort sind es bisweilen sogar Splittergruppen aus einzelnen Therapieformen, die an medizinische Fakultäten oder an Universitätskliniken mit peinlichen Forderungen oder Vorschlägen herantreten. Auf diese Weise werden in den Fakultäten vielfach Vorurteile genährt.\nKritische Stimmen in den Reihen der Komplementärmedizin fragen, ob die Akademisierung der richtige bzw. überhaupt ein angemessener Weg ist. Es ist kaum vorstellbar, in überschaubarer Zeit auch nur für ein Verfahren Forschung in ausreichender Menge und Qualität auf die Beine zu stellen; und der Hinweis, die konventionelle Medizin habe dies auch nur für einen kleinen Prozentsatz ihrer Verfahren geleistet, war noch nie hilfreich!\nLeider fehlt es aber auch an der nötigen Basis für universitäre Forschung, nämlich der systematischen Dokumentation - ein unverzeihliches Versäumnis! Warum ist es partout nicht umsetzbar, in jeder komplementärmedizinischen Praxis auch nur Strichlisten zu führen, welche Methoden zu einer Besserung des Gesundheitszustands von Patienten geführt haben und welche nicht? Man stelle sich vor, man könnte der Politik gegenüber solche einfachen Zahlen vorlegen, man könnte benennen, wie viele Patienten mit welchem Erfolg mit bestimmten Therapieverfahren in einem bestimmten Zeitraum behandelt wurden. Auch gegenüber der Wissenschaft könnte man begründen, warum es Sinn macht, ein bestimmtes Verfahren zu erforschen, und müsste nicht immer nur darauf hinweisen, dass das Versagen der konventionellen Medizin den Einsatz der Komplementärmedizin erfordert.\nDiskussion\nZusammenfassend ist festzustellen, dass weder die Politik noch die Universitätsmedizin Interesse an Komplementärmedizin haben. Wann immer sich in der Vergangenheit auf beiden Feldern etwas im Sinne der Komplementärmedizin bewegte, war dies der Initiative von Einzelpersonen zu verdanken, die selbst gute therapeutische Erfahrungen gemacht hatten oder Sympathie für die Komplementärmedizin hegten: vom AMG 1976 über die Erweiterung der ÄAppO 1988 und die Einrichtung des bisher einzigen ordentlich-öffentlichen Lehrstuhls in Berlin 1989 bis hin zu vielen Forschungsprojekten und Einrichtungen an medizinischen Fakultäten. Das muss man gerade aus der Sicht der Karl und Veronica Carstens-Stiftung, die den Löwenanteil von alledem gefördert hat, konstatieren. Diese Bedingtheit verstärkt leider die Befristung der meisten Maßnahmen.\nWo bleibt das Positive? So kritisch das politische und hochschulpolitische Umfeld zu sehen ist, so durchweg positiv ist die Entwicklung von Wissenschaft und Forschung in der Komplementärmedizin zu bewerten. Wo immer durch Drittmittel Strukturen und Projekte ermöglicht wurden und werden, ist überwiegend Beachtliches entstanden, wobei der in der Regel hohe wissenschaftliche Standard hervorzuheben ist.\nDisclosure Statement\nDer Autor erklärt, dass kein Interessenskonflikt besteht.", "language": null, "image": "https://karger.silverchair-cdn.com/data/SiteBuilderAssets/Live/Images/umbrella/karger_default_cover387652959.png", "pagetype": "article", "links": ["#skipNav", "javascript:;", "/", "javascript:;", "javascript:;", "/pages/who-we-serve", "/pages/researchers", "/pages/authors", "/pages/reviewers", "/pages/healthcare-professionals", "/pages/patients", "/pages/librarians", "/pages/health-sciences-industry", "/pages/society", "/pages/agents-distributors-booksellers", "javascript:;", "/pages/what-we-offer", "/pages/journals", "/pages/online-collections", "/collections/subject-area", "/pages/books", "https://courses.karger.com/", "/pages/podcasts", "javascript:;", "/pages/what-we-solve", "/pages/accessing-knowledge", "/pages/presenting-knowledge", "/pages/applying-knowledge", "/pages/about-us", "javascript:;", "/pages/publish-with-us", "/pages/publish-your-paper", "/pages/calls-for-papers", "/pages/publication-services", "/pages/partner-publications", "javascript:;", "/pages/resources-for-you", "/pages/newsroom", "/pages/exhibitions-and-webinars", "/pages/fast-facts-titles", "https://experience.karger.com/", "https://thewaitingroom.karger.com/", "https://www.embarrassingproblems.com/", "https://nephrologyviewpoints.karger.com/", "javascript:;", "javascript:;", "/advanced-search", "https://karger.com/store/cart", "javascript:;", "https://karger.com/store/cart", "/my-account/register?siteId=1000049&returnUrl=%2fcmr%2farticle%2f20%2f1%2f73%2f356590%2fZur-Lage-der-Komplementarmedizin-in-Deutschland", "javascript:;", "//karger.com/cmr", "javascript:;", "javascript:;", "/cmr/search-results?fl_SiteID=1000003&page=1&f_ContentType=Journal+Articles", "/cmr/issue-covers", "/cmr/online-first", "/cmr/online-first#2", "javascript:;", "/cmr/pages/details", "/cmr/pages/contact", "/cmr/pages/editorial-board", "/cmr/pages/guidelines", "/cmr/pages/affiliations", "/cmr/pages/subscription-rates", "/pages/rights-and-permissions", "/pages/advertising", "/cmr/pages/submission", "#", "/cmr/issue/20/1", "/cmr/issue/20/1", "#8916016", "#8916018", "#8916022", "#8916025", "#8916027", "#8916038", "#8916041", "#8916043", "https://karger.com/cmr/collection/27/Further-Areas", "https://karger.com/cmr/collection/29/General-Medicine", "javascript:;", "/cmr/search-results?f_AllAuthors=Henning+Albrecht", "http://www.ncbi.nlm.nih.gov/pubmed?cmd=search&term=Albrecht H", "http://scholar.google.com/scholar?q=author:\"Albrecht H\"", "https://doi.org/10.1159/000347149", "javascript:;", "javascript:;", "/cmr/article-split/20/1/73/356590/Zur-Lage-der-Komplementarmedizin-in-Deutschland", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "/cmr/article-pdf/20/1/73/2792692/000347149.pdf", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "https://s100.copyright.com/AppDispatchServlet?publisherName=KARGER&publication=2504-2106&title=Zur%20Lage%20der%20Komplement%C3%A4rmedizin%20in%20Deutschland&publicationDate=2013-02-15&volumeNum=20&issueNum=1&author=Albrecht%2C%20Henning&startPage=73&endPage=77&contentId=10.1159%2F000347149&oa=&copyright=Silverchair%20Publisher&orderBeanReset=True", "javascript:;", "javascript:;", "https://doi.org/10.1159/000347149", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=1", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=3", "/Citation/Download?resourceId=356590&resourceType=3&citationFormat=2", "javascript:;", "javascript:;", "/advanced-search", "/cmr/search-results?qb={\"Keywords1\":\"Komplement%c3%a4rmedizin\"}", "/cmr/search-results?qb={\"Keywords1\":\"Arzneimittelgesetz\"}", "/cmr/search-results?qb={\"Keywords1\":\"%c3%84AppO\"}", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", null, "https://www.webofscience.com/api/gateway?GWVersion=2&SrcApp=PARTNER_APP&SrcAuth=Silverchair&KeyUT=WOS:000321302600012&DestLinkType=CitingArticles&DestApp=WOS_CPL&UsrCustomerID=61f30d8ae69c46f86624c5f98a3bc13a", "https://karger.com/cmr/crossref-citedby/356590", "javascript:;", null, "javascript:;", "javascript:;", "javascript:;", "https://www.webofscience.com/api/gateway?GWVersion=2&SrcApp=PARTNER_APP&SrcAuth=Silverchair&KeyUT=WOS:000321302600012&DestLinkType=CitingArticles&DestApp=WOS_CPL&UsrCustomerID=61f30d8ae69c46f86624c5f98a3bc13a", "http://scholar.google.com/scholar?q=link:https%3A%2F%2Fkarger.com%2Fcmr%2Farticle%2F20%2F1%2F73%2F356590", "https://karger.com/cmr/crossref-citedby/356590", "javascript:;", "javascript:;", "javascript:;", "/cmr/article/doi/10.1159/000534637/868334/Evaluation-of-the-effectiveness-of-wet-cupping", "/cmr/article/doi/10.1159/000534592/867487/A-fundamental-question-for-complementary-medicine", "/cmr/article/doi/10.1159/000534591/867409/Acupuncture-and-Traditional-Chinese-Medicine-in", "/cmr/article/doi/10.1159/000534115/866376/Efficacy-and-safety-of-acupuncture-combined-with", "/cmr/article/doi/10.1159/000534533/865084/Forest-therapy-as-a-nature-based-intervention-An", "/onk/article/36/Suppl. 2/3/247612/Klinische-Studien-in-der-Onkologie-2013-und", "/cmr/article/19/1/38/356418/Bedarf-und-Praxis-der-gezielten-Selensubstitution", "/cmr/article/24/5/310/68007/Einstellung-von-Arzten-gegenuber", "/cmr/article/20/1/43/356585/Komplementarmedizin-und-Wissenschaftspluralismus", "/pages/contact-and-support", "/pages/information-and-downloads", "/pages/rights-and-permissions", "/pages/terms-and-conditions", "/pages/catalogue-and-pricing", "/pages/company", "/pages/people-and-organisation", "/pages/newsroom", "/pages/careers", "/pages/newsletters", "/pages/exhibitions-and-webinars", "/pages/regional-offices", "/pages/community-voice", "/pages/researchers", "/pages/authors", "/pages/reviewers", "/pages/healthcare-professionals", "/pages/patients", "/pages/librarians", "/pages/health-sciences-industry", "/pages/society", "/pages/agents-distributors-booksellers", "/pages/contact-and-support", "#", "https://www.facebook.com/KargerPublishers/", "https://www.linkedin.com/company/karger-publishers", "https://x.com/KargerPublisher", "https://www.youtube.com/channel/UCnpxr2XR2_ikKqYrdbajSAw", "/ImageLibrary/umbrella/WeChat_QRcode.jpg", "https://experience.karger.com", "/pages/privacy-policy", "/pages/terms-of-use", "/pages/imprint", "javascript:void(0);", "javascript:;", "javascript:;", "/sign-in?returnUrl=%2fcmr%2farticle%2f20%2f1%2f73%2f356590%2fZur-Lage-der-Komplementarmedizin-in-Deutschland", "/my-account/register?siteId=1000049&returnUrl=%2fcmr%2farticle%2f20%2f1%2f73%2f356590%2fZur-Lage-der-Komplementarmedizin-in-Deutschland", "javascript:;", "javascript:;"]}