{"title": "Monika Geerlings Heilpraktikerin", "author": null, "url": "https://www.heilnetz.de/anbieterinnen/monika-geerlings.html", "hostname": "heilnetz.de", "description": "Heilpraktikerin in Dormagen - Osteopathie/ Manuelle Therapie, Ortho-Bionomy®, sanfte Chiropraktik, Stressmanagement, Neuraltherapie, Schmerzbehandlung", "sitename": "M. Geerlings", "date": "2013-02-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Monika Geerlings\nHeilpraktikerin\nBeruf / TätigkeitHeilpraktikerin\nMethoden / Begleitungen / Angebote\nOsteopathie/ Manuelle Therapie (*1),\n[Ortho-Bionomy®](/artikel/ortho-bionomy.html), sanfte Chiropraktik, Stressmanagement (*2), Neuraltherapie, Schmerzbehandlung (*3), gesund & aktiv Stoffwechsel aktivieren (*4), Aromatherapie- und Massage (*5), Komplexhomöopathie (*6)\n* Die angegebenen Methoden sind folgenden Hauptkategorien zugeordnet:\n*1\n[Osteopathie](adressen/osteopathie.html), *2 [Chiropraktik](adressen/chiropraktik.html), *3 [Schmerztherapie](adressen/schmerztherapie.html), *4 [Stoffwechselberatung](adressen/stoffwechselberatung.html), *5 [Aromatherapie](adressen/aromatherapie.html), *6 [Homöopathie](adressen/homoeopathie.html)\nAngebot\nOsteopathie\nVoraussetzung für Gesundheit aus. Der Körper wird als Einheit gesehen, der über Selbstheilungskräfte verfügen soll und diese können aus osteopathischer Sicht durch die Behandlung unterstützt werden. Durch zu wenig Bewegung komme es oft zu Störungen der Gewebestrukturen im Körper, sei es Knochen, Bänder, Sehnen, Faszien oder innere Organe. Diese Bewegungsstörungen und die daraus entstehenden Funktionsstörungen gilt es zu erkennen und mit sanften manuellen Techniken individuell zu behandeln. In meiner Behandlungstherapie wird der Patient ganzheitlich behandelt. Vor allem die manuelle Behandlung steht dabei im Vordergrund, damit Körper, Geist und Seele wieder funktionieren.\nAls Heilpraktikerin schätze ich diese Methode sehr. Häufig kann ich so bei akuten Schmerzen helfen und gleichzeitig durch die Behandlung nicht selten langfristig bei chronischen Beschwerden Entlastung verschaffen. Grundsätzlich sei noch angemerkt, dass die Osteopathie in Deutschland weder von der evidenzbasierten Medizin anerkannt, noch bezüglich Wirkung und Wirksamkeit durch valide wissenschaftliche Studien bewiesen ist. Daran ändert auch die Tatsache nichts, dass Osteopathie in Deutschland mittlerweile in anerkannten Studiengängen mit Bachelor oder Master Abschluss studiert werden kann. Alle „Anwendungsgebiete“ der Osteopathie sind demzufolge aus rechtlicher Sicht derzeit Beobachtungen einzelner Therapeuten ohne Anspruch auf wissenschaftliche Anerkennung. So sind alle Hinweise zu verstehen. Fragen Sie mich gerne zu diesem Thema.\nOrtho-Bionomy®\nIn der Ortho-Bionomy® nach Arthur Lincoln Pauls geht es um das Entfalten unserer Entwicklungspotentiale, nicht um unsere Defizite und bezeichnet diese Therapieform als eine sanfte, einfühlsame Körperarbeit, die aus der Osteopathie heraus entstanden ist. Wir schauen auf unsere Fähigkeiten und Grenzen und lernen uns nicht zu überfordern. Nach Pauls liegen oft funktionelle und organische Veränderungen, als eine Art “Verwirrung“ vor. Übersetzt bedeutet es: „Aufrecht, nach den Regeln des Lebens“ und man geht davon aus, dass jedes Symptom eine Bedeutung und einen Sinn hat.\nDie Behandlung besteht aus gezielter Körperarbeit mit Elementen aus der Osteopathie, indem spontane Bewegungsimpulse und die Arbeit mit der Körperenergie in diese Methode mit einfließen. Den Körper des Patienten leite ich betont mit aktiven und passiven Techniken an. Hierbei bin ich bestrebt, eine angenehme Position, Bewegung und Haltung für Gelenke, Gewebe und Muskeln des Patienten zu finden. Das ist eine Manuelle Methode, die sich aus der Osteopathie heraus entwickelt hat. Aber auf Grundzüge der fernöstlichen traditionellen Medizin enthält. Von der evidenzbasierten Medizin wird sie nicht anerkannt. Valide wissenschaftliche Studien zum Beweis der Wirkung und Wirksamkeit liegen nicht vor. So beziehe ich mich auf die Beobachtungen einzelner Therapeuten.\nChiropraktik (Master of Chiropractic)\nDie Chiropraktik ist eine Methode, die mit den Händen ausgeführt wird und ist eine Form der manuellen Medizin.\nDurch sanfte und gezielte Griffe und Bewegungen sollen Schmerzen und Einschränkungen der Gelenke und des Bewegungsapparates, vornehmlich der Wirbelsäule beseitig werden.\nDiese Fehlstellungen und Störungen können aus Sicht der Chiropraktik oft Auswirkungen auf die Funktionen des Nervengewebes, der Extremitäten und der inneren Organe haben.\nBei dieser Behandlung arbeite ich immer mit einer entsprechenden Vor- und Nachbehandlung\n(Reponierung), so wie der Körper es zulässt. In vielen Fällen kann die Funktion des Nervengewebes hergestellt werden und die natürlichen Selbstheilungskräfte sollen wieder aktiviert werden. Für diese Behandlungsform der Chiropraktik existieren keine gültigen wissenschaftlichen Beweise für ihre Wirkung und Wirksamkeit. Die Chiropraktik ist eine Methode, die auch von Ärzten, dort eher manuelle Medizin genannt, ausgeübt wird. Sie wird, je nach Ausbildungsverfahren, von der evidenzbasierten Medizin, landläufig Schulmedizin genannt, wenig bis gar nicht anerkannt, zumal auch die Studienlage zur Beweisführung der Wirkung relativ unzureichend ist und bestimmte Richtungen nicht den schulmedizinischen Vorstellungen von den Krankheitsbildern entsprechen. Fragen Sie mich gerne.\nNeuraltherapie\nBei der Neuraltherapie handelt es sich um eine Reiztherapie. Diese wird mit einem gutverträglichen Lokalanästhetikum zu diagnostischen und therapeutischen Zwecken an bestimmten Stellen des Körpers injiziert.\nDie Neuraltherapie wird erfahrungsgemäß angewendet, um Störfelder positiv zu beeinflussen. Durch eine Injektion kann oftmals eine schnell eintretende Beseitigung der Beschwerden einsetzen.\nDie Injektion erfolgt in die Umgebung des Störfeldes. Zum Störfeld kann aus der Sichtweise der Naturheilkunde grundsätzlich jede Stelle des Körpers werden. Ein Beispiel: Chronisch entzündete Mandeln können, wie die Neuraltherapie postuliert, als Störfeld bei verschiedenen Menschen unterschiedliche Krankheiten auslösen, wie z.B.: Gelenkrheuma, Grüner Star oder ein Bandscheibenleiden, ein Asthma usw. Diese Störfelder werden durch sehr genaue Voruntersuchung erkannt. Dem folgt die evidenzbasierte Medizin allerdings nicht.\nZiel dieser Behandlung ist es, mittels der Injektion in die Haut, beispielweise über Quaddelung, ganz bestimmte Reflexzonen sowie gestörte Funktionen positiv zu beeinflussen. Das Anästhetikum soll helfen, das vegetative Nervensystem zu beeinflussen. Die evidenzbasierte Medizin als wissenschaftliche Disziplin, nicht unbedingt einzelne Klinikärzte und niedergelassene Ärzte steht der Neuraltherapie ablehnend gegenüber. Ausreichende wissenschaftlich valide Studien zum Beweis der Wirkung und Wirksamkeit fehlen, so dass die genannten Anwendungsgebiete und Wirkungsweise den Beobachtungen der Entwickler und einzelner Therapeuten entsprechen.\nSchmerztherapie\nSchmerzen sind Signale des Körpers, und zeigen an dass etwas nicht in Ordnung ist. Sie zählen zu den häufigsten Symptomen und gelten als ernstzunehmendes Warnsignal einer Erkrankung.Hier unterscheidet man zwischen akuten und chronischen Schmerzen:\nAkute Schmerzen\nHier spricht man von plötzlich auftretenden Schmerzen, die auf keine eindeutige Ursache zurück zu führen sind. Oft ist es ein Schmerz nach einem Knochenbruch und Entzündung, der lokal und zeitlich begrenzt ist und signalisiert, dass das Gewebe beschädigt ist. Auch hat der akute Schmerz meistens eine klare Ursache und klingt schnell wieder ab, sobald er lokalisiert und behandelt wurde.\nChronische Schmerzen\nBei Schmerzen die über einen Zeitraum von mindestens 3 Monaten anhalten, obwohl die Ursache diagnostiziert und behandelt wurde, spricht man von chronischen Schmerzen. Sie können viele Ursachen haben, sind oft schwer lokalisierbar und treten immer wieder auf. Dahinter verbergen sich oft organische – und muskuläre Störungen, sowie Stress. Die chronischen Schmerzen beeinträchtigen den gesamten Körper, die Organe, den Stoffwechsel und den Bewegungsapparat. Meine Therapie baut auf diesen Erkenntnissen auf und umfasst eine Kombination aus manuellen Techniken, Neuraltherapie und Stoffwechselregulation\nStoffwechselttherapie\nGesunde Ernährung als Basis für Vitalität und Wohlbefinden\nSeit über 10 Jahren arbeite ich in meiner Praxis mit dem Stoffwechselprogramm von gesund + aktiv.\nZiel ist nicht nur eine Gewichtsreduktion, verbunden mit diätetischen Maßnahmen. sondern auch ein besseres Allgemeinbefinden und Körpergefühl zu erlangen. Die Nahrung ist die Grundlage für unsere Gesundheit.\nDurch eine differenzierte Blutuntersuchung mit über 42 Laborwerten wird Ihr Stoffwechsel analysiert. Dabei werden die für Sie möglichst optimalen Lebensmittel zusammengestellt, die Ihren Stoffwechsel begünstigen.\nGleichzeitig werden Drüsensystem, Hormonsystem, Blutgruppenzugehörigkeit und Verbrennungstyp ermittelt. Eine Bio- Impedanz Analyse (BIA) kontrolliert hierbei Ihren Ernährungszustand wie Zellzusammensetzung, Fettgehalt, Wasserhaushalt und Trainingszustand. Sie soll zu jedem Zeitpunkt eine möglichst objektive Darstellung Ihres Stoffwechsels und dessen Veränderung dokumentieren.\nEntscheidend bei der Stoffwechselregulation sind die Auswirkungen auf Ihre Beschwerden, wie chronische Krankheiten, Arthrose, Rheuma, Diabetes, Bluthochdruck, Schlafstörungen, Hautprobleme, Darmerkrankungen, Migräne und Allergien und Nahrungsmittelunverträglichkeiten etc. Durch die Ernährungsumstellung werden diese nicht selten positiv beeinflusst.\nDie Bio-Impedanz-Analyse ist eine Bestimmungsmethode, die von der evidenzbasierten Medizin landläufig auch Schulmedizin genannt, anerkannt ist und reproduzierbare Werte liefert. Natürlich gibt es noch genauere aber viel komplizierte Verfahren zur Bestimmung dieser Parameter. Die BIA ist aber für unsere Zwecke vollkommen ausreichend. Wichtig ist vor allem, dass der Therapeut die gefundenen Werte richtig auswerten kann. Ärzte, Heilpraktiker und Ernährungswissenschaftler haben das gesund+ aktiv Ernährungsprogramm gemeinsam entwickelt. Es basiert unter anderem auf wissenschaftlichen Erkenntnissen der Harvard Universität in Boston.\nAromatherapie\nDie Aromatherapie ist aus der Pflanzenheilkunde (Phytotherapie) entstanden.\nSie hat eine positive und ganzheitliche Wirkung auf Körper, Geist und Seele.\nDurch ätherische Öle kann das Wohlbefinden und die Gesundheit ganzheitlich gefördert werden.\nIn der klassischen Aromatherapie werden 100% naturreine ätherische Öle eingesetzt.\n100 % naturrein heißt, dass die Öle naturbelassen, biologisch, unverfälscht, authentisch und sortenrein sind. Diese enthalten nur das Öl der angegebenen Stammpflanze und sind frei von synthetischen Zusätzen.\nSie werden über Haut und Nase aufgenommen und es gibt viele Möglichkeiten des Einsatzes in verschieden Bereichen, wie:\nKörperpflege\nRaumbeduftung\nMassagen und Einreibungen\nWickel und Auflagen\nIch arbeite in meiner Praxis seit mehr als 25 Jahren erfolgreich als Aromatherapeutin im Bereich Pflege mit zertifizierten ätherischen Ölen der Firma Primavera.\nSie waren und sind schon immer ein wichtiger Punkt in meinem Leben gewesen. Daher habe ich mich, vor mehr als 15 Jahren, für diese qualifizierte Aromatherapie – Ausbildung entschieden.\n“ Beste Qualität für beste Erfolge. “ Im Prinzip ist die Aromatherapie eine Form der als besonderes Therapieverfahren anerkannten Phytotherapie. In der Praxis werden in der Aromatherapie ätherische Öle, die den Status eines zugelassenen Arzneimittels, als auch Öle angewandt, die diesen Status noch nicht besitzen. Darüber informiere ich Sie gerne.\nHomöopathie\nDie Homöopathie ist eine alternativmedizinische Behandlungsform und gehört in Deutschland zu den beliebtesten alternativen Heilmethoden. Sie soll die Selbstheilungskräfte unseres Körpers durch hochverdünnte Wirkstoffe stimulieren. Hier spielt das Ähnlichkeitsprinzip eine wichtige Rolle: Dies bedeutet, dass eine Substanz, die bei einem gesunden Menschen bestimmte Symptome hervorruft, bei einem Kranken mit den gleichen Beschwerden lindern kann. Das ist jedenfalls die homöopathische Lehre, der dir Schulmedizin nicht folgt. Homöopathische Mittel werden meistens in Form sogenannter Globuli verabreicht. Dabei handelt es sich um Milchzuckerkügelchen.\nIch beginne die homöopathische Behandlung mit einem ausführlichen Gespräch, der Erstanamnese.\nDabei frage ich detailliert nach Ihren Symptomen der jeweiligen aktuellen Beschwerden und früheren Erkrankungen. Es ist sehr wichtig, so viele Informationen wie möglich über Ihre Beschwerden, wie auch über Ihren allgemeinen Körper-, Geistes- und Gemütszustand zu bekommen.\nDie notwendige Zeit und Ruhe für Sie und die Behandlung Ihrer Erkrankung sind mir besonders wichtig.\nDanach mache ich mir ein genaues Bild von Ihnen, Ihrer Geschichte und Erkrankung mit all den Symptomen und versuche für Sie die passenden homöopathischen Mittel zu finden. (Repertorisation)\nDie Homöopathie wird von der evidenzbasierten Medizin, landläufig Schulmedizin kaum anerkannt. Dagegen wohl als besondere Therapierichtung vom Gesetzgeber. Homöopathische Präparate unterliegen strengen Zulassungsbestimmungen, vor allem, wenn Anwendungsgebiete beansprucht werden.\nSoweit diese homöopathisch zubereiteten Produkte keine Zulassung, sondern eine Registrierung besitzen oder von der Registrierung freigestellt sind, werden für diese nach den Bestimmungen des Arzneimittelgesetzes auch keine Anwendungsgebiete ausgewiesen. Hier entscheiden das Wissen und die Erfahrung des Anwenders, respektive Verordners\nPersönliches\nMonika Geerlings Jahrgang 1961\nErnährungsausbildung in Ernährung und Hauswirtschaft\nExaminierte Krankenschwester\nzusätzlicher Abschluss als Staatl. Desinfektor (Desinfektoren Anstalt Köln)\nHeilpraktikerin Erlaubnis Gesundheitsamt Köln 03.06.1992\nAnschließende Assistenzzeit bei namhaften Kollegen\nDozentin/ Referentin\nEigene Praxis in Dormagen seit 01.11.1994\nBerufliche Qualifikation und Weiterbildungen\nSpezialausbildungen in folgenden Therapieverfahren:\nOsteopathie\nOrtho-Bionomy®\nChiropraktik (Master of Chiropractic)\nNeuraltherapie\nSchmerztherapie\nStoffwechsel und individuelle Ernährungsberatung (gesund + aktiv)\nInklusive\nGanzheitliches Labor\nHomöopathie\nAromatherapie (Primavera)\nPosturologie\nLehrerin für Autogenes Training und med. Heilhypnose\nKinesiologie (TFH) und Three in One Concept\nManuelle Therapien und ständige Weiterbildungen z.B. Massagen, Osteopathie, Skribben nach Dr. Karsch, etc.\nMitglied in folgenden Berufsfachverbänden:\nACON – Arbeitskreis für Chiropraktik / Osteopathie und Neuraltherapie\nBiologische Krebsabwehr Heidelberg e.V. MItglied Heilnetz\nMonika Geerlings\nMarktstrasse, 23\n41539 Dormagen\nTel.: 02133478640", "language": null, "image": null, "pagetype": null, "links": ["anbieterinnen/monika-geerlings.html#skipNavigation343", "adressen.html", "findz.html", "krisenhilfe.html", "kalender.html", "magazin.html", "magazin/wissenswert.html", "magazin/vorgestellt.html", "magazin/praktisch-gesund.html", "magazin/spiritualitaet.html", "magazin/klartext.html", "magazin/gemeinsam-heilsam.html", "impressum.html", "datenschutz.html", "lexikon.html", "ueber-uns.html", "team.html", "gemeinwohl.html", "kontakt.html", "newsletter.html", "ethikrichtlinien.html", "die-heilnetz-idee.html", "heilnetz-partnerinnen.html", "impressum.html", "datenschutz.html", "agb.html", "regionale-heilnetze.html", "impressum.html", "datenschutz.html", "das-ist-heilnetz.html", "infos-preise.html", "registrieren.html", "login.html", "wandel.html", "haeufige-fragen.html", "heilnetz-termine.html", "pinnwand.html", "heilnetzregionen.html", "newsletter-fuer-interessentinnen.html", "news-fuer-anbieterinnen.html", "impressum.html", "datenschutz.html", "impressum.html", "datenschutz.html", null, "", "anbieterinnen/monika-geerlings.html#skipNavigation344", "adressen.html", "findz.html", "krisenhilfe.html", "kalender.html", "magazin.html", "magazin/wissenswert.html", "magazin/vorgestellt.html", "magazin/praktisch-gesund.html", "magazin/spiritualitaet.html", "magazin/klartext.html", "magazin/gemeinsam-heilsam.html", "lexikon.html", "ueber-uns.html", "team.html", "gemeinwohl.html", "kontakt.html", "newsletter.html", "ethikrichtlinien.html", "die-heilnetz-idee.html", "heilnetz-partnerinnen.html", "impressum.html", "datenschutz.html", "agb.html", "regionale-heilnetze.html", "das-ist-heilnetz.html", "infos-preise.html", "registrieren.html", "login.html", "wandel.html", "haeufige-fragen.html", "heilnetz-termine.html", "pinnwand.html", "heilnetzregionen.html", "newsletter-fuer-interessentinnen.html", "news-fuer-anbieterinnen.html", null, null, null, "", "adressen.html", "/artikel/ortho-bionomy.html", "adressen/osteopathie.html", "adressen/chiropraktik.html", "adressen/schmerztherapie.html", "adressen/stoffwechselberatung.html", "adressen/aromatherapie.html", "adressen/homoeopathie.html", "http://www.naturheilpraxis-dormagen.de", "mailto:info@naturheilpraxis-dormagen.de", "http://maps.google.de/maps?f=q&hl=de&q=41539%20Dormagen%2CMarktstrasse%2C%2023", "/adressen/heilpraktiker.html", "mailto:kontakt@heilnetz.de", "/kontakt.html", "die-heilnetz-idee.html", "newsletter.html", "https://www.facebook.com/Heilnetz", "https://twitter.com/Heilnetz", "http://www.youtube.com/Heilnetz", "anbieterinnen/monika-geerlings.html#skipNavigation346", "impressum.html", "satzung.html", "agb.html", "datenschutz.html", "ethikrichtlinien.html", null, "#header"]}