{"title": "Naturheilkunde - Praxis für Lebenskraft", "author": null, "url": "https://www.lebenskraft-zeit.de/naturheilkundliche-beratung", "hostname": "lebenskraft-zeit.de", "description": "Sich selbst Gutes tun - nehmen Sie sich die Zeit, um Ihre Lebenskraft zu stärken. Susanne Schneider, Klangtherapeutin und Systemische Beraterin. Praxis für Lebenskraft in Münsingen.", "sitename": "lebenskraft-zeit.de", "date": "2023-10-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Naturheilkundliche Beratung\n\"Wer nicht jeden Tag etwas für seine Gesundheit aufbringt, muss eines Tages sehr viel Zeit für die Krankheit opfern.\"\nSebastian Kneipp\n„Man kann einem Menschen nichts lehren, man kann ihm nur helfen es in sich selbst zu finden.“\nGalileo Galilei\nGerne berate ich Sie\n[naturheilkundlich](/naturheilkundliche-beratung) bei körperlichen Beschwerden und Symptomen, die Sie belasten und im Alltag einschränken. Mit sanften\n[Wickeln und Auflagen](/naturheilkundliche-beratung#WickelundAuflagen), Immunstärkende\n[Kneippanwendungen](/naturheilkundliche-beratung#Kneipp-Therapie), ergänzend mit dem Spektrum der\n[Aromatherapie](/naturheilkundliche-beratung#Aromatherapie) – Anwendungen – erarbeiten wir gemeinsam die für Sie individuell passende Ergänzung zur Schulmedizin, mit Anwendungen aus der Phytotherapie – der Welt der Pflanzenkraft.\n„Du selbst bist die wichtigste Person in Deinem Leben!“\nRobert Betz\nNehmen Sie sich Zeit und Raum, um gut für Sie selbst zu sorgen.\nFlorian Krause - Eigenes Werk\nDie drei Dimensionen + Einflussfaktoren zum Kohärenzgefühl nach Antonovsky\nBei meiner Ausbildung zum Wickel- und Auflagenexperte\n[bei Ursula Uhlemayr](https://www.wickel-co.de/), hat sich in mir ein Feuer der Leidenschaft entwickelt – meine Eigenverantwortung für mein Wohlbefinden selbst zu übernehmen. Die Form der Wickel und Auflagen mit Pflanzenextrakten fördern und stärken uns, es ist so einfach sich etwas Gutes zu tun, und viele Beschwerden mit sanften Wickeln und Auflagen zu lindern. Denn Wickel anzuwenden, beschränkt sich nicht nur auf die Erkältungszeit, sondern die Schatzkiste der Natur kann das ganze Jahr geöffnet werden.\n„Nach den Erkenntnissen der Salutogenese ist das Übernehmen von Eigenverantwortung für unseren Körper und unser Wohlbefinden in Form von < selbst aktiv werden > ein wichtiger Baustein für unsere Gesundheit. In der Medizin der Zukunft gewinnt Gesundheitsförderung und gezielte Prävention immer mehr an Bedeutung. „Gesundes nicht nur zu lesen, sondern auch zu tun!“ also zu informieren und zum Handeln zu bewegen, ist meine grundlegende Motivation.\nVor allem die Immunstärkenden Kneippanwendungen bieten eine breite Palette an vorbeugenden Heilmethoden für Kinder und Erwachsene an, die einfach durchführbar und leicht im Alltag zu integrieren sind.“\nUrsula Uhlemayr\nGerne berate ich Sie zu Wickel- und Auflagenanwendungen für Kinder und Erwachsene die ergänzend zur Schulmedizin eine bewährte ganzheitliche, naturheilkundliche Anwendung zur Linderung von Beschwerden darstellen.\nDie\n[Naturheilkundliche Therapie von Sebastian Kneipp](https://www.kneippbund.de/) ist heute noch unverändert so aktuell wie damals. Am bekanntesten ist die Hydrotherapie – das sogenannte Kneippen, das sich bis heute in vielen Kurklinken zur Prävention etabliert hat.\n„Wie der Mensch durch seine Lebensweise Störungen seiner Gesundheit erleidet,\nso kann er auch nur durch eine Änderung seiner Lebensweise richtig gesunden.“\nSebastian Kneipp\nEs ging ihm auch nicht nur um das Lindern, sondern vor allem auch um das Verhüten und Vorbeugen von Krankheiten, wobei er einer vernünftigen Abhärtung die höchste Priorität einräumte.\nSchon Kneipp hat damals erkannt wie wichtig Bewegung an der frischen Luft für Körper, Geist und Seele sind. Ein wichtiger Bestandteil körperlicher und seelischer Gesundheit den wir auch heute neu für uns entdecken können, wenn wir uns täglich die Zeit schenken für eine halbe Stunde in der Natur in Bewegung zu sein.\n„Das Blut wird gebildet aus den Nährstoffen, die man dem Körper gibt. Nur mit gesunden, kräftigen Nährstoffen kann man auch erreichen, dass das Blut gesund wird.“ (Sebastian Kneipp) Ziel der Ernährungstherapie Kneipps ist eine Entlastung des Stoffwechsels, was insbesondere für ernährungsabhängige Krankheiten wie Diabetes, Übergewicht und Gicht von Bedeutung ist. Eine gesunde und natürlich ausgewogene Kost um den Körper die notwenigen Mineralien, Spurenelemente und Vitamine zuzuführen durch viel Gemüse, Obst und Vollkornprodukte sind wesentliche Empfehlungen Kneipps zur gesunden Ernährung.\n„Erst als ich Ordnung in die Seelen der Menschen brachte, besserten sich auch die Körperlichen Gebrechen.“ (Sebastian Kneipp) Der Einfluss und die Wechselwirkung von psychischer Belastung auf unseren Körper und unser Immunsystem ist seit langem bekannt. Wir stehen heute mehr denn je unter extremen Druck uns den Anforderungen des Alltags in unserer Gesellschaft zu stellen und damit umzugehen. Ganzheitlich gesunden bedeutet auch immer im Einklang mit sich und dem eigenen Leben zu stehen. Die systemische Therapie bietet diese Form des in Frieden kommen mit sich selbst und seinen Lebensthemen an. Gerne begleite ich Sie dabei.\nÄtherische Öle sind kraftvolle Kostbarkeiten, die ganzheitlich auf körperlicher und seelischer Ebene Ihre vielfältigen Wirkungen entfalten. Sie sind natürliche Produkte von sehr hoher Konzentration mit vielfältigen Wirkweisen, die sich von den Pflanzen, aus denen sie gewonnen wurden, in jedem Fall unterscheiden. Ätherische Öle müssen mit Vorsicht angewendet werden! Sie wirken antibakteriell, antiviral und antifungizid. Sie wirken durchblutungsfördernd, immunstimulierend, schleimlösend, entzündungshemmend, desinfizierend, beruhigend, ausgleichend, stimmungsaufhellend, entkrampfend und hormonmodulierend. Die ganzheitliche Wirkung eines Öls wird jedoch nicht nur durch einen einzelnen Inhaltsstoff, sondern erst durch Kombination und Zusammenspiel aller bekannten, aber auch unbekannten Inhaltsstoffe bestimmt.\nÄtherische Öle entfalten Ihre Wirkung über drei Wege\nGerne nehme ich Sie mit auf eine Reise in die Welt der Pflanzendüfte, die unser Wohlbefinden und unser Immunsystem wohltuend stärken. Ergänzend zu Wickel und Auflagen mit ätherischen Ölen werden Sie überrascht sein, wie Sie deren Wirkung positiv erleben werden. Wichtig ist darauf zu achten ein hochwertiges, 100 % naturreines Ätherisches Öl zu verwenden, das durch schonende Gewinnung und Destillierung erzeugt wird.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/", "/systemische-beratung", "/klangtherapie", "/naturheilkundliche-beratung", "/naturheilkundliche-beratung#WickelundAuflagen", "/naturheilkundliche-beratung#Kneipp-Therapie", "/naturheilkundliche-beratung#Aromatherapie", "/ueber-mich", "/kontakt", "/naturheilkundliche-beratung", "/naturheilkundliche-beratung#WickelundAuflagen", "/naturheilkundliche-beratung#Kneipp-Therapie", "/naturheilkundliche-beratung#Aromatherapie", null, "https://creativecommons.org/licenses/by-sa/4.0/", "https://www.wickel-co.de/", "https://www.wickel-co.de/", "https://www.kneippbund.de/", "https://www.kneippbund.de/", null, null, null, null, null, "https://www.primaveralife.com/", "https://www.bahnhof-apotheke.de/", null, null, null, null, null, null, null, null, "mailto:kontakt@lebenskraft-zeit.de", "/impressum", "/privacy"]}