{"title": "OFFENER BRIEF AN ALLE ABGEORDNETEN DES DEUTSCHEN BUNDESTAGES UND DER LÄNDERPARLAMENTE", "author": null, "url": "https://www.diekinderpraxis.de/2019/05/13/offener-brief-an-alle-abgeordneten-des-deutschen-bundestages-und-der-l%C3%A4nderparlamente/", "hostname": "diekinderpraxis.de", "description": "Impfpflicht in Deutschland: unbegründet, verfassungsrechtlich bedenklich, kontraproduktiv Zehntausende haben seit dem 2. April 2019 eine Petition gegen eine Impfpflicht unterzeichnet Sehr geehrte Damen und Herren, Bundesgesundheitsminister Spahn und Bundesfamilienministerin Giffey haben eine Gesetzesinitiative zur Einführung einer Impfpflicht gegen Masern angekündigt. Mehrere Bundesländer wollen Maßnahmen treffen, die den Besuch von Kindertagesstätten von einer Impfung gegen Masern...", "sitename": "Kinderpraxis", "date": "2019-05-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "An alle Abgeordneten\nder Länderparlamente\nder Bundesrepublik Deutschland\nOFFENER BRIEF AN ALLE ABGEORDNETEN DES DEUTSCHEN BUNDESTAGES\nUND DER LÄNDERPARLAMENTE\nImpfpflicht in Deutschland:\nunbegründet, verfassungsrechtlich bedenklich, kontraproduktiv\nZehntausende haben seit dem 2. April 2019 eine Petition gegen eine Impfpflicht\nunterzeichnet\nSehr geehrte Damen und Herren,\nBundesgesundheitsminister Spahn und Bundesfamilienministerin Giffey haben eine\nGesetzesinitiative zur Einführung einer Impfpflicht gegen Masern angekündigt. Mehrere\nBundesländer wollen Maßnahmen treffen, die den Besuch von Kindertagesstätten von\neiner Impfung gegen Masern und ggf. andere Erkrankungen abhängig machen.\nWir warnen vor der Einführung einer direkten oder indirekten Impfpflicht in Deutschland\nund möchten Ihnen eine realistische Grundlage für Ihre Entscheidung als Abgeordnete\nvermitteln.\nWeiterhin wollen wir Sie auf die problematische Rechtslage hinweisen und befürchten bei\nEinführung einer Impfpflicht einen nicht absehbaren Schaden für das so notwendige Vertrauen\nder Bevölkerung in Schutzimpfungen allgemein.\nZunächst die offiziellen Zahlen des Robert-Koch-Instituts:\n• In den ersten Monaten 2019 lagen die Erkrankungsfälle an Masern deutlich unter denen\nvon beispielsweise 2017 oder 2015 und weit unter dem Durchschnitt der Jahre seit 2001.\nIn keinem Bundesland kam es in den vergangenen Jahren zu dem vielbeschworenen\n„ständigen Anstieg der Masernzahlen“.\n• In allen Bundesländern sind die Durchimpfungsraten für die erste Masernimpfung\nseit Jahren kontinuierlich angestiegen und liegen inzwischen bei durchschnittlich 97\nProzent. Für immer mehr Eltern ist es eine freiwillige Selbstverständlichkeit, ihre Kinder\ngegen Masern impfen zu lassen.\n• Schwankungen bei der Durchimpfungsrate für die (ohnehin übersch.tzte) zweite\nMasernimpfung sind keinesfalls Ausdruck von Impfverweigerung oder Impfmüdigkeit.\nDie meisten Eltern sind, wenn sie sorgfältig aufgeklärt werden, zu dieser zweiten\nImpfung bereit (in Sachsen ist sie – wie in den meisten anderen europäischen Ländern –\nohnehin erst im Alter von 4 – 6 Jahren empfohlen). Eine angemessene Vergütung der\nImpfberatung würde hier viel helfen.\n• In allen Bundesländern sind die Masern seit Jahren vor allem eine Erkrankung älterer\nJugendlicher und Erwachsener. Eine Impfpflicht für diese Altersgruppe ist unrealistisch\nund wird auch von keiner relevanten gesellschaftlichen Gruppierung gefordert. Hier\nhilft nur Aufklärung. Die aktuell diskutierte Maßnahme, den Besuch einer Kindertagesstätte\nmit einer Impfpflicht zu verbinden, betrifft die Altersgruppe der unter 6-Jährigen.\nDiese spielt in allen Bundesländern jedoch bei den Masern-Erkrankungen eine völlig\nuntergeordnete Rolle.\nVerschiedene Landtage (Brandenburg, Nordrhein-Westfalen) versuchen nunmehr, mit der\nVerknüpfung von Kinderbetreuung und Impfstatus eine Impfpflicht durch die Hintertür\neinzuführen. Das uneingeschränkte Recht von Kindern auf einen Betreuungsplatz gemäß\nSGB VIII § 24 ist eine wesentliche sozialstaatliche Errungenschaft der letzten Jahrzehnte – es\nsteht für die Chancengleichheit und Teilhabe von Kindern aller Bildungsschichten an\nfrühkindlicher Förderung, ist eine wesentliche Säule elterlich gleichberechtigter Partnerschaften\nund in vielen Familien für die Berufstätigkeit beider Eltern unverzichtbar. Dieses\nhohe Gut darf nicht leichtfertig und ohne Not angetastet und eingeschränkt werden.\nUnd eine rechtfertigende Not – das zeigen die offiziellen Zahlen zu Masern eindeutig – bestand\nund besteht in Deutschland nicht: In Brandenburg zum Beispiel ist im Jahr 2019 noch\nkein einziger Masernfall gemeldet worden. Die Impfquoten sowohl für die erste, als auch für\ndie zweite Masernimpfung liegen in der von der Weltgesundheitsorganisation geforderten\nHöhe. Von den Initiatoren der Impfpflicht in Brandenburg wurde mit Impfraten der zweiten\nMasernimpfung in einem Alter argumentiert, in dem diese von der WHO, in anderen europäischen\nLändern und z. B. auch in Sachsen offiziell noch gar nicht empfohlen ist.\nOb eine Impfpflicht die Durchimpfungsraten überhaupt erhöht, ist mehr als fraglich: In den\nmeisten europäischen Ländern mit einer Masernimpfpflicht liegen die Impfquoten für die\nentscheidende erste Masernimpfung unter denen in Deutschland.\nWeitere rechtliche Aspekte\nAuch wenn Impfungen sinnvoll und vielfach notwendig sind, so stellen sie doch immer\neinen Eingriff in das Recht auf körperliche Unversehrtheit des Menschen dar. Dieses hohe\nRechtsgut ist neben dem des elterlichen Pflegeauftrags durch das Grundgesetz der Bundesrepublik\nDeutschland ausdrücklich geschützt. Der Wissenschaftliche Dienst des Bundestages\nbetont in zwei aktuellen juristischen Gutachten die hohen verfassungsrechtlichen\nHürden für die Einführung einer Impfpflicht sowohl bei Erwachsenen wie auch bei Kindern.\nAnders als bei der Pflichtimpfung gegen Pocken, die Mitte der 1970er Jahre ausgesetzt\nwurde, stellen die Juristen die Verfassungsmäßigkeit einer Impfpflicht gegen Masern in\nFrage. Die vom Wissenschaftlichen Dienst aufgestellten Kriterien für die ausnahmsweise\nZulässigkeit einer Impfpflicht bei Kindern („hohe Gefahr eines fatalen Verlaufs für das Leben\noder die Gesundheit der Kinder sowie eine nicht untergeordnete Ansteckungswahrscheinlichkeit“)\ntreffen auf die Situation der Masern in Deutschland eindeutig nicht zu.\nDer Verein „Ärzte für individuelle Impfentscheidung e.V.“ teilt diese Einschätzung: Es gibt\nin Deutschland und Mitteleuropa seit vielen Jahren keine Infektionskrankheit, die so\nbedrohlich wäre, dass sie einen derartigen Eingriff in fundamentale Grundrechte rechtfertigen\nwürde.\nDie bestehenden Vorgaben des Infektionsschutzgesetzes für zeitlich begrenzte Schutzmaßnahmen\n(z. B. temporäre Betretungsverbote für Kindergärten und Schulen, bei Masern auch\ngegenüber Ungeimpften bzw. Kindern ohne Immunstatus möglich, vgl. § 28 Abs. 2 IfSG)\nreichen aus, um wirksam gegen Krankheitshäufungen vorzugehen.\nEine Impfpflicht ist kontraproduktiv\nEine Impfpflicht droht die Akzeptanz von Schutzimpfungen in der Bevölkerung sogar eher\nnoch verschlechtern. Zwischen 20 und 30 Prozent der Bevölkerung gelten zwar als impfskeptisch,\nsie sind aber grundsätzlich offen für Argumente. Viele Menschen aus diesen Bevölkerungsgruppen\nwürden eine Impfpflicht als unberechtigen staatlichen Eingriff empfinden\nund womöglich Impfungen, die nicht verpflichtend sind, eher ablehnen.\nDiese Einschätzung wird durch aktuelle wissenschaftliche Studien untermauert (u. a. Betsch\n2015) und von namhaften Fachleuten geteilt, u. a. dem derzeitigen Vorsitzenden der STIKO,\nProf. Dr. med. Thomas Mertens, seinem Vorgänger, Dr. med. Jan Leidel, dem Präsidenten des\nRobertKoch-Instituts, Prof. Dr. med. Lothar Wieler, sowie dem Chef der Abteilung für Impfprävention\nam RKI, Privat-Dozent Dr. med. Ole Wichmann. Auch die Deutsche Gesellschaft\nfür Allgemeinmedizin und Familienmedizin (DEGAM) teilt diese Bedenken und hat sich\ngegen eine Impfpflicht positioniert.\nAngesichts dieser Tatsachen spricht sich der Verein „Ärzte für individuelle Impfentscheidung\ne. V.“ nachdrücklich gegen jede Form direkter oder indirekter Pflichtimpfungen\ngegen Masern oder andere Erkrankungen aus. Gefragt sind vielmehr Maßnahmen, die das\nVertrauen der Bevölkerung in Impfungen und in die für das Impfwesen zuständigen Behörden,\ndas in der Vergangenheit durch umstrittene Impfempfehlungen kompromittiert\nwurde, wiederherstellen und stärken.\nPetition gegen eine Impfpflicht\nAm 2. April 2019 haben wir eine Petition an den Deutschen Bundestag unter dem Titel\n„Deutschland braucht keine Impfpflicht“ auf den Weg gebracht. Zehntausende Menschen\nhaben sich seither daran beteiligt, so dass wir damit rechnen, das notwendige Quorum von\n50.000 Unterschriften zeitnah zu erreichen.\nEin großer Teil dieser Menschen wäre von einer Impfpflicht betroffen. Gemeinsam mit\nihnen werden wir uns mit allen uns zur Gebote stehenden legalen Mitteln einsetzen:\ngegen eine Impfpflicht, für eine gute und ergebnisoffene Impfaufklärung, und das –\nhoffentlich – mit Ihrer Unterstützung!\nWir bitten Sie daher, Ihr Mandat und Ihre Funktionen zu nutzen und sich gegen jede Form\neiner Impfpflicht in Deutschland auszusprechen.\nMit freundlichen Grüßen\nfür den Verein „Ärzte für eine individuelle Impfentscheidung“:\nDr. Jost Deerberg\nKinder- und Jugendarzt, Hamburg\nMichael Friedl\nKinder- und Jugendarzt, Heidelberg\nDr. Martin Hirte\nKinder- und Jugendarzt, München\nDr. Steffen Rabe\nKinder- und Jugendarzt, München\nDr. Stefan Schmidt-Troschke\nKinder- und Jugendarzt, Berlin\nGeorg Soldner\nKinder- und Jugendarzt, München\nWeitere Informationen sowie einen ständig aktualisierten Faktencheck\nund viele weitere aktuelle Nachrichten finden Sie auf unserer Homepage unter\nwww.individuelle-impfentscheidung.de/Brief_Bundestag\nDer Verein\nDer Verein „Ärzte für Individuelle Impfentscheidung e. V.“ ist eine gemeinnützige Organisation\nvon ca. 600 Ärztinnen und Ärzten, die Schutzimpfungen grundsätzlich als einen\nBestandteil ärztlicher Vorsorge ansehen. Sie fordern den Erhalt einer freien, individuellen\nImpfentscheidung nach differenzierter, umfassender und ergebnisoffener Beratung. Die\nMitglieder sehen sich der Ottawa Charta (WHO 1986) verpflichtet: „Gesundheitsförderung\nzielt auf einen Prozess, allen Menschen ein höheres Maß an Selbstbestimmung über ihre\nGesundheit zu ermöglichen und sie damit zur Stärkung ihrer Gesundheit zu befähigen”.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/dimension=4000x3000:format=jpg/path/seb3efe67be33042b/image/ieca5b675417a0540/version/1557735747/image.jpg", "pagetype": "article", "links": ["/", "/praxis/", "/praxis/die-kinderpraxis/", "/praxis/tätigkeitsfelder/", "/praxis/praxisteam/", "/praxis/sprechstunde/", "/praxis/abrechnungen/", "/praxis/praxisvertretung/", "/praxis/famulaturen-für-medizinstudierende/", "/praxis/stellenangebote/", "/praxis/dr-deerberg/", "/praxis/dr-deerberg/lebenslauf-deerberg/", "/praxis/dr-deerberg/mitgliedschaften/", "/praxis/dr-deerberg/veröffentlichungen-dissertattionen/", "/praxis/dr-deerberg/interessenkonflikten/", "/dr-konietzky/", "/dr-konietzky/lebenslauf-dr-konietzky/", "/dr-konietzky/homöopathie/", "/impfungen/", "/impfungen/bücher-texte-infomaterial/", "/impfungen/bücher-texte-infomaterial/impfen-pro-contra-m-hirte/", "/impfungen/bücher-texte-infomaterial/hpv-impfung-m-hirte/", "/impfungen/bücher-texte-infomaterial/impfen-kurz-praktisch-m-hirte/", "/impfungen/bücher-texte-infomaterial/maßvoll-impfen-s-h-nolte/", "/impfungen/bücher-texte-infomaterial/schutzimpfungen-selbst-verantwortet-w-goebel/", "/impfungen/bücher-texte-infomaterial/dirty-little-secret-b-ehgartner/", "/impfungen/impfen-aktuell/", "/impfungen/bücher-texte-infomaterial/impfen-pro-und-contra-dvd/", "/impfungen/bücher-texte-infomaterial/kongress-impfen-dvd/", "/impfungen/impfen-texte/", "/impfungen/information-on-vaccinations-e/", "/aktuelles/", "/aktuelles/vorträge/", "/aktuelles/bücher/", "/aktuelles/dvds/", "/aktuelles/texte/", "/aktuelles/petitionen/", "/notfall/", "/notfall/kv-notdienste/", "/notfall/apotheken/", "/notfall/giftzentrale/", "/kontakt/", "https://www.diekinderpraxis.de/", "/", "/praxis/", "/praxis/die-kinderpraxis/", "/praxis/tätigkeitsfelder/", "/praxis/praxisteam/", "/praxis/sprechstunde/", "/praxis/abrechnungen/", "/praxis/praxisvertretung/", "/praxis/famulaturen-für-medizinstudierende/", "/praxis/stellenangebote/", "/praxis/dr-deerberg/", "/praxis/dr-deerberg/lebenslauf-deerberg/", "/praxis/dr-deerberg/mitgliedschaften/", "/praxis/dr-deerberg/veröffentlichungen-dissertattionen/", "/praxis/dr-deerberg/interessenkonflikten/", "/dr-konietzky/", "/dr-konietzky/lebenslauf-dr-konietzky/", "/dr-konietzky/homöopathie/", "/impfungen/", "/impfungen/bücher-texte-infomaterial/", "/impfungen/bücher-texte-infomaterial/impfen-pro-contra-m-hirte/", "/impfungen/bücher-texte-infomaterial/hpv-impfung-m-hirte/", "/impfungen/bücher-texte-infomaterial/impfen-kurz-praktisch-m-hirte/", "/impfungen/bücher-texte-infomaterial/maßvoll-impfen-s-h-nolte/", "/impfungen/bücher-texte-infomaterial/schutzimpfungen-selbst-verantwortet-w-goebel/", "/impfungen/bücher-texte-infomaterial/dirty-little-secret-b-ehgartner/", "/impfungen/impfen-aktuell/", "/impfungen/bücher-texte-infomaterial/impfen-pro-und-contra-dvd/", "/impfungen/bücher-texte-infomaterial/kongress-impfen-dvd/", "/impfungen/impfen-texte/", "/impfungen/information-on-vaccinations-e/", "/aktuelles/", "/aktuelles/vorträge/", "/aktuelles/bücher/", "/aktuelles/dvds/", "/aktuelles/texte/", "/aktuelles/petitionen/", "/notfall/", "/notfall/kv-notdienste/", "/notfall/apotheken/", "/notfall/giftzentrale/", "/kontakt/", "javascript:window.CookieControl.showCookieSettings();", "https://www.powr.io/privacy ", "https://www.diekinderpraxis.de/aktuelles/texte/?tag=tagPlaceholder", "/kontakt/", "tel:0049403908276", "https://olafbialy.com/", "/about/", "//www.diekinderpraxis.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2785645122"]}