{"title": "PDF", "author": "PDF", "url": "https://www.tu-darmstadt.de/media/daa_responsives_design/01_die_universitaet_medien/aktuelles_6/publikationen_km/hoch3/pdf/hoch3_2009_06.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Nr. 6/November 2009\nPressesendung Nr. D 14253 F\n  Schon bezahlt!Bild: Katrin Binnerhoch3\nDie Zeitung der  \nTechnischen Universität Darmstadt \nwww.tu-darmstadt.deJahrgang 5 9. November 2009\nLocker\nSpielwitz im Fußball kann auch gedeihen, wenn der \nUntergrund aus Beton oder Stahl besteht.\nSeite 20Abschluss\nLeicht\nEs gibt viele maßgeschneiderte Angebote für Schüler, um das faszinierendste Studienfach zu finden.\nSeite 12Verstehen\nLuftig\nDer vom Institut für Flugsysteme und Regelungstechnik konstruierte Quadrakopter hob bravourös ab. \nSeite 10Ausgezeichnet\nDarwin\nlebtSeite 2 Technische Universität Darmstadt | hoch3 | November 2009\n150 Jahre Darwins Weltbestseller \n5 Biowissenschaftler machen Darwin modern10\n15 Bausteine für die künstliche Evolution\nGute Ideen halten lebendig: \nCharles Darwin zählt noch heu-te zu den größten Entdeckern der Biologie. Fünf Wissen-\nschaftler der TU Darmstadt be-\nschreiben moderne evolutions-biologische Fragestellungen  \naus der Gen- und Entwicklungs -\nbiologie, der theoretischen \nÖkologie und der Arzneimittel-\nforschung. Ab Seite 4.Bild: Katrin Binner\nSeite 3 Technische Universität Darmstadt | hoch3 | November 2009 Editorial\nIMPRESSUM  HERAUSGEBER: Referat Kommunikation der TU Darmstadt, Karolinenplatz 5, 64289 Darmstadt Telefon 06151 162063 Telefax 06151 1641 28 E-M ail: presse@tu-darmstadt.de INTERNET: www.tu-darmstadt.de/vorbeischauen/publikationen/hoch3 \nISSN: 1861–7204 TERMINE: Die nächste Ausgabe erscheint am 14. Dezember 2009 REDAKTION: Jörg Feuck (feu), Nicole Voß (nv), Marin a Pabst (map), Katrin Binner (Fotos) AUFLAGE: 7000\nNamentlich gezeichnete Beiträge geben nicht unbedingt die Meinung von Herausgeber und Redaktion wieder. Die Redaktion behält si ch das Bearbeiten und Kürzen eingereichter Texte vor. hoch3 ersch eint jährlich mit 7 Ausgaben, der Abonnementpreis beträgt 14 E uro.\nGESTALTUNG: Profilwerkstatt GmbH, Darmstadt DRUCK & ANZEIGEN: typographics GmbH, Röntgenstraße 27a , 64291 Darmstadt, Telefon 0 6151 719609, Telefax 06151 719621Im Fokus 4\nAuch mit 200 Jahren noch lebendig: Fünf TU-Wissenschaftler zeigen, was \nDarwins Ideen der modernen Forschung bringen.\nAusgezeichnet 10\nEr ist klein, aber der beste seiner Art: Der Quadrokopter der TU Darmstadt flog der europäischen Konkurrenz davon.\nDenken 11\nWer rastet, der rostet. Wissenschaftler des Fachgebiets Elektrotechnik \narbeiten jetzt an einem Fitness-Coaching-System, das Senioren zu mehr \nBewegung animieren soll. Na dann: Auf die Plätze, fertig, los!\nVerstehen 12\nOptimieren, programmieren, mit Chemikalien experimentieren: An der \nTU Darmstadt forschen selbst Schülerinnen und Schüler gerne – manchmal \nbis weit nach Mitternacht.\nWissen 14\nZehn Mal dasselbe erklären, ohne sich den Mund fransig zu reden. \nDie Professoren der TU Darmstadt können das – dank E-Learning.\nKennen 16\nProfessor Ingo Sass geht in die Tiefe. Am neuen Fachgebiet Angewandte \nGeothermie sucht er nach Möglichkeiten, die Erdwärme wirtschaftlich \nzu nutzen.\nBewegen 19\nAuf hoher See, am Strand, auf dem Rasen: Sportler der TU Darmstadt kämpfen auf jedem \nTerrain um Medaillen.\nAbschluss 20\nWas besteht aus Stahl und Beton, bietet 22 Figuren Platz und begeistert \nStudierende ebenso wie Lehrende? Ein nicht alltäglicher Tischkicker am Fachbereich Bauingenieurwesen und Geodäsie.Liebe Leserinnen \nund Leser,\nbei dieser Nachricht gerieten vor wenigen Tagen viele Mitglieder und Freunde \nder TU Darmstadt schier aus dem Häuschen: Das Uni-Team aus dem Fachbe-reich Architektur, unterstützt von der Elektrotechnik, hat seinen Champion- Titel bei dem vom US-Energieministerium alle zwei Jahre veranstalteten inter-\nnationalen Wettbewerb „Solar Decathlon“ in Washington gegen harte Konkur-\nrenz besonders aus den USA verteidigt. Bereits 2007 trug die TU Darmstadt den Sieg davon. Kurzum: Das derzeit modernste und energieeffizienteste Wohnhaus, das allein mit Sonnenenergie betrieben wird, ist erneut „made in \nGermany“. Dank der Kompetenz der TU Darmstadt. Ein „großartiger Erfolg“ sei \ndies, gab der Teamleiter, Architekturprofessor Manfred Hegger, routiniert zu Protokoll.\nDas über Monate immer enger zusammengerückte Team aus 24 Studierenden \nund einem halben Dutzend Wissenschaftlern nutzt die Kraft der Sonne opti-\nmal: Das Haus mit einer Grundfläche von rund 75 Quadratmetern funktioniert wie ein kleines Kraftwerk; seine Außenhülle ist sorgfältig eingepackt mit selbst entwickelten photovoltaischen Schindeln. Die edel anmutende, schwarz glän-\nzende Fassade flößte auch den Reportern der New York Times größten Respekt \nein. Das Haus, das sich auf der National Mall in Washington D.C. präsentierte, produziert mehr Strom als ein Zwei-Personen-Haushalt verbraucht. Rund 300 000 Besucher, darunter auch US-Energieminister und Physik-Nobelpreis-träger Steven Chu, ließen sich diese Show zwischen Capitol und Monument \nnicht entgehen.\nDas Team der TU erlebte eine Achterbahn der Gefühle, bis der zehntägige Wett-\nbewerb entschieden war: In allen Disziplinen (Warmwasser, Architektur, Licht-konzept, Energiebilanz, thermische Behaglichkeit ...) mussten scharfe Messun-\ngen und Jurywertungen ertragen werden. Alles lief unter echten Bedingungen: \nWaschen, Kochen, Betrieb aller Haushaltsgeräte und der Unterhaltungselektro-nik. Lufttemperatur und Luftfeuchtigkeit müssen präzise definierte Werte ein-\nhalten. Am Schluss wich die Anspannung einem turbulenten Jubel.\nDerzeit wird das „Plusenergiehaus“ für den Rücktransport nach Deutschland \npräpariert. Dort soll es im Frühjahr 2010 in der Kulturhauptstadt Essen die großartige Chance des solaren und nachhaltigen Bauens einer breiten Öffent-lichkeit demonstrieren. Das Siegermodell aus 2007 verzückt übrigens gerade ein Publikum in Hamburg.\nWie sagte doch Professor Manfred Hegger: „Ein solches Projekt und eine derar-\ntige Belohnung vergisst man ein Leben lang nicht.“ Ich freue mich, wenn auch Sie manchmal mitfiebern und Anteil nehmen an den vielfältigen Leistungen der TU Darmstadt. Verschaffen Sie sich auch in dieser Ausgabe davon einen \nbreiten Eindruck. \nJörg Feuck, Chefredakteur der hoch³Seite 4 Technische Universität Darmstadt | hoch3 | November 2009 Im Fokus\nVor 200 Jahren wurde Charles Darwin geboren, vor 150 Jahren begründete er mit der \nVeröffentlichung „Über die Entstehung der Arten“ die moderne Evolutionstheorie. Das Konzept entwickelte sich zu einem der wichtigsten Eckpfeiler biowissenschaftlicher Forschung und hat wie keine andere Theorie alle biologischen Teildisziplinen von der Genetik und Mikrobiologie bis hin zur Ökologie und Verhaltensforschung maßgeblich beeinflusst. Moderne Evolutionsforschung greift heute gleichermaßen in schlüsseltech-nologische Disziplinen wie die Gen- und Biotechnologie ein, wie sie auf Ansätze in der Robotik und auf Optimierungsprobleme im Flugzeug- und Fahrzeugbau angewendet wird. In der Finanzwelt werden „evolutive“ Rechenmodelle bei Risikoanalysen einge-setzt. Fünf Biowissenschaftler der TU Darmstadt beschreiben moderne evolutionsbio-logische Fragestellungen aus der Gen- und Entwicklungsbiologie, der theoretischen \nÖkologie und der Arzneimittelforschung.\nDarwins ErbeBild: Katrin BinnerSeite 5 Technische Universität Darmstadt | hoch3 | November 2009 Im Fokus\nKann man „Darwin“ ins Reagenzglas packen? Aber sicher. Forscher an der TU Darmstadt  \ntun dies. Im Labor bilden sie Evolutionsprozesse nach und entwickeln so maßgeschneiderte Moleküle. Mit der künstlichen Evolution verknüpfen viele Wissenschaftler die Hoffnung, \n eines Tages Krankheiten wie Malaria heilen zu können.nach Maß“ zu evolvieren. Hierbei ist das Augenmerk ganz beson-\nders auf neue pharmakologische Wirkstoffe gerichtet. Ein Schwerpunkt liegt auf der Suche nach neuen Medikamenten ge-gen Parasiteninfektionen, wie zum Beispiel der afrikanischen \nSchlafkrankheit und der Malaria. Beide Krankheiten zählen zu \nden klassischen Tropenkrankheiten. Einzellige Blutparasiten lö-sen die Krankheiten aus.\nAn Schlafkrankheit und Malaria leiden mehrere hundert Mil-\nlionen Menschen in mehr als 50 Ländern der Erde. Allerdings gibt es weder Impfungen noch effektive Medikamente zur Behand-lung der Krankheiten. Die angeführten „künstlichen Evolutions-verfahren” bieten hier neue Ansätze, alternative Medikamente und Behandlungsmaßnahmen zu entwickeln. So ist es den Ar-\nbeitskreisen an der TU gelungen, „quasi Klebstoffe” für die Ober-\nfläche des Schlafkrankheitserregers zu evolvieren. Die Substan-zen umhüllen coconartig den gesamten Parasiten und sind in der Lage, im infizierten Patienten als Erkennungssonden für die Im-\nmunantwort zu fungieren.\nMoleküle für die Nanotechnik\nBei vielen diagnostischen und therapeutischen Fragestellungen \nist der Einsatz von „Molekülen nach Maß” schon heute Realität. Allerdings werden auch weitere, rein technische Anwendungsfel-der von den künstlicher Evolutionsverfahren profitieren.\nDie künstliche Evolution ist in der Lage, Wechselwirkungs-\npartner für nahezu alle denkbaren Zielsubstanzen zu generie-ren. Damit stehen „darwinistische” Verfahren auch im Zentrum von Technologien, die sich mit Sensoren und Detektoren be-schäftigen. Die Entwicklung und Herstellung von nanoskaligen, biosensorischen Messsonden stellt ohne Frage eine Zukunfts-\ntechnologie dar, die etwa in der klinischen Diagnostik und der \nUmweltanalytik breite Anwendung finden wird. \nH. Ulrich Göringer, Professor für Genetik \nHarald Kolmar, Professor für BiochemieDie Entwicklung von einzelnen Molekülen bis hin zu ganzen \nLebewesen läuft nach Darwin in einem endlosen Kreislauf von Mutation, Selektion und Multiplikation ab. Mit modernen bio-\nchemischen und molekulargenetischen Verfahren lässt sich die-\nser Zyklus für einzelne Moleküle im Labor durchführen. So kön-nen Biomoleküle mit verbesserten oder sogar ganz neuen Eigen-schaften gewonnen werden. Die Anwendung von Darwins Evolu-\ntionsprinzipien auf einzelne Moleküle hat zudem den großen \nVorteil, dass nicht Millionen Jahre für die Entwicklung benötigt werden, sondern nur wenige Wochen. Ausgangspunkt für solche „künstlichen Evolutionsverfahren” sind sogenannte Molekül-Bi-bliotheken. Hierbei handelt es sich um Gemische aus biopolyme-\nren Verbindungen wie Eiweiß- oder Nukleinsäure-Molekülen. Die \nAnzahl an unterschiedlichen Molekülspezies ist dabei sehr hoch. Es werden heute Molekül-Bibliotheken verwendet, die bis zu 10\n15 \nunterschiedliche Moleküle enthalten. Durch Anwendung der drei „darwinistischen” Einzelschritte Mutation, Selektion, Multiplika-\ntion lassen sich neue Substanzen mit gewünschten Eigenschaften \nisolieren und schrittweise anpassen.\nSuche nach dem passenden Partner\nFast alle Medikamente wirken nach demselben Schema: Sie er-\nkennen Zielmoleküle im Körper und beeinflussen deren Funktion \ndurch passgenaue Bindung. Die Suche nach neuen Wirkstoffen \nentspricht also in Grundzügen einer Alltagserfahrung: Wie findet Darwinismus im Reagenzglas\nKünstliche Evolution zur Entwicklung neuer Wirkstoffe\nman einen „passenden” Partner? Aus einer gewissen Anzahl von potenziellen Möglichkeiten muss die „passende” Lösung gefun-den werden. In der Regel kein leichtes Unterfangen. Die Anzahl \nan passenden Gegenstücken ist oft gering. Statistisch betrachtet \nist es sogar möglich, dass die beste Lösung gar nicht vertreten ist. Dieses Problem wird bei den künstlichen Evolutionsverfahren durch die Verwendung der beschriebenen Molekül-Bibliotheken \numgangen. Hier ist die Anzahl der zur Verfügung stehenden Mög-\nlichkeiten immens. Einerseits steht eine riesige Auswahl an po-tenziellen Partnern zur Verfügung. Andererseits werden viele Partnersuchrunden durchgeführt.\nIn jeder Runde verschärfen die Forscher die Passgenauig-\nkeitskriterien. Ungenau passende Wechselwirkungspartner fal-len nacheinander durch das Raster. Auch können in den Suchrun-den noch Mutationen bei den Kandidaten eingeführt werden. Da-durch lassen sich bereits identifizierte Partner noch besser an ge-\nwünschte Eigenschaften anpassen.\nSo wird der „ideale” Partner aus einer riesigen Anzahl an po-\ntenziellen Partnern über viele Testrunden „darwinistisch” heraus-\ngefiltert. Identifizierte Partnermoleküle werden dann chemisch hergestellt und einzeln getestet.\n„Moleküle nach Maß“ gegen Malaria?\nForschungsarbeiten in den Fachgebieten Genetik und Biochemie \nan der TU Darmstadt nutzen derartige Verfahren, um „Moleküle \nMit künstlichen Evolutionsverfahren können \nalternative Medikamente und Behandlungs-verfahren, etwa gegen die Schlafkrankheit, entwickelt werden. \nProfessor H. Ulrich Göringer\nDurch Anwendung der drei darwinistischen \nSchritte Mutation, Selektion und Multiplikation \nlassen sich neue Substanzen isolieren und anpassen. \nProfessor Harald Kolmar\nBilder: Katrin BinnerSeite 6 Technische Universität Darmstadt | hoch3 | November 2009 Im Fokus\nComputersimulationen von Wissenschaftlern der TU Darmstadt zeigen: Wenn große  \n Tiere, wie etwa das Nashorn, aussterben, könnten andere Arten bald folgen.  \nDer Grund: In einem Ökosystem sind viele Arten voneinander abhängig.tenden Beitrag dazu leisten die koexistierenden Arten: Konkur-\nrenten, Räuber und ihre Beute, Parasiten und ihre Wirte. Die Be-ziehungen zwischen den Arten bilden komplexe Netzwerke. Das Aussterben einer Art kann durch das Netzwerk von Art zu Art transportiert werden. Jedes Artensterben verändert dadurch die \nUmweltbedingungen für alle koexistierenden Arten. Dabei kann \nes zu sekundärem Aussterben anderer Arten kommen, wodurch sich die Umweltbedingungen der verbleibenden Arten verän-dern. Wenn sich dieser Prozess verselbstständigt, spricht man von einer sekundären Aussterbewelle. Diese sekundären Ausster-\nbewellen sind besonders gefährlich, da sie sich lawinenartig \ndurch das Ökosystem ziehen können. Gleichzeitig sind Ursache und Wirkung, also primäres und sekundäres Aussterben, oft Jah-re voneinander getrennt, sodass die Konsequenzen für derzeitige \nmenschliche Eingriffe in die Ökosysteme erst in Jahren sichtbar \nwerden. \nErdgeschichtliche Simulation im Eiltempo\nDurch Anwendung moderner Computer-basierter Analysen las-sen sich evolutionäre Prozesse in komplexen ökologischen Netz-\nwerken über Millionen Jahre verfolgen. Evolution läuft dabei \ngleichzeitig auf der nach Darwin klassischen Ebene der Arten und auf einer neuen Ebene der Netzwerkstruktur ab. Durch das Aus-sterben von Arten verändert sich dabei die Netzwerkstruktur zwi-schen den Arten.\nAktuelle Forschungsarbeiten im Fachgebiet Ökologie der TU \nDarmstadt liefern neue Erkenntnisse über Netzwerkevolution und die Risiken von sekundären Aussterbewellen. Dabei konnte unter anderem gezeigt werden, dass große Arten eine besondere \nBedeutung für die Stabilität der Ökosysteme besitzen: Wenn die \nDicken sterben, ist die Zinsbelastung des Ökosystems besonders hoch, da die Gefahr von sekundärem Aussterben steigt.\nDies kann dramatische Konsequenzen für die Netzwerke der \nverbleibenden Arten haben und die Stabilität wichtiger Ökosys-\ntemfunktionen unterhöhlen. Diese Arbeiten demonstrieren, \ndass gerade große Arten wie das Westafrikanische Spitzmaul-\nnashorn und der Pyrenäen-Steinbock aufgrund ihres hohen Körpergewichts besonderen Schutz bedürfen.\n \nUlrich Brose, Privatdozent für ÖkologieDie Dicken dürfen nicht sterben\nComputersimulationen entschlüsseln die Evolution von Ökosystemen\nWas verbindet das Westafrikanische Spitzmaulnashorn und \nden Pyrenäen-Steinbock? Diese „Dicken“ ihres Ökosystems stuft \ndie Weltnaturschutzunion (IUCN) als vom Aussterben bedroht \nein. Sie sind damit genau wie viele andere Arten von der derzeiti-gen sechsten Welle des Massenaussterbens auf der Erde betroffen.\nDie vorhergehenden Wellen des Aussterbens führten zu tie-\nfen Einschnitten in der globalen Diversität. Ihre Ursachen wer-den nach wie vor intensiv diskutiert. Unstrittig ist dagegen die Ursache für die derzeitige Welle des Aussterbens: Die intensive Landnutzung der wachsenden menschlichen Population ver-drängt, verkleinert und zerstört die natürlichen Lebensräume \nvieler Arten.\n Welchen Zusammenhang gibt es zwischen diesen Wellen des \nAussterbens und den Arbeiten von Darwin? Darwins Vorstellungen \nvon Evolution beruhen auf der Idee des „survival of the fittest“. \nDemnach überleben nur die Arten, die sich evolutionär optimal an \ndie Umweltbedingungen anpassen. Arten mit schlechterer Anpas-sung sterben aus. Grundsätzlich sind solche Aussterbevorgänge al-\nso nur die Kehrseite des evolutionären Fortschritts – solange die \nZeit lang genug ist, dass optimierte Arten die Funktionen der aus-\nsterbenden Arten in den Ökosystemen übernehmen können.\nHier zeigt sich ein Problem der derzeitigen sechsten Welle des \nAussterbens. Denn sie läuft nach derzeitigem Kenntnisstand we-\nsentlich schneller ab als alle vorhergehenden Wellen. Wir befin-\nden uns also derzeit mitten in einem globalen Experiment. Die Frage ist, ob die Ökosysteme unserer Erde diese schnelle Welle des Aussterbens aushalten werden, ohne ihre auch für den Men-schen essentielle Funktionalität zu verlieren.\nEntscheidende Rolle von Räubern und Parasiten \nWelche Bedingungen bestimmen, ob eine Art besser oder schlechter an Umweltbedingungen angepasst ist? Einen bedeu-\nBild: Katrin Binner Bild: Katrin Binner\nPrivatdozent Ulrich Brose betrachtet Evolution im Zeitraffer.Seite 7 Technische Universität Darmstadt | hoch3 | November 2009 Im Fokus\nGerade im Darwin-Jahr werden die Lehrbücher zur Evolutionsbiologie um ein wesentliches \nKapitel erweitert. Ins Blickfeld rückt „EvoDevo“, das Forschungsfeld, in dem die Wissen-schaftler Evolutionstheorie und Entwicklungsbiologie im Zusammenspiel untersuchen. Für die Bezeichnung ihres Forschungsfeldes verknüpften die Biologen die englischen Bezeich-\nnungen Evolutionary Theory und Developmental Biology.so zum ersten Mal auf molekularem Niveau verständlich werden: \nBeim Übergang von Echsen zu Schlangen mussten „nur“ die be-treffenden Hox-Gene für die Gliedmaßenbildung in wenigen Schritten verändert werden. EvoDevo macht so plausibel, wie \ndurch Veränderung weniger Schalter(gene) Makroevolution \nmöglich wird.\nBegrenzter Baukasten der Natur\nDie Entwicklungsbiologie fragt, wie genetische Information in lebende Strukturen umgesetzt wird. Die molekulare Entwick-lungsbiologie hat uns gelehrt, dass die Natur mit einer sehr be-\ngrenzten Anzahl von Genen und Signalkaskaden gemäß einem \nBaukastensystem alle Organismen gebaut hat, die in Jahrmilli-arden der Evolution entstanden sind. Durch Kombination weni-ger genetischer Module ließen und lassen sich beliebig viele Or-\nganismen „basteln“, die wesentlich – was ihre Evolvierbarkeit \nangeht – durch ihren „inneren“ bzw. „molekularen Phänotyp“ \ngekennzeichnet sind. So lässt sich die uns alle überwältigende \nVielfalt in der Natur auf eine verborgene Einheit auf molekula-rem Niveau zurückführen. Die Natur hat also nichts Wesentli-\nches weggeworfen.\n \nPaul G. Layer, Professor für Entwicklungsbiologie und NeurogenetikBei der Befruchtung eines Eies  durch ein Spermium entsteht \nein neues Individuum mit einer neuen genetischen Ausstattung. Dieser Organismus muss sich gegenüber den anderen Individuen \nseiner eigenen und denen anderer Arten behaupten. Falls die je-weiligen Umstände es begünstigen, wird sich dieses Individuum durchsetzen, vermehren und möglicherweise eine neue Art be-\ngründen. Dies lehrt die Populationsgenetik, auch als synthetische \noder neodarwinistische Theorie der Evolution bezeichnet.\nFür die Mikroevolution, die Entstehung nahe verwandter Ar-\nten also, sind diese Abläufe einleuchtend. Bis heute strittig bleibt jedoch die Frage, wie es zur Herausbildung der höheren Tier-\ngruppen kommen konnte, also etwa zur Trennung von Wirbello-\nsen und Wirbeltieren, oder auch nur von Sauriern, Reptilien und Vögeln. Makroevolution nennen Biologen diesen Schritt.\nDie Fortschritte in der Genetik und der molekularen Entwick-\nlungsbiologie seit den siebziger Jahren des 20. Jahrhunderts ha-ben aufgezeigt, wie es durch nur wenige Mutationsereignisse zu Makroübergängen zwischen großen Tiergruppen gekommen \nsein könnte. Vor allem während der ganz frühen Embryonalent-\nwicklung eines Tieres können geringe genetische Veränderungen \ngroße Wirkungen haben. Je früher bestimmte Genwirkungen in \neinem Embryo auftreten, desto genereller ist ihre Wirkung für den entstehenden Organismus, je später, desto spezieller. Genau dies ist das Geschäft von EvoDevo.\nSignalmoleküle schalten Gene an und aus\nNach der Befruchtung muss zunächst festgelegt werden, wo Kopf \nund Schwanz, wo der Rücken und Bauch zu liegen kommen, und \nwas links und rechts im Embryo wird. Um dies molekular zu ver-stehen, sind zwei entwicklungsgenetische Konzepte besonders bedeutend, nämlich das von konservierten Signalkaskaden und das der Master-Kontrollgene. Um zu ver-\nstehen, wie Gene wirken, muss man wis-\nsen, dass sie an- und abgeschaltet wer-den. Diese zeitliche und räumliche Regu-\nlation von Genen erfolgt durch Signal-\nmoleküle, meist Proteine, die aus einer \nZelle selbst oder von anderen Zellen im Organismus stammen. \nDie hierbei wirksamen Signalwege \nfindet man im ganzen Tier- und Pflan-\nzenreich. Sie werden für die Vermittlung von Signalen in allen nur denkbaren Si-\ntuationen eingesetzt. Besonders bedeutend für die Frühentwick-lung eines Organismus ist, dass Masterkontrollgene elementare \nProzesse im jungen Embryo steuern. Hierzu gehört eine Gruppe \nvon sogenannten Hox-Genen, welche man in allen Tiergruppen findet.\nWie die Signalmechanismen, sind auch die Hox-Gene sehr \nfrüh in der Evolution entstanden und blieben offenbar über rund \neine Milliarde Jahre hinweg völlig erhalten. Wird ihre jeweilige \nWirkung nur gering verändert, so kann dies zu drastischen Verän-derungen im entstehenden Embryo führen. Missbildungen, Tu-\nmore oder das Absterben des Embryos sind die Folge.\nHox-Gene: Beine dran oder nicht?\nAnhand der Entwicklung von Gliedmaßen, wie Beinen, Armen \noder Flügeln bei Landwirbeltieren, können solche zentralen Gen-\nwirkungen erläutert werden. Entlang der Längsachse des Embry-\nos, genau an den Positionen der zukünftigen Gliedmaßen, wer-den einerseits bestimmte Hox-Gene aktiviert, die die Bildung der Gliedmaßen einleiten. Zudem werden zwischen Vorder- und Hin-terextremität die Hox-Gene c6 und c8 aktiviert, um in diesem Be-reich die Bildung weiterer Gliedmaßen zu hemmen.\nHaben diese Gene vielleicht etwas damit zu tun, dass Schlan-\ngen keine Beine haben? Dass es sich beim Übergang von Echsen zu \nden Schlangen um einen zweistufigen Prozess gehandelt haben Wie Schlangen ihre Beine verloren\nDie Beziehung zwischen Evolutionstheorie und Entwicklungsbiologie\nmuss, zeigen fossile Schlangenfunde, die noch zwei Hinterbeine \naufweisen, ebenso die primitiven Schlangen, wie Pythons und Bo-\nas, bei denen sich noch angedeutete Hinterbeine entdecken lassen.\nIn zwei Schritten von der Schlange zur Echse\nTatsächlich hat sich die hemmende Wirkung von c6 und c8 bei \nSchlangen nach vorne, über die Lage der Vorderbeine hinaus, ausgedehnt. Deshalb gingen die Vorderbeine verloren. Dass stammesgeschichtlich jüngere Schlangen, zum Beispiel Vipern, \nauch noch die Hinterbeinanlagen verloren haben, hängt mit ei-\nner zweiten Hox-Gengruppe zusammen, die die Bildung der Hin-terbeine vollends unterdrückt. Hier kann die Makroevolution al-\nDie überwältigende Vielfalt in der \nNatur basiert auf einer verborge-nen Einheit auf molekularemNiveau. Die Natur hat also nichts Wesentliches weggeworfen. \nProfessor Paul G. Layer\nBild: Katrin BinnerSeite 8 Technische Universität Darmstadt | hoch3 | November 2009 Im Fokus\nDie Mendelschen Vererbungsgesetze waren \nihm unbekannt. Von Genen wusste er nichts. Charles Darwin, der Begründer der modernen Evolutionstheorie, suchte besonders in  der Botanik die Beweise für die Evolution. Privatdozent Stefan Schneckenburger, Leiter des Botanischen Gartens der TU Darmstadt, \nist begeistert von Darwins Beobachtungsgabe.sidenten des Verbands Botani-\nscher Gärten ernannt.\nSchneckenburger hat Darwin \nin diesem Jahr eine Ausstellung ge-widmet. Anlass: der 200. Geburts-tag des Forschers. In mehr als 30 \nBotanischen Gärten Deutschlands \nund Österreichs war die Ausstel-lung „Darwins Garten – Evolution entdecken“ zu erleben. Auch in Darmstadt. Mittlerweile sind die \nPflanzen, die zur Ausstellung ge-\nhörten, nicht mehr da. Die Schau-tafeln, die von Darwins Wirken be-richten, stehen aber noch. Und \nSchneckenburger erzählt in seinen \nFreitagsführungen hin und wieder \nvom Begründer der modernen Evo-\nlutionstheorie. Außerdem weist er \ndie Besucher auf mannigfaltige Schönheiten hin. So riet er einmal \neinem Gast, bei schlechtem Wetter in den Garten zu gehen, um die Moose in voller Pracht bewundern zu können. „Moose wer-den ja nie angeguckt, dabei gibt es gut tausend verschiedene Ar-ten in Deutschland“, ließ er wissen. Schneckenburger ist eben wie Darwin: ein begeisterter Botaniker. \nNicole VoßOrchideen, Primeln, Kohl, fleischfressende Pflanzen: Die Lis-\nte der Objekte, die Charles Darwin untersuchte, ist lang. „Er lebte \nfast ausschließlich für seine Forschung und ging sogar so weit, \nseine Pflanzen mit zu Kuraufenthalten zu nehmen“, weiß Privat-\ndozent Stefan Schneckenburger.\nFünf Jahre segelte Darwin um die Welt. Dabei sammelte er \nPflanzen und untersuchte ihre geografische Verbreitung. In sei-nem Garten studierte Darwin Blüten, erforschte die Schlafbewe-gung der Blumen und erkundete das Verhalten der fleischfressen-den Pflanzen. Am Beispiel der Blüten und ihrer jeweiligen Be-stäuber arbeitete er aus, dass Tiere und Pflanzen eine gemeinsa-\nme Evolution durchlaufen. Darwin hat den Mechanismus der Mit Pflanzen auf Erholungskur\nCharles Darwin, der unbekannte Gärtner\nEvolution erkannt. Er belegte als \nerster die Inzuchtdepression. Seine \nEntdeckungen krempelten das \nWeltbild der damaligen Zeit um. „Vieles, was Darwin anstieß, ent-wickelten die Biologen bis heute \nweiter“, sagt Schneckenburger. Der \nLeiter des Botanischen Gartens der TU Darmstadt ist fasziniert von Darwins Hartnäckigkeit, mit der er seine Theorien erforschte, und von \ndessen guter Beobachtungsgabe. \n„Charles Darwin nahm selbst die kleinsten Dinge wahr“, erzählt Schneckenburger begeistert, „und \ner konnte Fehler eingestehen.“\nEinige Gemeinsamkeiten ha-\nben sie, Charles Darwin und Ste-\nfan Schneckenburger. Beide stu-\ndierten Theologie. Wie Darwin be-wundert Schneckenburger Orchi-\ndeen. Und auch die Begeisterung für die Botanik verbindet die \nbeiden Wissenschaftler. Anders als Darwin studierte Schne-ckenburger zusätzlich Biologie und wurde von der TU Darm-stadt für Botanik habilitiert. Seit 15 Jahren leitet er den Botani-schen Garten der TU Darmstadt. Vor Kurzem wurde er zum Prä-Fasziniert von Darwin: \nPrivatdozent Stefan \nSchneckenburger. Bakterien fallen den Menschen meist nur auf, wenn es um Krankheiten geht.  \nDoch weniger als ein Prozent der Bakterien löst Krankheiten aus. Die anderen sind  \nfür Menschen harmlos oder sogar nützlich.Vergleich der Gensequenzen: Bei unterschiedlichen Mikroben \nhaben Gene gleicher Funktion ähnliche, aber nicht identische DNA-Sequenzen. Aus Sequenzvergleichen können die Forscher \ndeshalb den Verwandtschaftsgrad und auch den Ursprung der \nGene ablesen.\nDurch die Aufnahme von Fremd-DNA erweiterten die Mikro-\nben ihr Gensortiment beträchtlich. Dieser „horizontale Gentrans-fer“ ist ein wichtiger Motor für die Evolution von Bakterien und \nArchaea. Fast jedes Mikrobengenom enthält fremde Gene. Durch \ndie genetische Aufrüstung kann das Lebewesen zum Beispiel ein breiteres Nahrungsangebot verwerten oder resistent gegenüber Umwelteinflüssen werden. Auch defekte Gene lassen sich so re-\nparieren.\nGute Bakterien, böse Bakterien\nFatalerweise hat der natürliche Genfluss bei Bakterien auch zur \nBildung von Krankheitserregern geführt. Gut untersucht ist dies \nbei Escherichia coli und seinen pathogenen Artgenossen. E. coli ist \nein harmloser Bewohner des menschlichen Darms, aber nahe Ver-wandte können schwere Durchfallerkrankungen auslösen. Auch im Erbgut von Salmonellen entdeckten Wissenschaftler fremde Gene. Ähnlich wie bei E. coli sind fast ausnahmslos sie für die Ent-\nstehung der Erkrankung verantwortlich. Häufig befinden sich un-\nter den aufgenommenen Genen auch solche, die gegen Antibioti-ka resistent sind. Sie erschweren den Kampf gegen die Erreger.\nReger Austausch auf engstem Raum\nDie Liste der Gene, die Bakterien und Archaea aus anderen Quel-len aufgeschnappt haben, ist lang, und eine Grenze für den natür-\nlichen Genfluss scheint es kaum zu geben. Wie und wo geschieht \nnun dieser Gentransfer? Idealer Umschlagplatz für DNA ist dort, wo viele unterschiedliche Bakterien auf engem Raum nebenei-nanderleben, wie beispielsweise im menschlichen Darm.\nÄhnliches passiert in den Biofilmen in feuchten oder wässrigen \nBereichen, wo Mikroben in Schleimhüllen verpackt dicht nebenei-nanderleben. Der Kontakt zur Partnerzelle läuft über spezifische Erkennungsstrukturen auf der Oberfläche, während der Transfer der Kopie eines DNA-Segments in diese Empfängerzelle über wei-tere Proteine gesteuert wird. Der natürliche Gentransfer unter-stützt somit unerwartet stark die Evolution von Mikroorganismen und ist sicher ein Grund dafür, dass Bakterien sich relativ schnell an neue Bedingungen anpassen. \nFelicitas Pfeifer, Professorin für MikrobiologieFlotter Gentransfer unter Mikroben\nWarum wir das einseitige Bild von Bakterien korrigieren müssen\nBakterien haben fast jeden Winkel der Erde erobert. Spezialis-\nten unter ihnen können ihre Energie aus der Oxidation von anor-ganischen Verbindungen gewinnen, was sie zu Überlebenskünst-lern an Standorten macht, die Mensch und Tier verschlossen sind. Entsprechend angepasste Bakterien fühlen sich sogar in hei-ßen vulkanischen Quellen, an extrem sauren, alkalischen oder \nstark salzhaltigen Standorten wohl. Sie teilen diesen Lebensraum \nmit Archaea, die genau wie Bakterien nur einen bis fünf Mikro-meter groß sind, sich aber im molekularen Aufbau ihrer Zelle deutlich von diesen unterscheiden. Archaea bilden neben Bakte-\nrien und Eukaryonten den 3. Hauptast im Stammbaum der Lebe-\nwesen. Mikrobiologen der TU Darmstadt untersuchen sie.\nMikroben passen sich schnell an\nWie erobern Mikroben neue Lebensräume und welche Mechanis-men sichern ihnen eine schnelle Anpassung? Offenbar können Mikroben relativ leicht Eigenschaften entwickeln oder erwerben, \ndie ihnen das Überleben erleichtern. Die Erforschung der Evolu-\ntion von Bakterien und Archaea ist deshalb faszinierend und be-ginnt meist mit der Spurensuche im Erbgut oder Genom.\nWeltweit sind inzwischen über 1000 Genomsequenzen von \nMikroben vollständig bekannt. Typischerweise besteht ein Ge-nom aus einer bis sechs Millionen Basenpaaren der vier Erbgut-bausteine Adenosin, Guanosin, Cytidin und Thymidin. Die Abfol-ge dieser Basen in der DNA wird Sequenz genannt und bildet die Vielfalt der Gene. DNA-Sequenzen erzählen damit Details über \ndie Eigenschaften des Trägers.\nUpdate aus fremden Genen\nBeim Vergleich von Gen- und Genomsequenzen wird schnell of-\nfenbar, dass Mikroben überraschend häufig Teile ihres Erbguts austauschen. Genome von Archaea können zu bis zu 30 Prozent \naus „fremder“ DNA bestehen, die irgendwann von anderen Mi-\nkroben aufgeschnappt wurde. Die Biologen erkennen dies beim \nBild: Katrin Binner\nBild: A. ArnoldProfessorin Felicitas Pfeifer hat die Mikroben fest im Blick.Willkommen in Ihrer Zukunft, \nWillkommen bei SCHOTT !Your future starts with SCHOTT today\nMehr über uns und aktuelle Einstiegsmöglichkeiten \n– auch im Ausland – ﬁ  nden Sie unter \nwww.schott.com/jobsRund um die Welt, rund um die Uhr arbeiten rund \n17.300 SCHOTT Mitarbeiter in 42 Ländern perma-nent an immer wieder neuen, besseren Lösungen für den Erfolg unserer Kunden. Lösungen aus High-Tech-Werkstoffen, wie z.B. Spezialglas, die in nahezu allen Technologie-Branchen eine wichtige Rolle spielen – von CERAN\n®-Kochﬂ  ächen über Solaranlagen und \nPharmaverpackungen bis zu wichtigen Komponenten für die Automobilsicherheit. Wenn Sie gemeinsam mit uns die Produkte von übermorgen gestalten wollen, sollten wir uns kennen lernen. Wir suchen insbesondere\ns\u0000)NGENIEURE\u0000\bM\u000fW\t\ns\u00007IRTSCHAFTSINGENIEURE\u0000\bM\u000fW\ts\u0000.ATUR\r\u0000UND\u00007IRTSCHAFTSWISSENSCHAFTLER\u0000\bM\u000fW\t\nmit internationaler Ausrichtung.Es erwarten Sie spannende Projekte, interessante \nAufgaben und nette Teams in Bereichen, die unsere Zukunft beeinﬂ  ussen. Seite 10 Technische Universität Darmstadt | hoch3 | November 2009 Ausgezeichnet\nFörderpreis der \nAbfallwirtschaft\nMarc Hoffmann vom Fachbereich \nBauingenieurwesen und Geodäsie \nder TU Darmstadt erhielt in diesem \nJahr die mit 30 000 Euro dotierte För-derung der Deutschen Gesellschaft für Abfallwirtschaft (DGAW). Hoff-\nmann bekommt den Preis zur Unter-\nstützung seiner Dissertation. Der Bauingenieur untersucht, wie bei der \nVerwertung biologisch abbaubarer \nSiedlungsabfälle biotechnische Pro-\ndukte ausgekoppelt werden können. Der Preisträger arbeitet seit 2007 als wissenschaftlicher Mitarbeiter am Fachgebiet Abfalltechnik der TU \nDarmstadt. Zu seinen bisherigen Pro-\njekten zählen die Energieeffizienz-\nsteigerung und CO\n2-Vermeidung bei \nder Müllverbrennung, das deutsch-\nchinesische Forschungsprojekt „Se-mizentrale Ver- und Entsorgungssys-teme für urbane Räume Chinas“ und die Untersuchungen zum Abfallma-\nnagement an Krankenhäusern. Die \nDGAW fördert mit ihrer Auszeich-nung innovative Ansätze zum Thema nachhaltige Ressourcenwirtschaft.\nBild: TU Darmstadt/Institut FSR\nTop 10 des DFG-Förderrankings: Bewilligungsvolumen im \n Vergleich (relative Betrachtung)\nH o c h s c h u l e      R e l a t i v           A b s o l u t\n  Prof.  DFG-  DFG-\n  Gesamt Bewilligungen  Bewilligungen\n   gesamt  gesamt\n Rang N Tsd. €/Prof. Rang Mio. €\nHannover MedH 11 169 955,1 31 165,9\nAachen TH 12 341 753,7 11 257,0\nKonstanz U 13 170 704,1 16 119,7\nKarlsruhe TH 14 249 640,2 17 159,4\nHeidelberg U 15 394 546,7 13 215,4\nMünchen TU 16 393 509,9 14 200,4\nStuttgart U 17 239 446,4 19 106,7\nFreiburg U 18 371 446,1 16 165,5\nUlm U 19 152 391,4 34 159,5\nDarmstadt TU 10 272 390,1 20 106,1Die TU Darmstadt klettert bei den eingeworbenen \n Fördermitteln sowie bei den absoluten Einnahmen \n im Ranking der Deutschen Forschungsgemeinschaft \nnach oben.  Hohes Ansehen genießt die TU auch bei  \nausländischen Gastwissenschaftlern.Plus bei absoluten Einnahmen\nBei der Betrachtung der absoluten Einnahmen schob sich die TU Darmstadt \nvon Platz 25 auf Platz 20. So hat die Hochschule in den Jahren 2005 bis 2007 \ninsgesamt 106,7 Millionen Euro von der DFG erhalten, umgerechnet auf die 272 Professuren sind das jeweils 390 100 Euro.\nIm relativen Vergleich aller Technischen Universitäten nimmt die TU \nDarmstadt Platz vier ein. Zurückzuführen ist das vor allem auf ein hervorra-\ngendes Abschneiden der zu den Ingenieurwissenschaften zusammengefassten \nDisziplinen Maschinenbau, Materialwissenschaft, Informatik und Elektro-/In-formationstechnik. Auch die zu dem Bereich Naturwissenschaft gehörende Mathematik trägt ihren Teil dazu bei. In den Ingenieurwissenschaften, die mit \n70,7 Millionen Euro den Hauptteil der DFG-Fördergelder für die TU Darm-stadt beitrugen, sammelte Darmstadt nach der RWTH Aachen bundesweit die \nmeisten Gelder ein. Die Mathematik der TU Darmstadt steht in dieser Betrach-tung an fünfter Stelle und bestätigt damit ihren Spitzenplatz aus dem vorigen Ranking.\nExzellenzinitiative als Finanzspritze\nIm bewerteten Berichtszeitraum hat sich vor allem die Exzellenzinitiative be-\nmerkbar gemacht. Wurden im Ranking 2006 in der Spitze noch 406 000 Euro \npro Professor ausgewiesen, sind es 955 000 Euro im Jahr 2009. Allein die 40 meistgeförderten Universitäten bekamen aus der 1. und 2. Förderlinie 685 Mil-lionen Euro. Daneben erhielten neun Universitäten jeweils weitere rund 40 Millionen Euro aus der 3. Förderlinie und landeten damit alle unter den Top 20 \nnach absoluten Zahlen.\nBestätigt hat sich ebenfalls der Topruf der TU Darmstadt bei ausländischen \nGastwissenschaftlern. Platz 1 bei den Geförderten der Alexander von Hum-\nboldt-Stiftung und des European Research Council (ERC) sowie Platz 4 der För-\nderungen des Deutschen Akademischen Austauschdienstes (DAAD) heben die \nTU Darmstadt in die Position der beliebtesten Gastgeberhochschule in Deutsch-land. Im Bereich der Ingenieurwissenschaften zählt sie insgesamt 67 Aufent-halte beziehungsweise Förderungen.\nDas kürzlich erschienene Ranking legt dar, wie viele Fördergelder die \ndeutschen Hochschulen in den Jahren 2005 bis 2007 aus verschiedenen Quellen einwarben. Ergänzt werden die Statistiken zur finanziellen För -\nderung durch Angaben zur wissenschaftlichen Expertise sowie zur interna -\ntionalen Attraktivität. Seit 1997 veröffentlicht die DFG alle drei Jahre ihren \nBericht über die Ausschüttung von Fördergeldern an die deutschen Hoch-\nschulen.Das aktuelle Förderranking der Deutschen Forschungsgemeinschaft (DFG) \nbelegt es: Die Professoren der TU Darmstadt stehen hoch im Kurs. Mit durch-\nschnittlich 390 100 Euro förderte die DFG die Professoren im Berichtszeitraum \n2005 bis 2007. Beim Vergleich des relativen Verhältnisses von eingeworbenen Geldern zur Zahl der Professoren kletterte die TU Darmstadt unter den Hoch-schulen in Deutschland auf Rang zehn. Damit verbesserte sich die TU Darmstadt \num drei Positionen im Vergleich zu 2006. In Hessen erzielte die TU Darmstadt \ngemessen an der Zahl der Professoren die weitaus meisten DFG-Mittel, vor den Universitäten Frankfurt (Rang 25), Gießen (Rang 31) und Marburg (Rang 37).Bestnoten für die TU Darmstadt\nUniversität unter den Top Ten im Förder-Ranking der Forschungsgemeinschaft\nEr fliegt, sieht gut, ist klein und wendig: der Quadro-\nkopter des Instituts für Flugsysteme und Regelungs-technik an der TU Darmstadt. Bei einem Wettbewerb für kleine autonome Fluggeräte siegte er kürzlich in \nder Kategorie „Outdoor Autonomy“.\nFlugobjekt wiegt etwa 1,2 Kilogramm und hat einen Durchmesser von 70 Zen-\ntimeter.\nDas Institut für Flugsysteme und Regelungstechnik hat in den vergangenen \ndrei Jahren alle Systemkomponenten des Quadrokopters entwickelt und getes-tet. Im Rahmen des interdisziplinären Graduiertenkollegs 1362 der Deutschen Forschungsgemeinschaft (DFG) soll das Fluggerät künftig zur Demonstration von Forschungsergebnissen im Bereich der kooperativen Steuerung von hete-\nrogenen Robotersystemen sowie als Trägerplattform für vernetzte Sensoren \neingesetzt werden.Das Flugturnier fand im Rahmen der European Micro Air Vehicle Conference \n(EMAV09) im niederländischen 't Harde statt. Dort mussten die Fluggeräte un-\nter anderem autonom starten und landen, einen simulierten Verkehrsunfall auf einem etwa 20 Hektar großen Suchfeld finden, einen kleinen Ball im Flug ziel-sicher abwerfen, einen Ballon berühren und durch einen Torbogen fliegen. \nTrotz der widrigen Wetterbedingungen hielt der Quadrokopter seine Fluglage \nund die vorgegebene Flugbahn exakt ein.\nKleindrohnen als Notfallhelfer\nDie möglichen Anwendungen von autonomen Kleindrohnen sind vielfältig. \nSchon heute testen Behörden und Katastrophenschutz-Organisationen die \nneue Technologie. Die kleinen Fluggeräte können Bilder und Videos aus unter-\nschiedlichen Positionen aufnehmen und der Einsatzleitung schnell zur Verfü-gung stellen. Mit entsprechenden Sensoren ausgestattet orten sie auch Schad-stoffe. Andere Anwendungen finden sich in der Umwelt-, Gebäude- und Ver-kehrsüberwachung.\nDer Quadrokopter des Darmstädter Teams um Professor Uwe Klingauf wird \nvon vier Elektromotoren angetrieben, die für den notwendigen Auftrieb sorgen und gleichzeitig über Veränderungen der Drehzahl die Fluglage regulieren. Das Quadrokopter probt den Ernstfall\nTU Darmstadt gewinnt beim europäischen Flugrobotik-Wettbewerb\nDer Quadrokopter der TU Darmstadt gewann im niederländischen 't Harde in der Kategorie \n„Outdoor Autonomy“ den Wettbewerb für kleine autonome Fluggeräte. Antike Kulturen\n im Fokus\nJungwissenschaftler aller altertums-\nkundlichen Disziplinen trafen sich in diesem Jahr erstmalig an der TU Darmstadt. Im Rahmen der „Darm-\nstädter Diskussionen“ tauschten die \nDoktoranden aus ganz Europa Ergeb-nisse ihrer Forschung aus. Die Kom-munikation in den alten Gesellschaf-ten kam während der Vorträge eben-\nso zur Sprache wie neueste Grabun-\ngen und theoretische Konzepte zu künftigen Forschungsmodellen. Or-ganisiert hatten das zweitägige Kollo-\nquium Marion Boos vom Fachbereich \nArchitektur der TU Darmstadt, Sven Page vom Fachgebiet Alte Geschichte der TU Darmstadt und Stefan Krmni-\ncek vom Institut für Archäologische \nWissenschaften der Universität Frankfurt. Bild:  Wolf HertleinSeite 11 Technische Universität Darmstadt | hoch3 | November 2009\nSafety on the road. \nIt’s up to you.\nTRW Automotive\nHuman Resources\nPostfach 10 03 43 · 56033 Koblenz\nwww.trw.deInteressiert? Dann informieren Sie sich über offene Stellen auf unserem Bewerberportal www.karriere.trw.de. Oder bewerben Sie sich initiativ. Auf\njeden Fall bevorzugt online. Erste Fragen beantwortet Ihnen gerne Herr Manuel Tschauner unter ( 0 26 1 )89 52 22 1 .\nInteressante Jobs:\nwww.karriere.trw.deSpannende Entwicklungsaufgaben\n■Entwicklung innovativer Bremssys temkompo nenten für alle führendenFahrzeughersteller \n■Entwicklungspartner für aktive Sicherheitssys teme wie ABS, ASR,\nESP , EPB ... in der Automobilindus trie \n■Softwareentwicklung für diese Sicherheitssysteme \n■Anwendung und Entwicklung von Tools wie Hardware in the Loop Si-\nmulation, FEM Berechnungen, CAE allgemein für o. g. Produktentwick -\nlungen \n■Test, Versuch (incl. Fahrzeugversuch) und Serienfreigabe unter höchs -ten Sicherheitsstandards für o. g. ProdukteTRW gehört mit weltweit rund\n66.300 Mitarbeitern an über 200\nStand  orten und einem Um satz von\nmehr als 14,7 Mrd. U.S. Dollar zu\nden größten Auto mobil zu lie fe rern\nund blickt auf eine lange Tradi tion\nin der Ent wick lung von Fahr zeug   -\nsi cher   heits systemen zurück. \nUnser Technologie-Zent rum in \nKoblenz entwickelt Spitzentechno-logie: Scheibenbremsen, Brems-\nkraftverstärker und elektronisch\ngeregelte Fahrsicherheitssysteme\nfür nahezu alle europä ischen und\neinige außereuropäische Automo-bilhersteller. Produktionsstandortunserer innovativen Produkte:\nebenfalls Koblenz. Darüber hinaus\nbilden wir hier mit über 1.800 Mitar-beitern das europäische Headquar-ter für Operations, Sales/ Marke-\nting, Information Systems und den\nglobalen Einkauf.KOBLENZ\nArbeiten Sie mit an wegwei sen den In novati onen in Bremssystemen! In un  se rem europäischen Entwick lungs   zen trum in Koblenz geben wir als ei ner\nder führenden System  lie fe   ran ten und T ech  nologiepartner in ter nationaler Automobilhe rsteller mit modernsten Entwicklungsmethoden in ter nationale\nStandards vor. Der Bereich Braking Sys  tems bietet ein ideales Umfeld für Höchstleistungen – interdisziplinär und international. The Global Leader in Automotive Safety Systems\nFür Profis und Einsteiger\n■Diplom-Ingenieure/-innen (TH/FH) mit fundiertem Fachwissen in an ge -\nwandter Forschung/Entwicklung\n■Fachgebiete: Maschinenbau (Fahr zeug- oder Konstruktionstechnik),\nElektro technik (Nachrichtentechnik oder Elektronik), Mechatronik,\nInfor matik bzw. Technische Informatik\n■Team- und Kommunikationsf ähigkeit sowie eigenverantwortliches Ar-\nbeiten\n■Sehr gutes Englisch ist ein Muss, weitere Fremdsprachen sind einPlus\nDenken\nWissenschaftliche Studien belegen es: Viele Senioren bewegen sich zu wenig. Das Fachgebiet \nMultimedia Kommunikation (KOM) der Technischen Universität Darmstadt entwickelt der-zeit ein System, das  ältere Menschen zu mehr Sport anregen soll. Im Rahmen des Projekts \nMotivotion 60+ wird für jeden Nutzer ein persönliches Fitness-Coaching-System entwickelt.\nDas individuelle System überwacht die Aktivität und den Vital-\nstatus älterer Menschen. Gleichzeitig soll es durch ein gutes Ga-\nme-Design mit Belohnungsprinzipien immer wieder neu zum Sport anregen. „Programme für Senioren müssen in besonderem Maße auf die jeweiligen Vorlieben und Trainingsziele, vor allem Fit bis ins hohe Alter\nWissenschaftler der TU Darmstadt wollen Senioren zu mehr Bewegung anregen\nGeförderte Forschung\nInnerhalb weniger Wochen bewilligte das Bundesministeri-um für Bildung und Forschung (BMBF) gleich zwei neue Projektanträge des Fachgebiets Multimedia Kommunikati-on (KOM) am Fachbereich Elektrotechnik der TU Darm-stadt. Neben Motivotion 60+ fördert das BMBF für zwei \nJahre das Projekt VirtuRAMA. Es ist ein Teilprojekt von \nGerman-Lab und dreht sich um das Internet der Zukunft. Insgesamt 700 000 Euro stellt die Bundesregierung den Forschern zur Verfügung. VirtuRAMA zielt auf die Virtuali-\nsierung von Leitungen und Routern. So soll eine zukunfts-\nsichere Internetarchitektur geschaffen werden.aber auf den Fitness- und Gesundheitszustand abgestimmt wer-den“, weiß Professor Ralf Steinmetz, Leiter des Fachgebiets Mul-timedia Kommunikation an der TU Darmstadt. Das kann durch \nein sensorgestütztes System erreicht werden: Vitalsensoren mes-\nsen die Herzaktivität. Bewegungssensoren erkennen die Sportar-ten. GPS-Sensoren erstellen Streckenverlauf und Höhenprofil. Die gesammelten Daten können dann an eine Internet-basierte Datenbank gesendet und dort ausgewertet werden. So lässt sich \neinfach herausfinden, ob das Geleistete mit den Trainingszielen \nübereinstimmt und welche Fortschritte der Nutzer macht.\nDauerhaft motivieren\n„Eine besondere Herausforderung wird es sein, Sensoren zu ent-\nwickeln, die die Aktivität und den Vitalstatus messen, ohne dabei \ndie Bewegung zu beeinflussen oder den Nutzer zu stören. Ein rei-bender Brustgurt zur Messung der Herzfrequenz wäre schreck-lich“, erläutert Dr. Stefan Göbel, der das Projekt bei KOM wissen-\nschaftlich betreut. Ein ganz wichtiger Faktor sei vor allem auch die nachhaltige Akzeptanz bei den Nutzern. So zeigen bisherige \nStudien, dass spielerische Methoden und Geräte zwar einen gu-ten Einstieg und Anreiz zur Bewegung bieten, der Motivations-\nfaktor aber schnell wieder nachlässt. Genau an dieser Stelle setzt \ndas Projekt der TU Darmstadt an. Die Wissenschaftler werden nach Methoden und Belohnungen suchen, die Senioren dauer-haft zu mehr Bewegung animieren.\nDas Bundesministerium für Bildung und Forschung fördert \ndas Projekt Motivotion 60+ im Bereich Altersgerechte Assistenz-systeme für ein gesundes und unabhängiges Leben (AAL) über drei Jahre mit insgesamt rund 2,5 Millionen Euro. Zudem sub-ventionieren die gesetzlichen Krankenkassen das System.\nBild: fotolia/Simone van den BergSeite 12 Technische Universität Darmstadt | hoch3 | November 2009\n Verstehen\nWie bringe ich einen Computer dazu, ein \n Sudoku zu lösen? Diese Frage beschäftigte \nkürzlich 20 Schülerinnen und Schüler  eines Mathematik-Leistungskurses der  Darmstädter Edith-Stein-Schule. Jedes Jahr sind Jugendliche der zwölften Klasse eine \nWoche lang zu Gast bei den Mathematikern \nder TU Darmstadt. Dieses Mal stand Opti-\nmierung auf dem Stundenplan.Neben dem Sudoku war auch ein Transportproblem zu lösen: \nDie Schüler planten, wie drei Steinbrüche fünf Baustellen be -\nliefern sollten, damit alle die bestellte Menge erhielten und \ngleichzeitig der Transport so billig wie möglich blieb. Auch \n diese Aufgabe meisterten sie mit Bravour. Sie entdeckten, dass \nes manchmal sehr hilfreich sein kann, erst das Modell or -\ndentlich auf ein Blatt Papier zu schreiben, anstatt es sofort am Rechner zu lösen. „Am Anfang war es ganz schön schwer, in das \nThema einzusteigen“, sagte Murielle Manambelona. Tobias \n Augenstein fand das Optimieren „sehr interessant“. „Anwenden \nwerde ich das Gelernte aber vermutlich erst mal nicht“, fügte er hinzu.\n„Ich ziehe den Hut vor der Gruppe und habe Respekt, dass sie \nso konzentriert bei der Sache geblieben sind“, sagte Lehrerin Re-nate Benz-Heinbücher zum Abschluss der Woche. Vielleicht ha-ben während der Optimierungswoche sogar einige der Schülerin-\nnen und Schüler die Mathematik als ihr künftiges Studienfach \nentdeckt. \nSonja FriedrichDie Arbeitsgruppe Optimierung hatte für ein abwechslungs-\nreiches Programm gesorgt. Neben einer Einführung in die ver-\nschiedenen Optimierungsmethoden mit Übungen erhielten die \nSchüler einen Einblick in aktuelle Software aus der „Diskreten \nOptimierung“ und deren neueste Entwicklung. Außerdem gab es einen kurzen Überblick über die Studienmöglichkeiten am Fach-bereich Mathematik.\nDie Praxis kam dabei nicht zu kurz. „So, hier ist ein Sudoku. \nLöst das bitte mit dem Computer und schreibt ein Programm, das \nverschiedene Sudokus generiert“, lauteten in etwa die einführen-den Worte der Übungsleiter zu einer der beiden Aufgaben. „Man wird einfach ins kalte Wasser geworfen“, klagten manche Schüler \nzunächst. Doch dann packte sie der Ehrgeiz. „Ausdauer und Frus-\ntrationstoleranz sind zwei wesentliche Voraussetzungen für ein Mathematikstudium“, betonte Professor Alexander Martin. Zu sehr strapazierte er die Frustrationsgrenze der Jugendlichen aber nicht. Wissenschaftliche Mitarbeiter der Diskreten und Nichtlinea-ren Optimierung standen bei Fragen jederzeit Rede und Antwort.Zu Gast bei Mathematikern\nSudoku und Baustellenplanung mit Bleistift und OptimierungssoftwareReinschnuppern \ngefällig?\nEntdecken, wie spannend Forschung \nsein kann. Herausfinden, welches Studi-enfach das richtige ist. Feststellen, ob das Traumstudienfach den eigenen  Vorstellungen entspricht: An der TU \nDarmstadt ist all das möglich. Ob mit der ganzen Klasse oder lieber alleine – die Technische Universität Darmstadt bietet jungen Menschen zahlreiche  Angebote, sich auf dem Campus um -\nzuschauen und in die Studiengänge  \n hineinzuschnuppern. Ein Schwerpunkt \nauf zwei Seiten.Bild: Katrin BinnerSeite 13 Technische Universität Darmstadt | hoch3 | November 2009 Verstehen\nMädchen drängen\nin IT-Berufe\nDer Fachbereich Informatik und das \nForum Beruf, Karriere, Zukunft wol-\nlen Mädchen, die sich für IT interes-\nsieren, und Frauen, die in der IT-Branche arbeiten, zusammenbrin-gen. Gemeinsam riefen sie daher das \nPatenschaftsprojekt „IT-Angels“ ins \nLeben. Das Programm richtet sich an Schülerinnen ab zwölf Jahren. Drei Monate lang sollen IT-Spezialistin-nen den Mädchen die Welt der Infor-\nmatik näherbringen, ihnen aus dem \nBerufsleben erzählen und Schwellen-\nängste abbauen. „Wir möchten die \nMädchen vom Spielen zum Forschen \nbringen“, sagt Professor Karsten Wei-\nhe, Dekan des Fachbereichs Informa-tik an der TU Darmstadt. „IT-Angel“ kann jede ausgebildete oder ange-hende IT-Fachfrau werden.\nInfos und Anmeldung: www.girls-go-it.de\nJuniorlabor feiert \nersten Geburtstag\nMit mehr als 200 Schülern und Leh-rern haben die Technische Universi-\ntät Darmstadt und das Pharma- und \nChemieunternehmen Merck kürzlich den ersten Geburtstag des gemeinsa-men „Merck-TU Darmstadt-Juniorla-bors“ auf dem Campus Lichtwiese in \nDarmstadt gefeiert. Die Partner zo-\ngen eine positive Bilanz der bundes-weit einmaligen Kooperation, die da-rauf zielt, junge Menschen von der \nGrundschule bis zur Oberstufe für \nChemie zu begeistern. Seit der Eröff-\nnung im September des vergangenen \nJahres experimentierten unter Anlei-tung des Chemikers Dr. Klaus Jürgen \nWannowius mehr als 2400 Schüler im \nJuniorlabor. \nInfos: www.juniorlabor.tu-darmstadt.de \nKontakt und Anmeldung:  \nDorothee Nikolaus, TU Darmstadt,  \nnikolaus@ac.chemie.tu-darmstadt.de\nNeugier\nerwünscht\nEinblicke in naturwissenschaftliche und technische Forschung bieten die TU Darmstadt, die Gesellschaft für Schwerionenforschung  (GSI) und das Fraunhofer-\nInstitut für Sichere Informationstechnologie vom 16. bis 26. November. Bei den Schnuppertagen für Schülerinnen der Jahrgangsstufen zehn bis 13 können junge \nFrauen ihre eigenen Vorstellungen von Studium und Wissenschaft mit der Wirklichkeit vergleichen. Bei Übungen, Versuchen und per sönlichen Gesprächen lernen \nsie die Fachbereiche und Forschungseinrichtungen kennen.\nWeitere Informationen für Schüler und Lehrer: http://www.tu-darmstadt.de/vorbeischauen/schueler_und_lehrer/schuelerbildung oder direkt auf den Webseiten der FachbereicheWenn das Fachgebiet Echtzeitsysteme der TU Darm-\nstadt einen Schülerworkshop veranstaltet, verwandelt sich der PC-Pool in ein Testlabor für Fahrzeuge. Zu zweit oder zu dritt sitzen die Jungs und Mädchen an den Computern. Vor ihnen steht ein Legoauto. Auf -\ngabe der Schüler ist es, dem Fahrzeug verschiedene \nFähigkeiten einzuprogrammieren und sie zu testen.  Hupen soll es etwa, wenn es einem anderen Fahrzeug \nzu nahe kommt und schließlich bremsen oder gar  ausweichen, um einen Unfall zu vermeiden. Mit -\narbeiter und Studierende des Lehrstuhls von Professor \nAndy Schürr helfen den Jugendlichen.\nDie Übung am Legoauto hat praktische Relevanz: Das auf den Fahrzeugen in-\nstallierte Betriebssystem NXTOsek ist ein Klon des Echtzeitsystems OSEK-OS, \ndas in der Automobilindustrie für den Einsatz auf kleinen Computern, den so-genannten Steuergeräten, entwickelt wurde. Diese werden etwa im Antiblo-\nckiersystem (ABS), dem Elektronischen Stabilitätsprogramm (EPS) oder dem Bremsassistenten verwendet, um das Fahren leichter und sicherer zu machen.\nKontakt: Diplom-Informatiker Sebastian Oster, Fachgebiet Echtzeitsysteme,  \nE-Mail: sebastian.oster@es.tu-darmstadt.deIm Informatikunterricht lernen die Schüler  zwar das Programmieren. Oft \nfehlt jedoch der Bezug zur Praxis. Die Frage, wozu die Programmiersprachen \nJava, C++ und Co. außerhalb der Computerwelt nützen, bleibt unbeantwor-\ntet. Der Workshop des Fachgebiets Echtzeitsysteme soll das ändern. „Alles, was \ndie Schüler im Unterricht lernen, können sie hier anwenden“, sagt Sebastian Oster, der das Projekt betreut. Dazu lässt der Diplom-Informatiker sich extra den aktuellen Lehrplan der teilnehmenden Klassen schicken. Zusammen mit Studierenden des Fachgebiets entwirft er dann Aufgaben, die die Schüler mit \nihrem Wissen bewältigen können.\nSensoren versorgen Legoautos mit Informationen\nDie Lego-Mindstorm-Fahrzeuge, an denen die jungen Tüftler arbeiten, sind mit \nverschiedenen Sensoren ausgestattet: Lichtsensoren erkennen Helligkeit und Farbe, Ultraschallsensoren registrieren Abstände und Hindernisse, Berüh-rungssensoren nehmen die Umgebung wahr und Geräuschsensoren reagieren \nauf Geräusche. Programmiert werden können die Fahrzeuge sowohl mit Java \nals auch mit C++.Bremsen, bevor es kracht\nSchüler programmieren Legoautos am Fachgebiet Echtzeitsysteme\nlernen, den Mathematikunterricht lebendig zu gestalten. Die Aufgaben der Mo-dellierungswoche klingen zunächst gar nicht nach Mathematik. Sie stammen \naus allen Bereichen des täglichen Lebens sowie allen naturwissenschaftlichen \nund technischen Disziplinen. Erst durch die Modellierung wird die in den Fra-gen enthaltene Mathematik freigelegt und damit der Schlüssel zur Lösung der Probleme. In den vergangenen Jahren haben die Teilnehmer unter anderem \nKreditrisiken abgeschätzt, optimale Dienstpläne aufgestellt oder eine Strategie \nentwickelt, mit der ein Torwart möglichst viele Bälle beim Elfmeterschießen hält.\n„Die Schüler sollen Mathematik als lebendige, im stetigen Wandel begriffe-\nne, anwendungsorientierte Wissenschaft erfahren“, sagt Kiehl. Ein Ziel, das der \nMathematikerprofessor und seine Mitstreiter Jahr für Jahr erreichen. Auch die \nzehnte Auflage begeisterte die Schülerinnen und Schüler. „Anstrengend, aber toll! Das sollte es öfters geben!“, lautete der Tenor nach einer Woche intensiver Arbeit.\nInfos und Aufgaben unter http://www.mathematik.tu-darmstadt.de:8080/ags/ag8/Mitglieder/\nkiehl/MaMoSch/index.html oder einfach MaMoSch in Google eingeben40 mathematikbegeisterte Schüler  der 13. Klasse reisten in den Herbstferien \nfür eine Woche nach Fuldatal. Bei der zehnten Modellierungswoche der TU \nDarmstadt und des Zentrums für Mathematik berechneten sie, wie sich Contai-\nner platzsparend beladen lassen, überlegten, wie GPS-Geräte Positionen noch exakter angeben können oder tüftelten an einem Computerprogramm, das Bäume anhand ihrer Blattformen erkennt. „Offiziell endete der Workshop täg-\nlich mit dem Abendessen. Die Schüler arbeiteten aber oft eigenständig bis Mit-\nternacht weiter“, erzählt Professor Martin Kiehl freudig.\nViele Teilnehmer der Modellierungswoche kamen aus Hessen. Manche \nreisten aber auch aus anderen Bundesländern an. Sie alle hatten zuvor bei lan-desweiten Mathematik-Wettbewerben gesiegt. Mitarbeiter des Zentrums für \nMathematik in Bensheim (ZfM) und das Team um Professor Martin Kiehl vom \nFachbereich Mathematik der TU Darmstadt betreuten die Schüler.\nAnstrengend, aber toll\nSeit 2000 findet die Modellierungswoche jedes Jahr im Herbst statt. Neben den \nSchülern sind immer wieder angehende Lehrer mit von der Partie. Sie sollen Mathe bis um Mitternacht\nSuchexpedition in der Welt der Zahlen\nBild: TU Darmstadt/Fachgebiet Echtzeitsysteme\nLAN-Party nur \nfür Mädchen\nEine neue Auflage der LAN-Party \n„Girls only“ findet von Freitag, 20., \nbis Samstag, 21. November, an der \nTU Darmstadt statt. In Workshops er-kunden die Mädchen zwischen zwölf und 18 Jahren die Welt der Compu-\nter. Im Mittelpunkt steht – wie bei \nLAN-Partys üblich – das Spielen. Die Teilnahme ist kostenlos. Computer-kenntnisse sind nicht nötig. Eigene \nSoftware können die Mädchen mit-bringen. Die TU Darmstadt unter-stützt das Forum Beruf, Karriere, Zu-\nkunft zum bereits zweiten Mal bei der \nLAN-Party „Girls only“. Die Schirm-herrschaft hat das Frauenbüro der Stadt Darmstadt übernommen.\nInfos und Anmeldung: www.girls-go-it.deSpielerisch zur Erkenntnis.Seite 14 Technische Universität Darmstadt | hoch3 | November 2009 Wissen\nSpurensuche in \nGriechenland\nAkarnanien stand im Mittelpunkt ei-\nner Tagung, die im Oktober am Fach-\ngebiet Klassische Archäologie des \nFachbereichs Architektur der TU Darmstadt stattfand. Unter dem Ti-tel „Akarnanien – Interdisziplinäre \nRegionalstudien im Westen Grie-\nchenlands“ tauschten die Teilneh-mer ihre neuesten Erkenntnisse aus. Sie betrachteten die Entwicklung der alten westgriechischen Bergregi-\non aus archäologischer, geowissen-\nschaftlicher, biologischer und bauge-\nschichtlicher Perspektive.Bookmark\nDoktoranden-Stipendium\n„Wie fundamentalistisch ist die Moder-\nne?“ lautet das Thema des elften Dokto-\nranden-Stipendiums der Wissenschaftli-\nchen Buchgesellschaft (WBG). Bewerben können sich junge Wissenschaftler aus den Bereichen Religionswissenschaft, Philosophie, Geschichte, Politikwissen-schaft oder Soziologie, deren Dissertati-on sich mit einem der zahlreichen Aspek-te von Fundamentalismus in der Moder-ne befasst. Die Förderung beträgt 800 Euro im Monat für die Dauer von zwei \nJahren. Sie setzt zum 1. April 2010 ein. \nDie Altersgrenze der Bewerber liegt bei \n35 Jahren, gegebenenfalls zuzüglich Er-\nziehungszeit. Bewerbungsschluss ist der \n31. Dezember 2009.\nInfos und Unterlagen: \nwww.wbg-wissenverbindet.deModerne Software erleichtert in vielen Fällen das \n wissenschaftliche Arbeiten, hilft, unnötige Fehler zu \nvermeiden und spart kostbare Zeit. Mit zwei neuen Campuslizenzen können an der TU Darmstadt die \n Programme Citavi und Endnote genutzt werden.\nPünktlich zum Start des laufenden Wintersemesters erweiterte die Univer-\nsitäts- und Landesbibliothek (ULB) Darmstadt ihren Service: Seit Oktober sind \nan der TU Darmstadt Campuslizenzen für die aktuellen Versionen der Litera-\nturverwaltungsprogramme Citavi und Endnote verfügbar. Mit den Lizenzen können Studierende, Lehrende und Mitarbeiter der TU die beiden Programme kostenlos nutzen. Das Angebot ist zunächst auf zwei Jahre befristet.\nCitavi und Endnote erlauben den Nutzern, direkt in Datenbanken und Bi-\nbliothekskatalogen nach Fachliteratur zu suchen. Sie können gefundene Daten Lizenz zum Arbeiten\nLiteratur recherchieren und leichter verwalten\ngeben die Mitarbeiter immer wieder Tipps, wie sich die Mitschnitte didaktisch sinnvoll in Lehr-/Lernszenarien einbauen lassen.\nDer Einsatz der Informations- und Kommunikationstechnik in der universi-\ntären Lehre begeistert stets mehr Lehrende und Studierende. Selbstbestimmtes \nund selbstorganisiertes Lernen, unabhängig von Ort und Zeit sowie die Mög-\nlichkeit, Inhalte zum besseren Verständnis beliebig oft zu wiederholen, sind nur einige Argumente, die für die Aufzeichnungen in der Hochschullehre sprechen.Welche didaktischen und technischen Lösungen für Dozierende geeignet sind, um audiovisuelle Medien sinnvoll in der Lehre einzusetzen, entwickeln die Mit-arbeiter des elc in persönlichen Gesprächen mit den Wissenschaftlern.\nKontakt und Infos: Evelyn Ehrich, 06151 16-6159, info@elc.tu-darmstadt.de, \nhttp://www.e-learning.tu-darmstadt.de/werkzeuge/aufzeichnungenDas e-learning center (elc) der TU Darmstadt hat seinen Service erweitert. Seit \ndiesem Semester bietet das Team nun Unterstützung für das Autorenwerkzeug Camtasia Studio an. Auch für „reine“ Videoaufzeichnungen leistet das elc zu-sammen mit der Multimedia AG des Hochschulrechenzentrums jetzt noch \nmehr Hilfestellungen. Angebote rund um die Aufzeichnungssoftware Lecturni-\nty bleiben selbstverständlich erhalten.\nCamtasia Studio zählt zu den sogenannten „Screen Capture Tools“. Das \nProgramm eignet sich unter anderem dazu, Dozierende aufzuzeichnen, die ih-ren Vortrag durch PDF-Dokumente oder Open-Office-Dateien untermalen. Mit der Software Lecturnity lassen sich PowerPoint-basierte Präsentationen multi-medial aufzeichnen, inklusive aller Aktionen, die während des Vortrags auf dem Präsentationsmedium stattfinden.\nDas e-learning center im Hochschulrechenzentrum unterstützt Dozierende \nseit nunmehr fünf Jahren beim Aufzeichnen von Lehrveranstaltungen. Zudem Mehr Service für das E-Learning\nVorlesungen lassen sich jetzt noch vielfältiger aufzeichnen\nimportieren, eigene Literaturlisten erstellen und verwalten sowie Zitate und Li-\nteraturlisten eigenständig oder innerhalb eines Textdokuments ausgeben. So ist es einfach möglich, Literatur inhaltlich aufzuarbeiten, Wissen zu organisie-ren und Texte zu konzipieren. Egal, ob für eine Abschlussarbeit, einen For-\nschungsartikel, einen Forschungsantrag oder einen Projektbericht: Die persön-\nliche Literaturverwaltungssoftware verhilft zu effizientem und professionellem Umgang mit Literaturzitaten.\nJedes TU-Mitglied ist berechtigt, die Citavi und Endnote an einem Dienst- \nund an einem privaten Arbeitsplatz zu verwenden. Wer die Programme vor der Installation ausgiebig testen möchte, findet sie in Kürze auch in den PC-Pools des Hochschulrechenzentrums (HRZ). Zudem bietet die Universitäts- und Lan-desbibliothek eine Schulungsreihe zur persönlichen Literaturverwaltung mit Citavi, Endnote, BibTeX und Online-Literaturverwaltung an. Ausführliche In-\nformationen zu Installation und Nutzung sind auch auf den Internetseiten der \nULB zu finden.\nInfos und Termine: www.ulb.tu-darmstadt.de/literaturverwaltungssoftware.de.jsp \nAnsprechpartner: Dr. Oliver Mitesser, mitesser@ulb.tu-darmstadt.de\nTU-Alumni \nbesuchen den VDI\nAbsolventen der TU Darmstadt, die \nim Rhein-Ruhr-Gebiet leben und ar-\nbeiten, trafen sich kürzlich bei der zweiten Zusammenkunft des regio-nalen Alumni-Netzwerks Rhein-\nRuhr. Gastgeber war der Verein Deut-\nscher Ingenieure (VDI) in Düssel-dorf. Lars Funk, Bereichsleiter Beruf und Gesellschaft des VDI, stellte in seinem Vortrag die neuesten Projekte \ndes Vereins vor. Professor Reiner An-\nderl, Vizepräsident der TU Darm-stadt, informierte über die aktuellen \nEntwicklungen an der TU Darm-\nstadt. Der überwiegende Teil der \nGäste kam aus den Fachrichtungen Maschinenbau und Wirtschaftsinge-nieurwesen. Aber auch Soziologen, \nPhysiker, Mathematiker und Germa-\nnisten waren dabei. Ein spannender Mix, der beim anschließenden Get-together zu interessanten Gesprä-chen führte. Viele Aspekte aus Pro-\nfessor Anderls Vortrag wurden auf-\ngegriffen und vertieft. Auch der VDI war Thema. Wolfgang Schröter, Ge-schäftsführer des Vereins, beantwor-tete die Fragen der Alumni. \nDas nächste Treffen für das Alum-\nni-Regionalnetzwerk Rhein-Ruhr fin-det im kommenden Jahr statt. Termine \nund weitere Infos unter: www.alumni. \ntu-darmstadt.de. \nKatharina Krickow\nBild: Katrin BinnerTheorie ist grau. \nSagt man. Praxis  ist bunt. Sagen wir.\nDas Studium Universale ist eine schöne Vision: Alles \nkennen lernen, viele Einblicke gewinnen und das  Wissen ganz verschiedener Disziplinen sammeln.  Unser Angebot für Studenten (w/m) orientiert sich  an diesem Gedanken. Als Konzern, der ein riesiges  Spektrum rund um Energie und energienahe Dienst-leistungen abdeckt, können wir diese Vielfalt auch  bieten. Ob in einem Praktikum, einer Werkstudenten-tätigkeit oder mit der Möglichkeit, die Abschlussarbeit des Studiums bei uns anzufertigen. Wir sind sicher,  Ihnen die passende Chance bieten zu können. \nMehr Informationen unter:\nwww.enbw.com/karriereSeite 16 Technische Universität Darmstadt | hoch3 | November 2009 Kennen\nDas Fachgebiet Abwassertechnik des Instituts WAR \nwird im kommenden Jahr mit einer Ausstellung auf \nder Expo 2010 in Schanghai vertreten sein. jekts „Lösungen für semizentrale Ver- und Entsorgungssysteme urbaner Räume \nam Beispiel von Hanoi“ zur Optimierung der Prozesse innerhalb der Anlage. Die Expo in Schanghai öffnet am 1. Mai 2010 für sechs Monate ihre Pforten. Zur größten Weltausstellung aller Zeiten erwarten die Ausrichter 70 Millionen Menschen. Ausgehend vom Jahrhundert der Städte und den damit verbunde-nen Herausforderungen steht die Expo im kommenden Jahr unter dem Motto „better city – better life“. In zahlreichen Pavillons schlagen die Aussteller Ge-staltungsmöglichkeiten für die Stadt der Zukunft vor.\nErstmals werden auf einer Weltausstellung Städtebeiträge zu sehen sein. In \nder Urban Best Practice Area warten, neben den Ingenieuren aus Darmstadt, auch Teilnehmer aus Hamburg, Düsseldorf, Freiburg und Bremen mit ihren Ideen auf.\nWeiteres Infos zum Projekt: www.semizentral.deWasser für die Welt\nTU Darmstadt präsentiert Ver- und Entsorgungstechnik auf der Expo 2010\ngenoss die südländische Lebensart und knüpfte Freundschaften, die sie noch heute pflegt. An der römischen Universität schrieb sie auch ihre Studienarbeit. „Ich hatte eine tolle Zeit. Das Auslandssemester war die richtige Entschei-dung“, sagt sie rückblickend.\nAuf zu neuen Ufern\nHeute arbeitet Schobbe als Projektmanagerin im Bereich Messebau. Das im Studium erworbene Wissen kann sie  nur bedingt anwenden. Dafür muss sie häufig Probleme analysieren und technische Details schnell nachvollzie- hen, zwei Fähigkeiten, die sie an der TU Darmstadt schulte. \nOrganisationstalent besitze sie allerdings von Haus aus, \nsagte Schobbe und ergänzt: „Das ist das A und O für diesen Job.“\nDurch die Registrierung beim Alumni-Netzwerk der  \nTU hofft Schobbe, frühere Kommilitonen wiederzufinden. Sie will sehen, was die anderen heute machen. „Es gibt  \nso viele, die man komplett aus den Augen verloren hat“, \nstellt sie fest. Bei Alumni-Netzwerk wird sie vielleicht schon bald einige der früheren Studienfreunde treffen. \nKatharina KrickowInnerhalb gut eines Jahres hat sich die Zahl der  Mitglieder im Alumni-\nNetzwerk der TU Darmstadt verdoppelt. 2000 ehemalige Studierende gehö-ren der Organisation mittlerweile an. Der 2000. registrierte Alumnus ist eine Frau: Ulrike Schobbe. Beim ge meinsamen Abendessen mit Professor Reiner Anderl,  Vizepräsident der TU, Dr. Jürgen Ohrnberger, \n Geschäftsführer der Freundesvereinigung der TU, und Ka-\ntharina Krickow, zuständig für das Alumni-Netzwerk, er-zählte die Bauingenieurin kürzlich aus ihrem Leben.\nBevor Ulrike Schobbe im Jahr 1992 mit dem Studium be-\ngann, machte sie eine Ausbildung zur technischen Zeichnerin. So hatte sie Zeit, sich für das passende Studienfach zu entschei-den: Bauingenieurwesen. Gerne erinnert sich die Absolventin an die Stationen ihres Studiums; an die Zeit als Tutorin in Pro-fessor Johann-Dietrich Wörners Arbeitsgruppe „Planen, Ent-werfen und Konstruieren“, an die – wie sie findet – „großarti-gen Physikvorlesungen mit den vielen Versuchen“ oder an die Vermessungsübungen auf der Lichtwiese und im Vogelsberg.\nAuf Wanderschaft\nEin besonderes Erlebnis war Schobbes Auslandssemester an der Università La Sapienza in Rom. Hier lernte sie Italienisch, Sehen, was die anderen machen\nAlumni-Netzwerk der TU Darmstadt begrüßt sein 2000. Mitglied: Ulrike Schobbe\nThemen für die Großstädte von morgen: \nSauberes Wasser und Müllentsorgung.\nBild: Alumni-NetzwerkBookmark\nDienstjubiläen\nDr.-Ing. Friedrich Gruttmann, Professor \nam Fachbereich Bauingenieurwesen und Geodäsie, Institut für Werkstoffkunde und Mechanik im Bauwesen der TU Darmstadt: 25 Jahre.\nChristel Voß, Amtfrau in der Universitäts- \nund Landesbibliothek der TU Darmstadt: 40 Jahre.\nDr.-Ing. Klaus Hufnagel, Leiter des Wind-\nkanals, Fachgebiet Strömungslehre und Aerodynamik im Fachbereich Maschi-nenbau: 25 Jahre. \nNeue Professoren\nProf. Dr. Marek Fuchs wurde als Profes-sor im Fachbereich Gesellschafts- und Geschichtswissenschaften, Soziologie mit Schwerpunkt Methoden der empirischen Sozialforschung (LOEWE-Professur), ein-gestellt. Fuchs, Jahrgang 1964, war bisher an der Universität Kassel tätig.\nDr.-Ing. Matthias Hollick wurde zum \n Professor im Fachbereich Informatik  berufen. Hollick, Jahrgang 1973, war  bisher als kommissarischer Vertreter  beschäftigt.\nPD Dr. Marianne Kneuer übernimmt die \nVertretung einer Professur im Fachbe-\nreich Gesellschafts- und Geschichtswis-senschaften, Politikwissenschaft. Kneuer kommt von der Fernuniversität Hagen.\nProf. Dr. Cornelia Koppetsch wurde zur \nProfessorin im Fachbereich Gesell-schafts- und Geschichtswissenschaften, Soziologie, ernannt. Cornelia Koppetsch tritt die Nachfolge Beate Krais an und kommt von der Universität Jena.\nPD Dr. Marco Lübbecke übernimmt die \nVertretung einer Professur im Fachbe-reich Mathematik, Optimierung.\nProf. Dr. Gerrit Schenk wurde als Profes-\nsor im Fachbereich Gesellschafts- und \nGeschichtswissenschaften, Mittelalterli-\nche Geschichte, eingestellt. Schenk, Jahr-gang 1968, tritt die Nachfolge von Natalie\nF\nryde an. Er war bisher an der Univer-\nsität H e\nidelberg tätig.\nProf. Achim Schwenk PhD wurde als Pro-fessor im Fachbereich Physik, Theoreti-sche Kernphysik (EMMI-Professur), ein-gestellt. Schwenk, Jahrgang 1975, war bisher bei TRIUMF, Kanada, beschäftigt.\nProf. Dr. Ralf Tenberg wurde zum Profes-\nsor im Fachbereich Humanwissenschaf-ten, Didaktik der Technik, ernannt.  Tenberg, Jahrgang 1961, war bisher bei der Universität Hannover beschäftigt.\nProf. Dr.-Ing. Karsten Tichelmann wurde \nzum Professor im Fachbereich Architek-\ntur, Tragwerksentwicklung, ernannt. Ti-chelmann, Jahrgang 1965, war bisher bei der Hochschule Bochum beschäftigt.\nDipl.-Ing. Martin Wolf übernimmt die \nVertretung einer Professur im Fachbe-reich Architektur, Entwerfen und Gebäu-delehre. Wolf, Jahrgang 1964, war bisher als freier Architekt tätig.\nBild: fotolia/XtravaganT\nGemeinsam mit dem Institute of Environmental Science der Tongji Univer-\nsität Shanghai präsentiert das Team um Professor Peter Cornel die Ergebnisse \ndes inter disziplinären Forschungsansatzes „Semizentral“. Die Wissenschaftler \naus China und Deutschland haben Infrastruktursysteme für die Ver- und Ent-sorgungsbereiche Wasser, Abwasser und Abfall entwickelt, die sich flexibel an sich ändernde Rahmenbedingungen anpassen lassen. Seit März läuft in Eber-stadt eine erste erfolgreiche Versuchsanlage. Diese dient im Rahmen des Pro-Seite 17 Technische Universität Darmstadt | hoch3 | November 2009 Kennen\nStiftung fördert \nAustausch\nUnter neuem Vorsitz hat die Darmstädter Stiftung für Technologietransfer (DST) ihre Arbeit wieder aufgenommen. Vorstandsvorsitzender ist nun Dr. Jürgen Ohrn-\nberger. Vorsitzender des Beirats ist Dr. Karlheinz Nothnagel. Die Stiftung unterstützt den Austausch zwischen Wissenschaft und Wirtschaft. Ihre Aktivitäten konzen-\ntrieren sich auf die kleinen und mittelständischen Unternehmen der Region. So vergibt sie Preise für hervorragende Master- und Diplomarbeiten, die Studierende in \nZusammenarbeit mit kleinen und mittleren Firmen anfertigten. Auch die Entwicklung neuer Produkte und innovativer Dienstleistungen sowie der Einsatz neuer Tech-nologien werden gefördert. Zudem können Studierende und Absolventen der TU Darmstadt und der Hochschule Darmstadt Zuschüsse für  die Teilnahme an Kongres-\nsen, Seminaren und Symposien beantragen.\nW e i t e r e  I n f o r m a t i o n e n  z u r  S t i f t u n g  u n d  d e r e n  F ö r d e r r i c h t l i n i e n :                                                \nDarmstädter Stiftung für Technologietransfer, Alexanderstraße 25, 64283 Darmstadt, Telefon 06151 164144, www.stiftung-technolog ietransfer.deUnter der Erdoberfläche lagert ein riesiges,  \nbisher kaum genutztes Energiereservoir: Wärme.  Die Frage, wie man die Wärme der Erde – Fach- leute sprechen von Geothermie – effizient und  sicher nutzen kann, wollen die TU Darmstadt und  das NATURpur Institut für Klima und Umwelt- schutz gemeinsam beantworten. Dazu stiftet das  Institut, eine Tochtergesellschaft der HSE AG, eine Professur am neuen Fachgebiet „An gewandte Geo- \nthermie“ an der TU. Diese wird der Geologe  \nProfessor Ingo Sass übernehmen.\nTU-Präsident Professor Hans Jürgen Prömel sagte bei der Unterzeichnung \ndes Vertrags zur Stiftungsprofessur: „Wir freuen uns sehr, mit dem NATURpur \nInstitut für Klima- und Umweltschutz einen starken Partner für die Kooperation in der Angewandten Geothermie gefunden zu haben. Die TU Darmstadt wird diese Chance nutzen, Forschung und Entwicklung in diesem wichtigen Feld der regenerativen Energien voranzutreiben.“\nForschungsziele\nMatthias W . Send, Vorsitzender der Geschäftsführung des Instituts, erklärte: „Wenn wir die Erderwärmung tatsächlich auf zwei Grad begrenzen wollen, geht das nur durch den verstärkten Einsatz erneuerbarer und effizienter Energien.“\n„In diesen Bereichen muss vertieft geforscht werden. Deshalb haben wir \nuns entschlossen, eine Stiftungsprofessur ‚Geothermie’ über einen Zeitraum von zehn Jahren zu fördern“, ergänzte Albert Filbert, Vorstandsvorsitzender der HSE AG, und gleichzeitig Vorsitzender des Kuratoriums des NATURpur In-stituts für Klima- und Umweltschutz.\nWechselwirkung im Gestein\nIm neuen Fachgebiet „Angewandte Geothermie“ untersuchen die Wissen-schaftler der TU Darmstadt, wie sich die in der Erdkruste gespeicherte  Energie wirtschaftlich nutzen lässt. Das Team um Professor Ingo Sass  \nwird unter anderem erforschen, wie die Gesteinsformationen mit Flüssig -\nkeiten, die zur geothermischen Nutzung eingebracht werden, wechselwir-ken, sowie Machbarkeits- und Potenzialstudien für geothermische Kraftwer-ke anfertigen.Energie aus der Tiefe\nNATURpur Institut stiftet Geothermie-Professur an der TU Darmstadt\nBlick in die Zukunft\nGeothermische Energie zählt zu den regenerativen Energien. Sie dient sowohl direkt als Wärmeenergie als auch zur Erzeugung von Elektrizität oder in Kraft-Wärme-Kopplungssystemen. Eine breite Nutzung könnte helfen, die weltwei-ten CO\n2-Emissionen deutlich zu reduzieren. Außerdem steht die Geothermie \nim Gegensatz zu anderen regenerativen Energien rund um die Uhr zur Verfü-gung. Dadurch eignet sie sich besonders gut zur Befriedigung des Grundbe-darfs an Energie.\nIm Oberrheingraben und damit auch in Südhessen ist die Situation für die \nGeothermie-Nutzung günstig, weil die Erdwärme verglichen mit anderen Re-gionen Mitteleuropas schon kurz unter der Oberfläche verfügbar ist. Das macht die Technische Universität Darmstadt und den Energieversorger HSE AG zu idealen Partnern für eine Zusammenarbeit auf dem Gebiet der Geo-thermie. \nZufrieden: Matthias W. Send, Vorsitzender der Geschäftsführung des NATURpur Instituts , TU-\nPräsident Prof. Hans Jürgen Prömel, Eva Kühne-Hörmann, hessische Wissenschaftsministerin, \nProfessor Ingo Sass und Albert Filbert, Vorstandsvorsitzender der HSE AG (von li. nach re.).\nBild: HSE\nPflanzen um \nMitternacht\nMehr als 500 Besucher lernten kürzlich die Forschung auf dem Biologie-Campus der TU Darmstadt kennen. Der Fachbereich Biologie und Botanischer Garten hat-\nten zur Veranstaltung „Nacht der Lichter – Nacht der offenen Tür” eingeladen. Die Biologen gaben Einblicke in biomedizinische A nwendungen der Strahlenbio-\nlogie und der Entwicklungsgenetik, boten Reisen in die Nanowelten der Biophysik und der Mikrobiologie an. Professor Heribert Warzecha referierte über Pflanzen-Biotechnologie. Professor Paul G. Layer sprach über Phänomene der Evolutio n. Im hell erleuchteten Ge-\nwächshaus präsentierte Professor Ralf Kaldenhoff die moderne Pflanzen-Biotechnik. Entspannung fanden die Besucher im Botanische n Garten. Dort tauchten \nvielfältige Illuminationen die Pflanzen und Gewächshäuser in ein stimmungsvolles Licht. Auf dem Barfußpfad, beim Raten von Duft pflanzen oder beim Mikro-\nskopieren erlebten die Besucher die Natur mit allen Sinnen.Bookmark\nErnennung\nDr. Felix Geisler wurde zum Bibliotheks-\nrat in der Universitäts- und Landesbiblio-thek ernannt.\nDr. Alf Gerisch wurde zum Akademi-\nschen Rat im Dekanat des Fachbereichs Mathematik ernannt.\nRuhestand, Emeritierungen\nProf. Dr. Wolfgang Domschke, Fachbe-reich Rechts- und Wirtschaftswissen-schaften: zum 1. Oktober 2009.\nProf. Dr.-Ing. José Encarnacào, Fachbe-\nreich Informatik, Graphisch-Interaktive Systeme: zum 1. Oktober 2009.\nProf. Dr. Peter Hagedorn, Fachbereich \nMaschinenbau, Dynamik und Schwin-gungen: zum 1. Oktober 2009.\nHans-Ulrich Schenker, Bibliotheksober-\nrat, Universitäts- und Landesbibliothek: zum 30. September 2009.\nProf. Dr. Jürgen Stenzel, Fachbereich \nEl\nektrotechnik und Informationstechnik, \nInstitut für Elektrische Energiesysteme: \nzum 1. Oktober 2009.\nProf. Dr. Hans-Georg Voss, Fachbereich \nHumanwissenschaften, Psychologie: zum 1. Oktober 2009.\nGastprofessur\nDr. Matthias Geißert ist bis 31. März 2010 als Gastprofessor am Fachbereich Ma-thematik tätig.\nProf. Dipl.-Ing. Hans-Günter Merz ist bis \n15. März 2010 als Gastprofessor am Fachbereich Architektur, Experimentel-\nles Gestalten tätig. Merz war ehemals an \nder Hochschule Pforzheim tätig.\nDr. Eva Quante-Brandt ist bis 31. März \n2010 als Gastprofessorin am Fachbereich Humanwissenschaften tätig.\n4672 Erst-\nsemester im \nWintersemester 2009/10 \n342 mehr als \nvor einem Jahr\n20 844 \nStudierende \ninsgesamt\n1827  mehr als \nim VorjahrAuf WachstumskursSeite 18 Technische Universität Darmstadt | hoch3 | November 2009 Kennen\nIm Alter von knapp 80 Jahren ist Professor \nWalter Rohmert  gestorben. Er leitete  \nvon 1963 bis 1995 das von ihm begründete \n Institut für Arbeitswissenschaft an der  \nTU Darmstadt.Als Hochschullehrer betreute Walter Rohmert mehr als 1500 Stu-\ndien- und Diplomarbeiten, 72 Promotionen sowie zehn Habili-tanden. Viele seiner Zöglinge sind heute als Professoren an Uni-\nversitäten und Fachhochschulen tätig.\nWalter Rohmert setzte sich nicht nur für die jungen Wissen-\nschaftler seines Instituts ein. Er engagierte sich auch für die \nHochschule. So war er in den turbulenten Jahren 1968 und 1969 Pro-Rektor der damaligen TH Darmstadt und von 1978 bis \n1979 Dekan des Fachbereichs Maschinenbau. Zudem unter-\nstützte er zwischen 1983 und 1994 die Vereinigung von Freun-den der TH Darmstadt als Vorsitzender des Vorstandrates.\nFür sein außergewöhnliches gesellschaftliches Engagement \nwurde Walter Rohmert im Jahre 1989 mit dem Verdienstkreuz \nam Bande des Verdienstordens der Bundesrepublik Deutschland \nausgezeichnet. Walter Rohmert war eine herausragende Persön-lichkeit. Mit seinem Wirken, seinem Wesen und seiner Mensch-lichkeit wird er den Fachkollegen an der TU Darmstadt ein Vor-\nbild bleiben. \nProfessor Ralph Bruder, Leiter des Instituts für ArbeitswissenschaftVater der Ergonomie\nProfessor Walter Rohmert, der Begründer des Instituts für Arbeitswissenschaft, ist tot\nBe-Lufthansa.com/T echnik/engineers\nCould you fit this on \nan airplane?\nA career at Lufthansa Technik offers some pretty unusual challenges. Like customis-\ning a jet to accommodate a luxury bathroom. Or visiting China to train mechanical engineers at one of our partner companies.\nAs well as being the world’s leading aircraft maintenance and repair company, \nLufthansa Technik work at the cutting-edge of the aviation industry. Many of our innovations have become standard world-wide. If you study industrial engineering, aerospace engineering, electrical engineering or aircraft construction why not join us?\nApply now for an internship with us and become part of our talent relationship \nprogram “Technics Talents”: your pole position for a challenging and interesting career with a global aviation company.\nWhatever your interest, you’ll find plenty of scope for your talents. We’ll give you a \nflexible work schedule, the benefits of a global company, a great working atmosphere and all the responsibility you can handle.\n The Aviation Group Be who you want to be\nBe-L ufthansa.comFrischer Wind\n in der KHG\nEin neuer Pfarrer kam mit Beginn des aktuellen Wintersemesters \nan die Katholische Hochschulgemeinde (KHG) Darmstadt: Ste-phan Weißbäcker. Am 22. April 1975 in Dieburg geboren, studier-\nte er Philosophie und Theologie in Mainz, Innsbruck und Mün-\nchen. Darmstadt lernte der 34-Jährige bereits als Kaplan in den Pfarreien Liebfrauen und St. Ludwig kennen. Nach einjährigem Dienst in Lorsch an der Bergstraße kehrte er nun in die Wissen-\nschaftsstadt zurück. Am Sonntag, 15. November, um 16 Uhr wird \nStephan Weißbäcker im Saal der KHG in der Nieder-Ramstädter Straße 30 in das Amt des Hochschulpfarrers eingeführt.Walter Rohmert gilt als einer der Gründungsväter der Ar-\nbeitswissenschaft und Ergonomie. Zahlreiche Auszeichnungen und Ehrungen belegen seine herausragende Stellung als interna-tional renommierter Wissenschaftler, darunter der „IEA Outstan-ding Educators Award“ der International Ergonomics Associati-\non, der „Distinguished Foreign Colleague Award“ der Amerikani-\nschen Human Factors and Ergonomics Society und die „Sir Frede-ric Bartlett Medal“ der Britischen Ergonomics Research Society.\nFilmkreis feiert \nJubiläum\nHeinz Rühmann, Kate Winslet und Homer Simpson sind nur eini-\nge Berühmtheiten, die der Studentische Filmkreis in den vergan-\ngenen 55 Jahren ins Audimax der TU Darmstadt brachte. Seit 1954 bietet der Verein ein abwechslungsreiches Programm: Vom Hollywood-Blockbuster bis hin zum Stummfilm ist für jeden Ge-\nschmack etwas zu finden. So auch in diesem Semester. Auf dem \nProgramm stehen etwa „Anleitung zur sexuellen Unzufrieden-heit“, „Stilles Chaos“ und „Coco Chanel“. Kino im Hörsaal können nicht nur die Studierenden genießen. Der Filmkreis öffnet seine Pforten für alle Filmfreunde. Wann? Immer dienstags und don-\nnerstags um 20 Uhr im Audimax der TU Darmstadt. In Koopera-\ntion mit dem ESOC-Cineclub flimmert einmal im Monat ein fran-zösischsprachiger Film über die Leinwand.\nWeitere Infos und Programm: www.filmkreis.de\nDie Bibliothek \nentdecken\nWo finde ich die Fachbücher, die ich suche? Wo liegen Zeitungen \nund Zeitschriften? Wie nutze ich Bibliothekskataloge? Was leisten Literaturverwaltungssoftwares wie Citavi und Endnote? Wie finde ich elektronische Bücher, Zeitschriften und Datenbanken? Antwor-ten auf diese und ähnliche Fragen geben die Schulungen und Füh-rungen der Universitäts- und Landesbibliothek (ULB) Darmstadt.\nTermine und Infos http://www.ulb.tu-darmstadt.de/aktuelles/ \nfuehrungenundschulungen/bibliothek_fuer_alle.de.jsp\nBild: Privat\nProfessor Walter Rohmert legte das Fundament für die Ergonomie.Bookmark\nWorkshops und Kurse\n14. November 2009 bis 27. März 2010: \nWintertraining für Läufer\n14. November: \nAusdauerndes Laufen\n15. November: \nSkiken, Schnupper- und Grundkurs\n17. November bis 22. Dezember: \nGrundkurs Gerätetauchen\n28. November: \nQi Gong „Die 18 Bewegungen“ \n(Workshop für Anfänger)\n5. Dezember: \nStreet Dance und Hip Hop \n(Workshop für Fortgeschrittene)\n6. Dezember: \nSkiken, Schnupper- und Grundkurs\n12. Dezember: \nSalsa & Merengue (Workshop für Anfänger)\n13. Dezember: \nArgentinischer Tango für Anfänger\nSki- & Snowboardkurse\n27. bis 29. November: Saison-Opening Pitztal\n26. Dezember 2009 bis 3. Januar 2010: \nSkikurs für Familien\nTermine\n5. Dezember: Crossgolf-Turnier, Golfanlage\n5. bis 6. Dezember:\n IHM Volleyball Mixed, TU-Spielhalle\n9. Dezember: \nNikolauslauf, Hochschulstadion\n12. Dezember: \nFinale Uni-Liga Futsal, TU-Spielhalle\nAnmeldung: www.usz.tu-darmstadt.de \noder im Unisport-Zentrum, Alexander-straße 25, Telefon 06151 16-4005\nHochschulmeisterschaften \nder Golfer\nDas Golfteam der TU Darmstadt errang während der ersten Europäischen Hochschulmeisterschaften im Golf den vierten Platz. Als am tierender Hochschulmeister \nhatte sich das TU-Team um Betreuer Achim Koch als einzige deutsche Mannschaft für den Wettkampf in Lagoa (Portugal) qualifizier t. Victor Cammann, Maximi-\nlian Fischl, Torsten Heydt, Sören Schlichtling und Christopher Specht teilten sich in der Mannschaftswertung den vierten Platz mit dem Team aus der Schweiz. \nChristopher Specht erreichte in der Einzelwertung Rang sechs. Seite 19 Technische Universität Darmstadt | hoch3 | November 2009\nBei den diesjährigen Europäischen Hochschulmeister-\nschaften im Rudern erreichten Jonathan Koch und Christoph Thiem von der TU Darmstadt den fünften Platz. Zusammen mit 34 weiteren Studierenden aus zehn Hochschulen waren sie für das deutsche Team in \nKruszwica (Polen) gestartet.dem Team aus Belgien die Ziellinie. Für die direkte Finalqualifikation wäre je-\ndoch der erste Rang nötig gewesen. So mussten die beiden TU-Studierenden \nam folgenden Tag im Hoffnungslauf antreten. Dort sicherten sie sich mit dem erneuten zweiten Platz den Einzug ins Finale.\nVom Winde verweht\nWährend des Endlaufs hatten die Teilnehmer auf dem stürmischen See von \nKruszwica mit schweren Bedingungen zu kämpfen. Der starke Wind brachte \nKoch und Thiem schließlich vom Medaillenkurs ab. Auf der Außenbahn konnte das Duo sein Leistungsvermögen nicht vollständig abrufen und wurde hinter zwei polnischen Booten, einem französischen und einem belgischen Team Fünfter. Insgesamt kehrte Deutschland mit neun Medaillen von den Europäi-\nschen Hochschulmeisterschaften nach Hause. Fünf fünfte Plätze rundeten den \nErfolg der Studierenden ab.Alle deutschen Teilnehmer erreichten in ihren Disziplinen die Finalwett-\nkämpfe. Für Koch und Thiem war dies der Wettkampf im 14 Nationen starken Teilnehmerfeld der Leichtgewicht-Männer-Zweier. Im Vorlauf ruderte sich das Darmstädter Duo auf den zweiten Platz und überquerte damit nur knapp hinter Stürmische Bedingungen\nDarmstädter rudern auf Platz 5\nZufrieden blicken die Handballer der TU Darmstadt \nauf ihre bisherige Turniersaison zurück. Bei den  internen Hochschulmeisterschaften im Rahmen von \nTU meet & move belegte das Team Rang drei. Beim Beachhandball-Turnier im Frankfurter Stadtteil  Nied sowie beim Rasenplatzturnier der HSG Langen starteten die Darmstädter Studierenden gleich mit \nzwei Mannschaften.Für die Herren war das Turnier in Nied das erste externe Beachturnier in der \nGeschichte des Unisports. Eine Premiere, die die Spieler mit erfolgreichem Er-\ngebnis bestritten: Nur knapp verpassten sie das Halbfinale. Beim Langener Ra-senturnier knüpften die Herren in der zweiten Halbzeit allerdings nicht an die \ngute Leistung der Damen in der ersten Halbzeit an. So reichte die gemeinsame \nWertung beider Teams nicht für die vorderen Plätze.\nIm Dezember treten die Handballer beim Mixed-Handballwettbewerb des \nNikolausturniers an der Uni Münster an. Dieser Wettkampf zählt mit über 2000 \nTeilnehmern und mehr als zehn Sportarten zu den größten Breitensportveran-\nstaltungen an den deutschen Hochschulen.\nDas Handballtraining des Darmstädter Hochschulsports findet dienstags \nvon 20.30 bis 22.30 Uhr in der Spielhalle der TU-Sporthallen an der Nieder-Ramstädter Straße statt. Neue Gesichter sind willkommen.Premiere im Sand\nTU-Handball-Herren starten erstmals bei einem externen BeachturnierVolle Kraft voraus.\nSportliche \nBegegnung\nAuch in diesem Jahr besuchten zehn Studierende der Universität Florida das  Institut für Sportwissenschaft \nan der TU Darmstadt. Das zweiwö-chige Programm stand ganz im Zei-\nchen des Sports: Klettern im Hoch-\nseilgarten an der TU, Schneewan-dern im französischen La Clusaz so-wie ein Ausflug in das olympische \nMuseum Lausanne waren angesagt. \nBei Kurzvorträgen stellten die Stu-\ndierenden aktuelle Forschungspro-jekte der Fachbereiche vor. Die Or-\nganisatoren bedanken sich herzlich \nbei der Carlo und Karin Giersch Stif-tung, die den Austausch finanziell unterstützte.BewegenBild: TU DarmstadtSeite 20 Technische Universität Darmstadt | hoch3 | November 2009 Abschluss\nEinen Tischkicker der Superschwergewichtsklasse \nnennen die Bauingenieure an der TU Darmstadt  ihr Eigen. 750 Kilogramm schwer, doch edel  anzusehen. Viel Beton haben die Mitarbeiter und  Studierenden für das Spielfeld vergossen, bis  die beiden Mannschaften aus Stahl ihr erstes Spiel  \nbestreiten konnten.750 Kilo Einmaligkeit\n„Die Idee entstand im Gästehaus der TU im Kleinwalsertal. Da steht ein Tisch-\nfußball, der hochfrequentiert wurde, immer wenn wir dort waren. Daraufhin hatte ein Kollege die Idee, so etwas selber zu bauen, aber aus Beton“, berichtet \nDiplom-Ingenieur Roland Friede, einer der beteiligten Entwickler. In viel Fleiß-\narbeit entstand ein absolut einmaliges Modell: 750 Kilogramm schwer, alle Bauelemente aus Stahl oder Beton, und alles in Eigenarbeit der Mitarbeiter.\nDie Umsetzung war eine Zusammenarbeit vom Institut für Stahlbau und \nWerkstoffmechanik, das die Skizzen und das Figuren- und Tischdesign entwi-\nckelt sowie die Schalung gebaut hat, und dem Institut für Massivbau, das den \nBeton beisteuerte.\nKreative Resteverwertung\nNeben dem Tischkicker in der Superschwergewichtsklasse gibt es noch ein ge-\nradezu schlankes Modell, nur aus Stahl gebaut, schlappe 250 Kilogramm \nschwer. Die Idee dazu lieferte ein ehemaliger Kollege. Er kam zufällig an eine \ngroße Menge Reststahl und baute den Tischkicker daraus. Auch sehr schick.\nEindrücklicher ist aber auf jeden Fall das massive Betonmodell. Im Tischki-\ncker finden die beiden Werkstoffe Stahl und Beton ästhetisch zueinander. „Es kommt drauf an, was man draus macht“, kann man auf vielen Betonmischern \nlesen. So spielerisch angewandt kann Wissenschaft sein. \nTheo BenderFast wirkt er wie ein Fremdkörper, der Tischkicker, der im Foyer des Ge-\nbäudes der Bauingenieure steht – dort, wo die Flure des Neubaus wissenschaft-\nliche Konzentriertheit ausstrahlen. Doch der Schein trügt. Der Tischkicker ist \nein integraler Bestandteil. Nach dem Mittagessen wird er zum beliebten Treff-\npunkt. Studierende wie Mitarbeiter nutzen ihn, um zum Nachtisch eine schnel-le Partie zu spielen.\nDass es sich beim Tischkicker der Bauingenieure nicht um ein gekauftes \nModell aus dem Laden handelt, ist eine Frage der Ehre. Mitarbeiter und Studie-rende des Fachbereichs Bauingenieurwesen haben ihn selbst gebaut.Eine Tonne Spielkultur\nKickern auf schwerem Boden am Fachbereich Bauingenieurwesen\nBild: Janosch Boderke", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}