{"title": "Welche Strategien hat die WHO gegen Impfskeptiker?", "author": "Susanne Rytina", "url": "http://deutsch.medscape.com/artikelansicht/4904138", "hostname": "medscape.com", "description": "Es gibt viele Gründe, warum sich Menschen gegen Impfungen wehren: Religion, Misstrauen oder Bequemlichkeit. Die WHO empfiehlt nun, maßgeschneiderte Programme zu entwerfen.", "sitename": "Medscape", "date": "2015-06-10", "id": null, "license": null, "body": null, "comments": "Kommentar", "commentsbody": null, "raw_text": null, "text": "Das Hinauszögern oder Vermeiden von Impfungen ist weltweit ein Thema – sei es in Entwicklungsländern oder in entwickelten Ländern. „Impfskepsis ist ein globales Problem. In den letzten Jahren sind verschiedene Länder deswegen an die WHO herangetreten. Wir sehen hier enormen Bedarf, aufzuklären“, sagt Dr. Melanie Schuster vom WHO-Sekretariat der Strategic Advisory Group of Experts on Immunization (SAGE) in Genf. Die Ärztin leitete die SAGE-Experten-Arbeitsgruppe. In einer Sonderausgabe der Zeitschrift Vaccine hat die WHO die Empfehlungen der SAGE übernommen und publiziert; die Artikel-Serie beinhaltet auch Strategien zur besseren Akzeptanz von Impfungen [1].\n„Impfskepsis besteht, wenn Impfungen verzögert und verweigert werden, obwohl entsprechende Angebote vorhanden sind. Das Thema ist komplex und vom Kontext abhängig. Es hängt von der Zeit, dem Ort und den Impfstoffen ab“, so die Definition von Schuster. Die Ursachen hierfür können laut Schuster in mangelndem Bewusstsein für Risiken, Bequemlichkeit, mangelndem Vertrauen oder aber auch einem fehlenden praktischen Zugang zu Impfangeboten liegen.\nMythen zu Impfstoffen in vielen Glaubensgemeinschaften\n„Impfskepsis hängt nicht nur mit der Sicherheit von Impfstoffen zusammen, sondern er ist von sehr vielen unterschiedlichen Faktoren abhängig, die von Land zu Land, sogar von Region zu Region unterschiedlich sein können“, betont Schuster. Die SAGE-Gruppe hatte hierzu\n[Interviews mit nationalen Impfprogramm-Managern aus 15 Ländern](http://www.sciencedirect.com/science/article/pii/S0264410X14013073) der WHO-Regionen geführt und ausgewertet: aus Afrika, Europa, aus dem östlichen Mittelmeerraum, aus Südostasien und der West-Pazifik-Region. „In keinem Land kann man Impfskepsis nur auf einen Faktor zurückführen“, fasst Schuster das Ergebnis zusammen. Über 30 Faktoren, die vom jeweiligen Kontext, von individuellen Einflüssen oder vom Impfstoff abhängen, machte die Expertengruppe ausfindig.\n„Es ist enorm wichtig, die Ursachen und Gründe für Impfskepsis zu verstehen und sich genau die betreffenden Bevölkerungsschichten anzuschauen“, empfiehlt Schuster. Falsche Annahmen und Mythen zu Impfstoffen hielten sich vor allem auch in gläubigen Gemeinschaften. Einige muslimische Gemeinschaften befürchten etwa, dass die Impfungen Bestandteile des Schweins beinhalten. Katholische Gruppen wiederum sprechen sich in verschiedenen Ländern gegen die HPV-Impfung (Humane Papillomviren) für Mädchen aus, da sie befürchten, dass dies die Promiskuität der Mädchen fördere.\nManchmal werden auch Prominente oder Schauspieler zu Leitfiguren von Impfskeptikern – so unterstützen beispielswiese die Schauspieler Jenny McCarthy und Jim Carrey in den USA Anti-Impf-Kampagnen.\nEindämmung von Mythen: Multiplikatoren mit ins Boot holen\nWichtig sei es, die jeweiligen Multiplikatoren der impfskeptischen Gruppen ins Boot zu holen und mit ihnen ins Gespräch zu kommen, betont Schuster. Dies betreffe auch Dorfvorsteher und religiöse Anführer, wie etwa in Afrika, die bei der Verbreitung beziehungsweise Eindämmung von Mythen eine wichtige Rolle spielen können. In politisch instabilen Ländern spiele vor allem auch das Misstrauen gegenüber den nationalen und internationalen Organisationen eine große Rolle, sagt Schuster.\nAber auch geografische Faktoren können von Bedeutung sein: Wenn eine Frau in Afrika 30 Kilometer bis zum nächsten Impfzentrum zu Fuß gehen und deswegen auf die Tageseinnahme für ihre Erntetätigkeit verzichten muss, lässt sie häufig lieber die Impfung der Kinder bleiben. Auch in westlichen Ländern kann der Zugang zu Impfungen eine wichtige Komponente darstellen: Den Gang zum Arzt, dann zur Apotheke und wieder zurück zum Arzt, wie es in einigen Ländern für die HPV-Impfung die Praxis ist, wollen viele nicht in Kauf nehmen. Niedrigschwellige Angebote wie Impfangebote in Kindergärten und Schulen oder anderen öffentlichen Einrichtungen könnten hier eine Lösung sein.\nEin weiterer wichtiger Faktor der Impfskepsis betreffe den Impfstoff selbst, wenn zum Beispiel bei der Einführung von neuen Vakzinen Misstrauen über die Sicherheit der Impfstoffe bestehe.\nDass manche Krankheiten in vielen Ländern vermeintlich nicht mehr existent seien, wie Polio, führe manchmal auch zur fälschlichen Annahme, dass man sich dagegen auch nicht mehr impfen lassen muss, erklärt Schuster. „Würde man aber in Nachbarländern, wo Polio noch verbreitet ist, die Folgen sehen, wäre die Einstellung dazu wahrscheinlich anders“, sagt sie.\nMaßgeschneiderte Programme nach dem TIP-Tool\nDoch wie können Impfskeptiker umgestimmt werden – welche Strategien funktionieren am besten? Wichtig ist es hier, zuerst die Bevölkerungsgruppen und Subgruppen ausfindig zu machen, die sich eher skeptisch zeigen. „Auch hier gibt es keine einfache Lösung. Am ehesten funktioniert ein multifaktorieller Ansatz, der Dialog-basiert ist und sich direkt an die Zielgruppen richtet“, so Schuster.\nFür den europäischen Raum wurde zum Beispiel\n[TIP](http://www.sciencedirect.com/science/article/pii/S0264410X15005022) (Tailoring Immunization Programm) als maßgeschneidertes Tool entwickelt. Darin hat man zunächst für vulnerable Populationen, die Barrieren und Motivationsmöglichkeiten zur Impfung identifiziert sowie entsprechende Interventionen entworfen.\nIn Bulgarien, Schweden und Großbritannien, hat man sich um einzelne impfskeptische Gruppen gekümmert und sei dabei auch auf eigene irrige Annahmen gestoßen – wie am Beispiel der Sinti und Roma in Bulgarien gezeigt wurde, erläutert Schuster.\nDer Hintergrund: Zwischen 2009 und 2011 hatten sich in\n[Bulgarien](http://www.euro.who.int/__data/assets/pdf_file/0011/262010/Tailoring-Immunization-Programmes-TIP-Outputs-of-pilot-implementation-in-Bulgaria.pdf?ua=1) über 24.000 Menschen mit Masern angesteckt, darunter viele Kinder aus der Gruppe der Sinti und Roma. Insgesamt hatte es 24 Todesfälle gegeben. „Man dachte immer, dass sich Sinti und Roma nicht impfen lassen, weil sie zu wenig Bescheid wissen über die Impfungen“, erläutert Schuster. Tatsächlich habe sich dann aber herausgestellt, dass diese Gruppen nicht mehr in die Gesundheitskliniken kamen, weil sie dort schlecht behandelt wurden und kein Vertrauen in das Gesundheitssystem hatten. Nachdem aber spezielle Impf-Programme für diese vulnerable Gruppe aufgelegt wurden, stieg auch die Impfquote.\nBeispiel\n[Schweden](http://www.fhi.no/dokumenter/0ce868ba30.pdf): Dort hat man in anthroposophisch-orientierten Gemeinschaften eine sehr geringe Durchimpfung gegen MMR bei unter Zweijährigen sowie Ausbrüche von Röteln registriert. Außerdem identifizierte man in Schweden weitere Gruppen mit niedrigen Impfquoten: somalische Flüchtlinge sowie allgemein Flüchtlinge, die unerkannt im Land leben.\nIn allen diesen Gruppen sind die Gründe für die Zurückhaltung beim Impfen unterschiedlich: Während die Anthroposophen von einer „natürlichen“ Immunität ausgehen, die Kinder durchleben sollen und deshalb auch Impfungen hinausgezögert werden, hat sich in der somalischen Gesellschaft das Gerücht verbreitet, dass die Masernimpfung zum Autismus bei Kindern führt. Die Gruppe der Flüchtlinge wiederum nutzt das Gesundheitssystem aus Furcht vor Abschiebung nicht.\nFür alle 3 Gruppen wurden maßgeschneiderte Programme entwickelt, die Informationen über die MMR-Impfung beinhalteten und es wurden Peer-to-Peer-Bildungsprogramme aufgelegt. Bei allen Gruppen wurde dabei die Bedeutung der Impfung vor Reisen in das Zentrum gerückt. Das TIP-Tool werde derzeit auch in anthroposophischen Gemeinschaften in Süddeutschland sowie in Südafrika getestet, teilte Schuster mit.\nAllgemeine Interventionen: Von Bildung bis Unterhaltung\nInterventionen und Strategien beinhalten laut\n[WHO-Empfehlung](http://www.who.int/immunization/programmes_systems/vaccine_hesitancy/en/) ganz allgemein:\n• das Einbeziehen von religiösen Vorstehern oder anderen einflussreichen Führern, um für die Impfung der jeweiligen Gemeinschaft zu werben\n• Kampagnen in den Massenmedien\n• Verbesserung des bequemen Zugangs zur Impfung\n• Einsatz von Reminder und Follow-up\n• Kommunikationstraining für Gesundheitspersonal\n• nicht-finanzielle Anreize (zum Beispiel Verteilen von Seife oder Spielzeug an Mütter und Kinder, Musik und Unterhaltung vor den Gesundheitskliniken)\n• Vermittlung von Wissen und eines Bewusstseins für Impfungen\nInsgesamt habe die SAGE-Gruppe der WHO nun die Basisarbeit geleistet, um das Phänomen Impfskepsis näher zu beleuchten. „Es ist aber noch viel zu tun. Akademische Zentren, Universitäten, Länder, Nichtregierungsorganisationen und andere internationale Organisationen arbeiten massiv an dem Thema, um geeignete Strategien zu finden“, betont Schuster.\nREFERENZEN:\n1.\n[Schuster M, et al: Vaccine 2015, 33(34):4155-4218](http://www.sciencedirect.com/science/journal/0264410X/33/34)\nDiesen Artikel so zitieren: Impfskepsis als globales Problem: Die WHO will Vertrauen, Zugang und Anreize schaffen – und aufklären - Medscape - 6. Okt 2015.", "language": null, "image": "https://img.medscapestatic.com/de/thumbnail_library/4904138-thumb.jpg", "pagetype": "article", "links": ["//deutsch.medscape.com", "//www.medscape.org/deutsch", "#", "/allgemeinmedizin", "/chirurgie", "/dermatologie", "/endokrinologie", "/gastroenterologie", "/gynaekologie", "/infectiologie", "/innere-medizin", "/intensiv-notfallmedizin", "/kardiologie", "/praxis", "/neurologie", "/onkologie", "/paediatrie", "/pneumologie", "/psychiatrie-psychotherapie", "/rheumatologie", "/allgemein", "#", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401", "https://www.medscape.com/register?lang=de", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsYW5zaWNodC80OTA0MTM4", "https://www.medscape.com/register?lang=de&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsYW5zaWNodC80OTA0MTM4", "javascript:searchView();", "javascript:searchView();", "https://deutsch.medscape.com", "//deutsch.medscape.com", "//www.medscape.org/deutsch", "javascript:cancelLogoutMessage();", "https://login.medscape.com/login/de/sso/logout?RememberMe=No", "javascript:cancelLogoutMessage();", "//deutsch.medscape.com/", "javascript:showModal('authordisclosures');", "http://www.sciencedirect.com/science/article/pii/S0264410X14013073", "http://www.sciencedirect.com/science/article/pii/S0264410X15005022", "http://www.euro.who.int/__data/assets/pdf_file/0011/262010/Tailoring-Immunization-Programmes-TIP-Outputs-of-pilot-implementation-in-Bulgaria.pdf?ua=1", "http://www.fhi.no/dokumenter/0ce868ba30.pdf", "http://www.who.int/immunization/programmes_systems/vaccine_hesitancy/en/", "http://www.sciencedirect.com/science/journal/0264410X/33/34", "http://www.medscapemedizin.de/artikelansicht/4903967", "http://www.medscapemedizin.de/artikelansicht/4903378", "http://praxis.medscapemedizin.de/artikelansicht/4903362", "http://praxis.medscapemedizin.de/artikel/4900680", "javascript:window.location = document.location.href;", "/public/kommentare-community-regeln", "/public/kommentare-community-regeln", "/artikelansicht/4906458", "/artikelansicht/4906199", "/artikelansicht/4905615", "/artikelansicht/4904824", "/artikelansicht/4909407", "https://facebook.com/medscape", "https://twitter.com/MedscapeDE", "https://deutsch.medscape.com/public/ueber_uns", "https://deutsch.medscape.com/public/datenschutz-bestimmungen", "https://deutsch.medscape.com/public/redaktionsrichtlinien", "https://deutsch.medscape.com/public/cookies", null, "https://deutsch.medscape.com/public/nutzungs-bedingungen", "https://deutsch.medscape.com/public/impressum", "https://deutsch.medscape.com/public/hilfe"]}