{"title": "Bessere Gedächtnisleistung durch neue Nahrungsergänzungsmittel EU-Studie", "author": "COMM; RTD", "url": "https://cordis.europa.eu/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de", "hostname": "europa.eu", "description": "Nahrungsergänzungsmittel, die altersbedingte Krankheiten wie Alzheimer bekämpfen sollen, könnten die Lebensqualität von Millionen von...", "sitename": "CORDIS | European Commission", "date": "2015-10-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bessere Gedächtnisleistung durch neue Nahrungsergänzungsmittel EU-Studie Nahrungsergänzungsmittel, die altersbedingte Krankheiten wie Alzheimer bekämpfen sollen, könnten die Lebensqualität von Millionen von Europäern verbessern. © Thinkstock Nahrungsergänzungsmittel könnten eine wichtige Rolle für eine gute Gesundheit der alternden Bevölkerung Europas spielen. Dies hat nun eine EU-Studie bestätigt. Das LIPIDIDIET-Projekt, das im März 2015 abgeschlossen wurde, hat gezeigt, dass Frauen, die eine genetische Veranlagung für Alzheimer haben (d.h. die über eine Genvariante verfügen, die mit dieser Krankheit in Verbindung steht), nach ihrem 70. Lebensjahr stärker Gewicht verlieren, unabhängig davon ob sie Demenz entwickeln oder nicht. Die Studienergebnisse wurden vor Kurzem in der Onlineausgabe des Journal of Alzheimer's Disease veröffentlicht. Sie gehen davon aus, dass es hier einen bedeutsamen, noch nicht erschlossenen Markt hier für den Bereich der Nahrungsergänzungsmittel gibt. Die Ergebnisse, die die Idee vertreten, dass eine Veränderung des Körpergewichts bei der Diagnostizierung und Bekämpfung von Alzheimer helfen könnte, hat die Forscher auf den Weg gebracht, Ergänzungsmittel zu entwickeln und Ernährungsleitlinien zu erarbeiten, die eine weitere Progression der Krankheit verhindern helfen könnten. Die Studie experimentierte mit einem Zutatenmix, der Omega-2-Fettsäuren enthält, die in Fischöl vorhanden sind, an Patienten mit einer schwachen geistigen Beeinträchtigung, um das Fortschreiten der Alzheimer-Demenz zu verlangsamen. Die Studie unterscheidet sich von vorherigen Studien, da hier die Patienten nur unter einem leichten Gedächtnisverlust litten und nicht an Alzheimer. Außerdem nahmen sie die Nahrungsergänzungsmittel über einen längeren Zeitraum ein. Die Ergebnisse deuten an, dass ein früher, auf der Ernährungsweise basierender Eingriff, die Gedächtnisleistung erheblich verbessern kann. Wissenschaftler wissen bereits seit Langem, dass ein hoher Cholesterinwert im mittleren Lebensabschnitt, das Risiko für die Entwicklung von Demenz 30 Jahre später erheblich anheben kann. Cholesterin erhöht die Produktion von sogenannten Beta-Amyloid-Peptiden, die den Hauptbestandteil der amyloiden Plaque ausmachen, die im Gehirn von Alzheimerpatienten zu finden ist. Doch bislang war unklar, ob die Veränderung der Ernährungsweise eine Demenz verhindern kann. Die Studie stellte außerdem fest, dass Menschen, die eine an Gemüse, Obst, Ballaststoffen, Fisch und ungesättigten Fetten reiche Ernährungsweise hatten, Kaffee tranken, moderat Alkohol konsumierten und weniger Fleisch, gesättigte Fette und Nahrungsmittel mit hohem Salz- und Kohlenhydratgehalt (etwa Zucker, Softdrinks und Kuchen) aßen, ein geringeres Risiko besaßen, an Demenz und Alzheimer zu erkranken. Die Ernährungsmuster, die von der Studie ermittelt wurden, ähneln den allgemeinen Ratschlägen für eine gesunde Ernährung des Nationalen Ernährungsrates in Finnland oder der Weltgesundheitsorganisation (WHO). Die Ergebnisse aus den Beobachtungsstudien zu LIPIDIDIET zeigten auch, dass die Vitamine B12, E und D mit einem Schutz gegen Demenz, kognitive Beeinträchtigung und verwandte Gehirnveränderungen in Zusammenhang stehen. Während gesunde Individuen mit einer ausgewogenen Ernährung bereits alle benötigten Vitamine zu sich nehmen, kann ein Vitaminmangel bei älteren kranken Menschen häufig vorkommen. Eine wichtige Errungenschaft des LIPIDIDIET-Projekts war die Entwicklung eines gesunden Ernährungsindexes sowie von Ernährungsratschlägen im Zusammenhang mit der Prävention von Alzheimer und kognitiver Beeinträchtigung. Der Index basiert auf Daten aus einer in Finnland durchgeführten Populationsstudie. Weitere Informationen erhalten Sie unter: Projektwebsite von LIPIDIDIET Länder Deutschland", "language": null, "image": "https://cordis.europa.eu/docs/news/images/2015-10/20151013-1.jpg", "pagetype": "article", "links": ["/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/es", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/fr", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/it", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/pl", null, "/de", "/thematic-packs/de", "/projects/de", "/videos-podcasts/de", "/news/de", "/about/de", "/search/de", "/user/subscriptions/de", "/user/savedsearches/de", "/booklet/de", "/user/profile/de", "login/de", "#c-main", "https://commission.europa.eu", "/de", null, "/de", "/thematic-packs/de", "/projects/de", "/videos-podcasts/de", "/news/de", "/about/de", "/search/de", null, "https://cordis.europa.eu/login?extUrl=https://cordis.europa.eu%2Farticle%2Fid%2F118122-dietary-interventions-can-improve-memory-performance-eu-study%2Fde", "/user/subscriptions/de", "/user/savedsearches/de", "/booklet/de", "/user/profile/de", "https://ec.europa.eu/", "/de", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/es", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/fr", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/it", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/pl", "http://www.lipididiet.progressima.eu", "/project/id/211696/de", "/article/id/400795-new-horizons-for-the-textile-value-chain/de", "/article/id/122040-heralding-a-new-era-of-increased-life-expectancy-and-good-health/de", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de?format=xml", "/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de?format=pdf", "/booklet/de", "https://cordis.europa.eu/article/id/118122-dietary-interventions-can-improve-memory-performance-eu-study/de", "https://twitter.com/CORDIS_EU", "https://www.facebook.com/EUresearchResults", "https://www.youtube.com/user/CORDISdotEU", "https://www.instagram.com/eu_science", "/about/de", "/about/legal/de#cookies", "/about/legal/de", "/about/de#contact", "https://op.europa.eu/de", "about/legal/de", null, "/booklet/de", "/booklet/de"]}