{"title": "Konsum - Pseudo-Heiler am TV: Werbesendung für Scharlatan", "author": "Autor Peter Basler", "url": "https://www.srf.ch/sendungen/kassensturz-espresso/konsum-pseudo-heiler-am-tv-werbesendung-fuer-scharlatan", "hostname": "srf.ch", "description": "Gemäss der Esoterik-Sendung Time-to-do könne der Geistheiler Sananda Menschen mit Hirntumor und Epilepsie heilen.", "sitename": "Schweizer Radio und Fernsehen (SRF)", "date": "2015-06-29", "id": null, "license": null, "body": null, "comments": "Social Login\nFür die Registrierung benötigen wir zusätzliche Angaben zu Ihrer Person.{* #socialRegistrationForm *} {* firstName *} {* lastName *} {* emailAddress *} {* displayName *} {* mobile *} {* addressCity *} {* /socialRegistrationForm *}", "commentsbody": null, "raw_text": null, "text": "Forum:\nDer selbsternannte Geistheiler Sananda habe eine seltene Gabe: Er könne Menschen heilen: 70 Prozent der Leute, die sich beim ihm meldeten, «wurden geheilt», sagte er in der Sendung «Time-to-do» von Schweiz 5. Kürzlich habe er ein Kind «von Epilepsie und einem Gehirntumor geheilt.»\nDie Heilung geschieht über einen Abstecher ins All: Im Universum gäbe es von jedem Menschen ein zweites Ich, eine Art Doppel, sagt Sananda. «Zu diesen Wesen habe ich Zugang.» Dorthin reise er per Lichtgeschwindigkeit mit seinen Gedanken und löse den Heilungsprozess aus. So würde er im Menschen auf der Erde die Selbstheilungskräfte aktivieren.\nSananda kennt verschiedene Ursachen von Krankheiten. In einer Analyse beschreibt er als Grund «Dämonen, erdgebundene Seelen von Verstorbenen und karmische Verstrickungen aus früheren Leben». Diese Probleme würde er lösen, für 500 Franken. Gegen Vorauskasse.\nVerlangte Beweise bleiben aus\n«Ich habe sicher zweihundert Menschen erfolgreich behandelt», behauptet Sananda, «Kassensturz» könne die Dankesmails anschauen. «Kassensturz» wollte nur einen einzigen Beweis und fragte Sananda nach der Adresse des geheilten Jungen. Zudem bat «Kassensturz» wochenlang um Röntgenbilder vor und nach der Heilung des Gehirntumors. Sananda konnte weder Adresse noch Röntgenbilder liefern.\nWas auf den ersten Blick amüsant erscheint, ist beim genaueren Hinsehen äusserst heikel. Denn verzweifelte Menschen, die aufgrund einer schweren Krankheit wie Krebs in einer Krise stecken, fühlen sich oft handlungsunfähig und hoffnungslos. «Dann kann es eine Versuchung sein, einen Heiler aufzusuchen», sagt Professor Thomas Cerny, Chefarzt Onkologie am Kantonsspital St. Gallen. «Wir haben aber immer wieder erlebt, dass Leute dann relevante Zeit verlieren und ihre Chancen auf eine Heilung verpassen, weil sie nicht mehr im richtigen Moment zu uns kommen.»\nZuerst Finanzspezialist, dann Geistheiler\nOffiziell betreibt Geistheiler Sanada seit Januar 2015 das Spirituelle Beratungszentrum Sananda. Letztes Jahr war er noch der selbsternannte Finanzspezialist Oliver Brecht und versprach ahnungslosen Opfern, wie sie mit einer Art Börsenroulette ein Vermögen machen könnten. Brecht tummelte sich in diversen Multilevel-Verkaufssystemen bei denen immer neue Mitglieder vor allem den Erst-Mitgliedern die Taschen füllen sollen.\nAll das interessiert den Moderator der Sendung «Time-to-do», Norbert Brakenwagen, nicht: Er pfeiffe drauf, was die Leute früher gemacht haben. «Das interessiert mich nicht.» Denn es gelte nur das Hier und Jetzt.\n«Time-to-do» ist eine esoterisch angehauchte, einstündige Sendung. «Kassensturz» wollte von Brakenwagen wissen, weshalb er in seiner Sendung Werbung für Scharlatane mache und ob dies nicht als Beihilfe zum Betrug angesehen werden könnte. Nach einer Woche kam die Antwort, nicht schriftlich, sondern in einem stündigen Redeschwall direkt auf dem Sender: «Jemanden, der nachweislich 117 Menschen eine Gesundung, eine Heilung, eine Genesung, ein besseres Wohlbefinden zuteil werden liess, als Scharlatan zu bezeichnen, finde ich etwas dreist. Ich würde sagen, dass ist einfach frech und ungehörig.»\nSender macht nun Werbesendung daraus\nDass der Moderator seinen Studiogast in Schutz nimmt, ist verständlich. Die Sendung ist eine bezahlte Werbeplattform: Wer hier auftreten will, muss gemäss «Time-to-do»-Offerte mehrere Tausend Franken hinblättern. Nur wissen das die Zuschauer nicht.\nFalls sich Sanandas Geschäft als Betrug erweisen würde, hätte allenfalls auch der Sender ein Problem, sagt Christof Riedo, Professor für Strafrecht und Strafprozessrecht an der Universität Freiburg: «Dann haben wir zwei verschiedene problematische Bereiche. Das eine ist das Vermögenstrafrecht. Hier stellt sich die Frage, ob dies strafbarer Betrug und allenfalls eine Beteiligung des Senders am Betrug sind. Und das andere – und da wird es wirklich gravierend – sind die Fragen, ob es Delikte gegen Leib und Leben gibt, indem man Opfer bewusst davon abhaltet, Hilfe in Anspruch zu nehmen, die sie tatsächlich brauchen.»\nDifferenzierter als Moderator Brakenwagen gibt sich der Geschäftsleiter von Schweiz 5, Peter Heeb: Man strahle die Sendungen nun «vorsorglich als Werbesendung aus.»\nZu seiner Vergangenheit im Multilevel-Marketing schreibt Sananda, das würde er heute nicht mehr machen. Da sei er in einem Bereich tätig gewesen, «in den ich gar nicht hinein gehörte!» Zum Vorwurf, es könnte sich bei seinem Geschäft allenfalls um Betrug handeln, nimmt Sananda keine Stellung.", "language": null, "image": "https://www.srf.ch/static/cms/images/branded_srf/dc9e72.jpg", "pagetype": "article", "links": ["#skiplink__contentlink", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play/tv", "/audio", "#skiplink__footer", "/sendungen/kassensturz-espresso", "#skiplink__contentlink", null, null, null, null, "http://www.srf.ch/konsum/themen/konsum/pseudo-heiler-am-tv-werbesendung-fuer-scharlatan#main-comments", null, null, "/konsum/themen/konsum/abzocke-statt-hilfe-geschaeftemacherei-mit-wundermitteln", "/konsum/themen/multimedia/luegen-und-abzocke-rund-um-die-uhr", null, "/sendungen/kassensturz-espresso", "#skiplink__contentlink", "https://www.srf.ch/rechtliches", "#", "#traditionalRegistration", "#", "#", "#", "#", "#", "#", "#", "#", "#signInTab", "https://www.srf.ch/rechtliches", "#", "#", "#", "#", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "/hilfe/website-und-apps/srf-apps", "/von-a-bis-z-themenliste", "/tv/tv-korrekturen", "https://jobs.srf.ch/de/startseite/", "/hilfe", "/hilfe-kontakt", "https://medien.srf.ch", "/impressum", "/rechtliches", "/rechtliches", "/rechtliches-nutzungsbedingungen", "https://www.srgssr.ch/", "https://www.rts.ch/", "https://www.rsi.ch/", "https://www.rtr.ch", "https://www.swissinfo.ch/", "https://www.3sat.de", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "#"]}