{"title": "[PDF] Leitfaden für Hygiene in Kinderbetreuungseinrichtungen - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 Leitfaden für Hygiene in Kinderbetreuungseinrichtungen Praxisorientierte Informationen und Hilfen für Leiter...", "sitename": null, "date": "2016-08-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leitfaden für Hygiene in Kinderbetreuungseinrichtungen\nAugust 18, 2016 | Author: Hannelore Roth | Category: N/A\nShort Description\n1 Leitfaden für Hygiene in Kinderbetreuungseinrichtungen Praxisorientierte Informationen und Hilfen für Leiter...\nDescription\nLeitfaden\nfür Hygiene in Kinderbetreuungseinrichtungen\nPraxisorientierte Informationen und Hilfen für Leiter/innen und Erzieher/innen\nHerausgeber: Rheinisch-Bergischer Kreis Untere Gesundheitsbehörde Am Rübezahlwald 7 51469 Bergisch Gladbach Die Herausgabe erfolgt mit Genehmigung des Kreises Soest. Für die Überlassung des Handbuches wird den Verfassern Marita Mönikes und Dietmar Fleske vom Kreis Soest herzlich gedankt.\nStand: Oktober 2010\nSeite Inhaltsverzeichnis\n2-3\n1.\nVorwort\n4\n2.\nInfektionsschutzgesetz\n5\n2.1\nAllgemeines\n5\n2.2\nAuszug aus dem Gesetzestext\n6–7\n2.3\nBelehrung nach dem Infektionsschutzgesetz – Eltern\n8 – 10\n2.4\nBelehrung nach dem Infektionsschutzgesetz – Leh-\n11 – 12\nrer/Betreuer 3.\nHinweis auf Wiederzulassungsempfehlungen\n4.\nSchnellübersicht zu Wiederzulassungsempfehlungen der\n13 14 – 17\nhäufigsten Infektionskrankheiten 5.\nAuszug aus den Impfempfehlungen\n18\n5.1\nElternbrief: Impfen nützt – Impfen schützt\n19 – 20\n5.2\nImpfkalender für Säuglinge, Kinder, Jugendliche und\n21 – 22\nErwachsene, Auszug aus den Empfehlungen der STIKO 6.\nHygieneplan\n23\n6.1\nRahmen-Hygieneplan\n24\n6.1.1\nEinleitung\n25\n6.1.2\nHygienemanagement\n26\n6.1.3\nHändehygiene, Mund und Zahnhygiene\n27\n6.1.4\nHygiene in Aufenthaltsräumen für Kinder und Reinigung\n6.1.5\nUmgang im Lebensmitteln\n30\n6.1.6\nAbfallentsorgung; Schädlingsbekämpfung\n30\n6.1.7\nErste Hilfe; Gefährdung durch Giftpflanzen\n31\n6.1.8\nTrink- und Badewasser\n32\n6.1.9\nSpielplatzhygiene\n33\n6.1.10\nTierhaltung\n34\n7.\nReinigungs- und Desinfektionsplan\n35 – 36\n8.\nCheckliste zur Umsetzung des Hygienemanagements\n37 – 41\n9.\nQuellennachweise\n42\n10.\nAnsprechpartner\n42\n28 – 29\nSeite: 2\n11.\nAnhang\n11.1\nInformationen zu einzelnen im IfSG genannten Erkran-\n43 43 – 66\nkungen 11.2\nInformationsmaterial des Gesundheitsamtes\n67\n11.2.1\nMeldebogen für Gemeinschaftseinrichtungen\n68\n11.2.1a\nMeldebogen für Gastroenteritis\n69\n11.2.2\nHinweise zur Anwendung von Arzneimitteln in Kinderta-\n70\ngeseinrichtungen 11.2.3\nMerkblatt zu Hepatitis A\n71\n11.2.4\nAllgemeines Merkblatt zu Meningitis-Erkrankungen\n72\n11.2.5\nMerkblatt zu Meningokokken\n73\n11.2.6\nMerkblatt Kopfläuse\n74\n11.2.7\nMerkblatt zu Legionellen in Hausinstallationen\n77\n11.3\nInformationen zu einzelnen im IfSG ( § 34) nicht ge-\n78\nnannten Erkrankungen 11.3.1\nMerkblatt zu Mundfäule\n79 - 80\n11.3.2\nMerkblatt zu Wurmerkrankungen\n81 - 82\n11.3.3\nMerkblatt zur Hand-Fuß-Mund-Krankheit\n83 - 84\n11.3.4\nMerkblatt zu Ringelröteln\n85 - 86\n11.3.5\nMerkblatt zum Pfeiffer’schen Drüsenfieber\n87 - 88\n11.3.6\nMerkblatt zu Bindehautentzündungen – allgemein\n89- 91\nSeite: 3\n1. Vorwort Dieser Leitfaden soll eine Unterstützung für die Mitarbeiterinnen und Mitarbeiter sein, die in Einrichtungen mit Kinderbetreuung arbeiten. Insbesondere soll hier auf die Prävention von Infektionskrankheiten und die allgemeinen hygienischen Anforderungen eingegangen werden. Ziel ist es, eine annährend gleiche Vorgehensweise unter Berücksichtigung der gesetzlichen Vorgaben in Bezug auf Prävention und Maßnahmen bei Infektionserkrankungen zu erlangen. Der Leitfaden schließt nicht aus, dass in Einzelfällen besondere hygienische Maßnahmen zu berücksichtigen sind, die in Zusammenarbeit mit dem zuständigen Gesundheitsamt ausgearbeitet und festgelegt werden müssen. Diese Ausarbeitung stützt sich im wesentlichen auf das am 01.01.2001 in Kraft getretene Infektionsschutzgesetz (IfSG) ehemals Bundesseuchengesetz mit seinen für Gemeinschaftseinrichtungen anzuwendenden Paragraphen. Hiernach obliegt dem Gesundheitsamt die Überwachungspflicht in Bezug auf Hygiene und Infektionsprävention in Gemeinschaftseinrichtungen. Das Gesundheitsamt sieht sich allerdings nicht als Überwachungsbehörde im klassischen Sinne sondern eher als Beratungs- und Informationsinstitution, das mit den Einrichtungen eng zusammenarbeitet. Durch Informationsaustausch können schnell Maßnahmen bei Auftreten von Infektionserkrankungen getroffen werden, die wiederum eine Infektionskette unterbinden können. Grundgedanke ist, Präventivmaßnahmen zur Vermeidung von Infektionen zu etablieren. Die in diesem Handbuch erläuterten Gesetze, Verordnungen etc. unterliegen einer ständigen Überarbeitung. Aus diesem Grunde kann das Gesundheitsamt keine Garantie auf Vollständigkeit der Angaben übernehmen. Allerdings wird das Gesundheitsamt bemüht sein, eine Aktualisierung bzw. Hinweise darauf regelmäßig vorzunehmen. Anregungen und Verbesserungsvorschläge werden jederzeit gerne entgegen genommen.\nSeite: 4\n2. Infektionsschutzgesetz Das zum 01.01.2001 in Kraft getretene Infektionsschutzgesetz (IfSG) hat eine umfassende Modernisierung des deutschen Seuchenrechts und die Beschleunigung der Melde- und Kommunikationswege mit den Gesundheitsbehörden ermöglicht; außerdem wurde die Stellung des Robert Koch-Instituts als zentrale Einrichtung des Öffentlichen Gesundheitswesens gestärkt. Gemäß IfSG (§ 4) \"berät das Robert Koch-Institut die zuständigen Stellen bei Maßnahmen zur Vorbeugung, Erkennung und Verhinderung der Weiterverbreitung von schwerwiegenden übertragbaren Krankheiten und die obersten Landesgesundheitsbehörden bei Länder übergreifenden Maßnahmen\". Die notwendigen Schutzmaßnahmen trifft die zuständige Behörde (§ 28-30 IfSG). 2.1 Allgemeines Zweck des Gesetzes ist es, übertragbaren Krankheiten beim Menschen vorzubeugen, Infektionen frühzeitig zu erkennen und ihre Weiterverbreitung zu verhindern. Die hierfür notwendige Mitwirkung und Zusammenarbeit von Behörden des Bundes, der Länder und der Kommunen, Ärzten, Tierärzten, Krankenhäusern, wissenschaftlichen Einrichtungen sowie sonstigen Beteiligten soll entsprechend dem jeweiligen Stand der medizinischen und epidemiologischen Wissenschaft und Technik gestaltet und unterstützt werden. Die Eigenverantwortung der Träger und Leiter von Gemeinschaftseinrichtungen, Lebensmittelbetrieben, Gesundheitseinrichtungen sowie des Einzelnen bei der Prävention übertragbarer Krankheiten soll verdeutlicht und gefördert werden. Das IfSG beschreibt Infektionserkrankungen, die einer besonderen Aufmerksamkeit bedürfen. Grund hierfür ist in erster Linie die möglicherweise schwere Verlaufsform einer Erkrankung, oder die eventuell hohe Infektiosität einer Erkrankung. Hieraus resultierend besteht bei diesen Erkrankungen eine Meldepflicht an das zuständige Gesundheitsamt. Diese Daten werden verschlüsselt an das Robert-Koch-Institut weitergeleitet. Hier werden die eingehenden Meldungen zusammengefasst und analysiert. Sie dienen als Basis für bundesweite Forschungsprojekte, die in konkrete Erkenntnisse und Lösungsvorschläge zur Bekämpfung von Infektionskrankheiten münden. Es regelt außerdem, welche Personen wann zur Meldung verpflichtet sind. Insbesondere sind hier Träger oder Leiter von Gemeinschaftseinrichtungen genannt. Auf die einzelnen meldepflichtigen Infektionserkrankungen wird noch näher eingegangen.\nSeite: 5\n2.2 Auszug aus dem Gesetzestext § 33 Infektionsschutzgesetzes (IfSG) Gemeinschaftseinrichtungen im Sinne des Gesetzes sind Einrichtungen, in denen überwiegend Säuglinge, Kinder oder Jugendliche betreut werden, insbesondere Kinderkrippen, Kindergärten, Kindertagesstätten, Kinderhorte, Schulen oder sonstige Ausbildungseinrichtungen, Heime, Ferienlager und ähnliche Einrichtungen. § 34 Infektionsschutzgesetz (IfSG) (1) Personen die an 1. Cholera 2. Diphtherie 3. Enteritis durch enterohämorrhagische E.coli (EHEC) 4. virusbedingtem hämorrhagischem Fieber 5. Haemophilus influenzae Typ b-Mennin-gitis 6. Impetigo contagiosa (ansteckende Borkenflechte) 7. Keuchhusten 8. ansteckungsfähiger Lungentuberkulose 9. Masern 10. Meningokokken-Infektion 11. Mumps 12. Paratyphus 13. Pest 14. Poliomyelitis 15. Scabies (Krätze) 16. Scharlach oder sonstigen Streptococcus pyogenes-Infektionen 17. Shigellose 18. Typhus abdominalis 19. Virushepatitis A oder E 20. Windpocken erkrankt oder dessen verdächtigt oder die verlaust sind, dürfen in den in § 33 genannten Gemeinschaftseinrichtungen (Einrichtungen in denen überwiegend Säuglinge, Kinder oder Jugendliche betreut werden, insbesondere Kinderkrippen, Kindergärten, Kindertagesstätten, Kinderhorte, Schulen oder sonstige Ausbildungseinrichtungen, Heime, Ferienlager und ähnliche Einrichtungen) keine Lehr-, Erziehungs-, Pflege-, Aufsichts- oder sonstige Tätigkeiten ausüben, bei denen sie Kontakt zu den dort Betreuten haben, bis nach ärztlichem Urteil eine Weiterverbreitung der Krankheiten oder der Verlausung durch sie nicht mehr zu befürchten ist. Satz 1 gilt entsprechend für die in der Gemeinschaftseinrichtung Betreuten mit der Maßgabe, dass sie die dem Betrieb der Gemeinschaftseinrichtung dienenden Räume nicht betreten, Einrichtungen der Gemeinschaftseinrichtung nicht benutzen und an Veranstaltungen der Gemeinschaftseinrichtung nicht teilnehmen dürfen. Satz 2 gilt auch für Kinder, die das 6. Lebensjahr noch nicht vollendet haben und an infektiöser Gastroenteritis erkrankt oder dessen verdächtig sind. (2) Ausscheider von 1. Vibrio cholerae O 1 und O 139 2. Corynebacterium diphteriae, Toxin bildend 3. Salmonella typhi 4. Salmonella Paratyphi\nSeite: 6\n5. Shigella sp. 6. enterohämorrhagischen E. coli (EHEC) dürfen nur mit Zustimmung des Gesundheitsamtes und unter Beachtung der gegenüber dem Ausscheider und der Gemeinschaftseinrichtung verfügten Schutzmassnahmen die dem Betrieb der Gemeinschaftseinrichtung dienenden Räume betreten, Einrichtungen der Gemeinschaftseinrichtung benutzen und an Veranstaltungen der Gemeinschaftseinrichtung teilnehmen. (3) Absatz 1 Satz 1 und 2 gilt entsprechend für Personen, in deren Wohngemeinschaft nach ärztlichem Urteil eine Erkrankung an oder ein Verdacht auf 1. Cholera 2. Diphtherie 3. Enteritis durch enterohämorrhagischem E.coli (EHEC) 4. virusbedingtem hämorrhagischem Fieber 5. Haemophilus influenzae Typ b-Meningitis 6. Ansteckungsfähiger Lungentuberkulose 7. Masern 8. Menigokokken-Infektion 9. Mumps 10. Paratyphus 11. Pest 12. Poliomyelitis 13. Shigellose 14. Typhus abdominalis 15. Virushepatitis A oder E aufgetreten ist. (4) Wenn die nach dem Absätzen 1 bis 3 verpflichteten Personen geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt sind, so hat derjenige für die Einhaltung der diese Personen nach dem Absätzen 1 bis 3 treffenden Verpflichtungen zu sorgen, dem die Sorge für diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer nach den Absätzen 1 bis 3 verpflichteten Person, soweit die Sorge für die Person des Verpflichteten zu seinem Aufgabenkreis gehört. (5) Wenn einer der in den Absätzen 1, 2 oder 3 genannten Tatbestände bei den in Absatz 1 genannten Personen auftritt, so haben diese Personen oder in den Fällen des Absatzes 4 der Sorgeinhaber der Gemeinschaftseinrichtung hiervon unverzüglich Mitteilung zu machen. Die Leitung der Gemeinschaftseinrichtung hat jede Person, die in der Gemeinschaftseinrichtung neu betreut wird, oder deren Sorgeberechtigte über die Pflichten nach Absatz 1 bis 3 zu belehren. (6) Werden Tatsachen bekannt, die das Vorliegen der in den Absätzen 1, 2 oder 3 aufgeführten Tatbestände annehmen lassen, so hat die Leitung der Gemeinschaftseinrichtung das zuständige Gesundheitsamt unverzüglich zu benachrichtigen und krankheits- und personenbezogene Angaben zu machen. Dies gilt auch beim Auftreten von zwei oder mehr gleichartigen, schwerwiegenden Erkrankungen wenn als deren Ursache Krankheitserreger anzunehmen sind. Eine Benachrichtigungspflicht besteht nicht, wenn der Leitung ein Nachweis darüber vorliegt, dass die Meldung des Sachverhaltes durch eine andere in § 8 genannte Person bereits erfolgt ist.\nSeite: 7\n2.3 Belehrungen nach Infektionsschutzgesetz § 34 Abs. 5 Belehrung der Betreuten in Gemeinschaftseinrichtungen (Elternbelehrung) Die Leitung der Gemeinschaftseinrichtung hat jede Person, die in der Gemeinschaftseinrichtung neu betreut wird, oder deren Sorgeberechtigte über die Pflichten nach § 34 Absatz 1 bis 3 zu belehren. § 35 Belehrung für Personen in der Betreuung von Kindern und Jugendlichen Personen, die in den in § 33 genannten Gemeinschaftseinrichtungen Lehr-, Erziehungs-, Pflege-, Aufsichts- oder sonstige regelmäßige Tätigkeiten ausüben und Kontakt mit den dort betreuten haben, sind vor erstmaliger Aufnahme ihrer Tätigkeit und im Weiteren mindestens im Abstand von 2 Jahren von ihrem Arbeitgeber über die gesundheitlichen Anforderungen und Mitwirkungspflichten nach § 34 zu belehren. Über die Belehrung ist ein Protokoll zu erstellen, das beim Arbeitgeber für die Dauer von drei Jahren aufzubewahren ist. Die Sätze 1 und 2 finden für Dienstherren entsprechende Anwendung. § 36 Einhaltung der Infektionshygiene (1) Die in § 33 genannten Gemeinschaftseinrichtungen sowie Krankenhäuser, Vorsorgeoder Rehabilitationseinrichtungen, Einrichtungen für ambulantes Operieren, Dialyseeinrichtungen, Tageskliniken, Entbindungseinrichtungen, Einrichtungen nach § 1 Abs. 1, 1a des Heimgesetzes, vergleichbare Behandlungs-, Betreuungs- oder Versorgungseinrichtungen sowie Obdachlosenunterkünfte, Gemeinschaftsunterkünfte für Asylbewerber, Spätaussiedler und Flüchtlinge sowie sonstige Massenunterkünfte und Justizvollzugsanstalten legen in Hygieneplänen innerbetriebliche Verfahrensweisen zur Infektionshygiene fest. Die genannten Einrichtungen unterliegen der infektionshygienischen Überwachung durch das Gesundheitsamt.\nSeite: 8\n2.3 Belehrungen\nVorschlag aus dem Robert-Koch-Institut Stempel der Einrichtung\nBITTE LESEN SIE SICH DIESES MERKBLATT SORGFÄLTIG DURCH Belehrung für Eltern und sonstige Sorgeberechtigte gem. § 34 Abs. 5 S. 2 Infektionsschutzgesetz (IfSG) Wenn Ihr Kind eine ansteckende Erkrankung hat und dann die Schule oder eine andere Gemeinschaftseinrichtung (GE) besucht, kann es andere Kinder, Lehrer, Erzieher oder Betreuer anstecken. Außerdem sind gerade Säuglinge und Kinder während einer Infektionskrankheit abwehrgeschwächt und können sich dort noch Folgeerkrankungen (mit Komplikationen) zuziehen. Um dies zu verhindern, möchten wir Sie mit diesem Merkblatt über Ihre Pflichten, Verhaltensweisen und das übliche Vorgehen unterrichten, wie sie das Infektionsschutzgesetz vorsieht. In diesem Zusammenhang sollten Sie wissen, dass Infektionskrankheiten in der Regel nichts mit mangelnder Sauberkeit oder Unvorsichtigkeit zu tun haben. Deshalb bitten wir Sie stets um Offenheit und vertrauensvolle Zusammenarbeit. Das Gesetz bestimmt, dass Ihr Kind nicht in die Schule oder eine andere GE gehen darf, wenn 1. es an einer schweren Infektion erkrankt ist, die durch geringe Erregermengen verursacht wird. Dazu gehören Diphtherie, Cholera, Typhus, Tuberkulose oder Durchfall durch EHEC-Bakterien. Alle Krankheiten kommen bei uns in der Regel nur als Einzelfälle vor (außerdem nennt das Gesetz noch virusbedingte hämorrhagische Fieber, Pest und Kinderlähmung. Es ist aber höchst unwahrscheinlich, dass diese Krankheitserreger in Deutschland übertragen werden); 2. eine Infektionskrankheit vorliegt, die in Einzelfällen schwer und kompliziert verlaufen kann, dies sind Keuchhusten, Masern, Mumps, Scharlach, Windpocken, Hirnhautentzündung durch Hib-Bakterien, Meningokokken-Infektionen, Krätze, ansteckende Borkenflechte, Hepatitis A und bakterielle Ruhr; 3. ein Kopflausbefall vorliegt und die Behandlung noch nicht abgeschlossen ist; 4. es vor Vollendung des 6. Lebensjahres an einer infektiösen Gastroenteritis erkrankt ist oder ein entsprechender Verdacht besteht. Die Übertragungswege der aufgezählten Erkrankungen sind unterschiedlich. Viele Durchfälle und Hepatitis A sind sogenannte Schmierinfektionen. Die Übertragung erfolgt durch mangelnde Händehygiene sowie über verunreinigte Lebensmittel, nur selten durch Gegenstände (Handtücher, Möbel, Spielsachen). Tröpfchen- oder „fliegende“ Infektionen sind z.B. Masern, Mumps, Windpocken und Keuchhusten. Durch Haar-, Haut- und Schleimhautkontakte werden Krätze, Läuse und ansteckende Borkenflechte übertragen. Dies erklärt, dass in Gemeinschaftseinrichtungen (GE) besonders günstige Bedingungen für eine Übertragung der genannten Krankheiten bestehen. Wir bitten Sie also, bei ernsthaften Erkrankungen Ihres Kindes immer den Rat Ihres Haus- oder Kinderarztes in Anspruch zu\nSeite: 9\nnehmen (z.B. bei hohem Fieber, auffallender Müdigkeit, wiederholtem Erbrechen, Durchfällen länger als einen Tag oder anderen besorgniserregenden Symptomen). Er wird Ihnen – bei entsprechendem Krankheitsverdacht oder wenn die Diagnose gestellt werden konnte – darüber Auskunft geben, ob Ihr Kind eine Erkrankung hat, die einen Besuch der GE nach dem Infektionsschutzgesetz verbietet. Muss ein Kind zu Hause bleiben oder sogar im Krankenhaus behandelt werden, benachrichtigen Sie uns bitte unverzüglich und teilen Sie uns auch die Diagnose mit, damit wir zusammen mit dem Gesundheitsamt alle notwendigen Maßnahmen ergreifen können, um einer Weiterverbreitung der Infektionskrankheit vorzubeugen. Viele Infektionskrankheiten haben gemeinsam, dass eine Ansteckung schon erfolgt, bevor typische Krankheitssymptome auftreten. Dies bedeutet, dass Ihr Kind bereits Spielkameraden, Mitschüler oder Personal angesteckt haben kann, wenn es mit den ersten Krankheitszeichen zu Hause bleiben muss. In einem solchen Fall müssen wir die Eltern der übrigen Kinder anonym über das Vorliegen einer ansteckenden Krankheit informieren. Manchmal nehmen Kinder oder Erwachsene nur Erreger auf, ohne zu erkranken. Auch werden in einigen Fällen Erreger nach durchgemachter Erkrankung noch längere Zeit mit dem Stuhlgang ausgeschieden oder in Tröpfchen beim Husten und durch Ausatmungsluft übertragen. Dadurch besteht die Gefahr, dass sie Spielkameraden, Mitschüler oder das Personal anstecken. Im Infektionsschutzgesetz ist deshalb vorgesehen, dass die „Ausscheider“ von Cholera-, Diphtherie-, EHEC-, Typhus-, Paratyphus- und Shigellenruhr-Bakterien nur mit Genehmigung und nach Belehrung des Gesundheitsamtes wieder in eine GE gehen dürfen. Auch wenn bei Ihnen zu Hause jemand an einer schweren oder hochansteckenden Infektionskrankheit leidet, können weitere Mitglieder des Haushaltes diese Krankheitserreger schon aufgenommen haben und dann ausscheiden, ohne selbst zu erkrankt zu sein. Auch in diesem Fall muss Ihr Kind zu Hause bleiben. Wann ein Besuchsverbot der Schule oder einer anderen GE für Ausscheider oder ein möglicherweise infiziertes aber nicht erkranktes Kind besteht, kann Ihnen Ihr behandelnder Arzt oder Ihr Gesundheitsamt mitteilen. Auch in diesen beiden genannten Fällen müssen Sie uns benachrichtigen. Gegen Diphtherie, Masern, Mumps, (Röteln), Kinderlähmung, Typhus und Hepatitis A stehen Schutzimpfungen zur Verfügung. Liegt dadurch ein Schutz vor, kann das Gesundheitsamt in Einzelfällen das Besuchsverbot sofort aufheben. Bitte bedenken Sie, dass ein optimaler Impfschutz jedem Einzelnen sowie der Allgemeinheit dient. Sollten Sie noch Fragen haben, wenden Sie sich bitte an Ihren Haus- oder Kinderarzt oder an Ihr Gesundheitsamt. Auch wir helfen Ihnen gerne weiter: Telefon: 02202 132221 oder 132227 oder 132225\nSeite: 10\nBelehrung gemäß § 35 Infektionsschutzgesetz Vorname\nName\nDienstbezeichnung\nSchule/andere Gemeinschaftseinrichtung\nNach § 34 Abs. 1 Infektionsschutzgesetz dürfen Personen, die in Gemeinschaftseinrichtungen (insbesondere Kinderkrippen, Kindergärten, Kindertagesstätten, Kinderhorten, Schulen oder sonstigen Ausbildungseinrichtungen, Heimen, Ferienlagern oder ähnlichen Einrichtungen) beschäftigt und an 1. Cholera, 2. Diphtherie, 3. Enteritis durch enterohämorrhagische E.coli (EHEC), 4. virusbedingtem hämorrhagischen Fieber, 5. Haemophilus influenzae Typ b-Meningitis, 6. Impetigo contagiosa (ansteckende Borkenflechte), 7. Keuchhusten, 8. Tuberkulose, 9. Masern, 10. Meningokokken-Infektionen, 11. Mumps, 12. Paratyphus, 13. Pest, 14. Poliomyelitits, 15. Scabies (Krätze), 16. Scharlach oder sonstigen streptococcus pyogenes-Infektionen, 17. Shigellose, 18. Typhus abdominalis, 19. Virusheptatitis A oder E, 20. Windpocken erkrankt oder dessen verdächtig oder die verlaust sind, in den genannten Gemeinschaftseinrichtungen keine Lehr-, Erziehungs-, Aufsichts- oder sonstige Tätigkeiten ausüben, bei denen sie Kontakt zu den dort Betreuten haben, bis nach ärztlichem Urteil eine Weiterverbreitung der Krankheit oder der Verlausung durch sie nicht mehr zu befürchten ist. Entsprechendes gilt für die in den Gemeinschaftseinrichtungen Betreuten mit der Maßgabe, dass sie die dem Betrieb der Gemeinschaftseinrichtung dienenden Räume nicht betreten, Einrichtungen der Gemeinschaftseinrichtung nicht benutzen und an Veranstaltungen der Gemeinschaftseinrichtung nicht teilnehmen dürfen. Gleiches gilt auch für Kinder, die das 6. Lebensjahr noch nicht vollendet haben und an infektiöser Gastroenteritis erkrankt oder dessen verdächtig sind. Weiterhin dürfen gemäß § 34 Abs. 2 Infektionsschutzgesetz Ausscheider von 1. 2. 3. 4. 5. 6.\nVibrio cholerae 0 1 und 0 139, Corynebacterium diphtherieae, Toxin bildend, Salmonella Typhi, Salmonella Paratyphi, Shigella sp., enterohämorrhagischen E.coli (EHEC),\nSeite: 11\nnur mit Zustimmung des Gesundheitsamtes und unter Beachtung der gegenüber dem Ausscheider und der Gemeinschaftseinrichtung dienenden Schutzmaßnahmen die dem Betrieb der Gemeinschaftseinrichtung dienenden Räume betreten, Einrichtungen der Gemeinschaftseinrichtung benutzen und an Veranstaltungen der Gemeinschaftseinrichtungen teilnehmen. Absatz 1 Satz 1 und 2 gilt entsprechend für Personen, in deren Wohngemeinschaft nach ärztlichem Urteil eine Erkrankung oder ein Verdacht auf 1. Cholera, 2. Diphtherie, 3. Enteritis durch enterohämorrhagische E.coli (EHEC), 4. virusbedingtem hämorrhagischen Fieber, 5. Haemophilus influenzae Typ b-Meningitis, 6. ansteckungsfähiger Lungentuberkulose, 7. Masern, 8. Meningokokken-Infektion, 9. Mumps, 10. Paratyphus, 11. Pest, 12. Poliomyelitis, 13. Shigellose, 14. Typhus abdominals, 15. Virushepatitis A oder E aufgetreten ist. Sind die nach den vorstehenden Regelungen verpflichteten Personen geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt, so hat derjenige für die Einhaltung der diese Personen treffenden Verpflichtungen zu sorgen, dem die Sorge für die Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer Person, soweit die Sorge für die Person des Verpflichteten zu seinem Aufgabenkreis gehört. Tritt einer der vorstehend genannten Tatbestände bei den genannten Personen auf, so haben diese Personen bzw. die Sorgeinhaber der Gemeinschaftseinrichtung hiervon unverzüglich Mitteilung zu machen. Die Leitung der Gemeinschaftseinrichtung hat jede Person, die in der Gemeinschaftseinrichtung neu betreut wird, oder deren Sorgeberechtigte über die o.g. Pflichten zu belehren. Werden Tatsachen bekannt, die das Vorliegen einer der aufgeführten Tatbestände annehmen lassen, ist die Leitung der Gemeinschaftseinrichtung verpflichtet, das zuständige Gesundheitsamt unverzüglich zu benachrichtigen und die krankheits- und personenbezogenen Angaben zu machen. Dies gilt auch beim Auftreten von zwei oder mehr gleichartigen, schwerwiegenden Erkrankungen, wenn als deren Ursache Krankheitserreger anzunehmen sind. Eine Benachrichtigungspflicht besteht nicht, wenn der Leitung ein Nachweis darüber vorliegt, dass die Meldung des Sachverhaltes durch eine andere Person bereits erfolgt ist. ----------------------------------------------------------------------------------------------------------------Erklärung Von der vorstehenden Belehrung habe ich Kenntnis genommen. ------------------------------------------------Ort, Datum\n---------------------------------------------Unterschrift Lehrkraft\nSeite: 12\n3. Wiederzulassungsempfehlungen Merkblatt für Ärzte, Leitungen von Gemeinschaftseinrichtungen und Gesundheitsämter Empfehlungen für die Wiederzulassung in Schulen und sonstigen Gemeinschaftseinrichtungen Erstveröffentlichung Bundesgesundheitsblatt 44 (2001): 830-843 aktualisiert: Juli 2006 Erläuterung im Epidemiologischen Bulletin 29/2006,S. 229 Allgemeines Der 6. Abschnitt des Infektionsschutzgesetzes (IfSG) enthält besondere Vorschriften für Schulen und sonstige Gemeinschaftseinrichtungen. Er trägt damit dem Umstand Rechnung, dass dort Säuglinge, Kinder und Jugendliche täglich miteinander und mit dem betreuenden Personal in engen Kontakt kommen. Enge Kontakte begünstigen die Übertragung von Krankheitserregern, die bei bestimmten Krankheiten umso schwerere Krankheitsverläufe erwarten lassen, je jünger die betroffenen Kinder sind. Bei der Wiederzulassung ist eine Güterabwägung vorzunehmen. Ein absoluter Schutz vor Infektionen lässt sich bei manchen übertragbaren Krankheiten nur durch einen monatelangen Ausschluss vom Besuch einer Gemeinschaftseinrichtung erreichen. Dem Anspruch der Allgemeinheit, vor Ansteckung geschützt zu werden, stehen das Recht des Einzelnen auf Bildung und die Grundsätze der Notwendigkeit und der Verhältnismäßigkeit der Mittel gegenüber. Als Kriterien der Abwägung können gelten: Schwere, Behandelbarkeit und Prognose der zu verhütenden Krankheit, tatsächlich beobachtete Übertragungen unter den Bedingungen der jeweiligen Einrichtung und alternative Möglichkeiten des Infektionsschutzes wie hygieneorientiertes Verhalten, Chemoprophylaxe oder Impfungen. Bevor ein Ausschluss von Personen aus einer Gemeinschaftseinrichtung aus Gründen des Infektionsschutzes veranlasst wird, sollte stets geprüft werden, ob die Belastungen, die beispielsweise in einer Familie durch Ausschluss eines Kindes aus einem Kindergarten entstehen, vermieden werden können und ob das Ziel einer Verhütung von Infektionen nicht auch durch Aufklärung über Infektionswege, hygienische Beratung und gegebenenfalls durch detaillierte Anweisungen des zuständigen Gesundheitsamtes erreicht werden kann. Diesen Ausführungen liegt der Rechtsgedanke des § 34 Abs. 7 IfSG zugrunde. Am Entscheidungsprozess sind Fachpersonal und medizinische Laien beteiligt. Deshalb richtet sich dieses Merkblatt z.B. auch an Mitarbeiter der Schulverwaltung, der Flüchtlingsverwaltung, Träger von Kindergärten und Beherbergungsbetrieben. Weitere Handlungsanweisungen enthalten die Schulseuchenerlasse der Bundesländer. Zur Beurteilung des Einzelfalles können weitere Merkblätter des Robert Koch-Instituts (RKI) herangezogen werden. Als Nachschlagewerk liefert wertvolle Hinweise: Deutsche Gesellschaft für Pädiatrische Infektiologie: DGPI-Handbuch 4. Auflage. Infektionen bei Kindern und Jugendlichen. München: Futuramed-Verlag, 2003. Hinweis: Auf den Seiten 14 – 17 finden Sie eine Schnellübersicht zu den häufigsten Infektionskrankheiten, Die vollständige Wiederzulassungsempfehlung finden Sie auf den Seiten des Robert-Koch-Institutes, www.rki.de .\nSeite: 13\n4. Häufigste Infektionserkrankungen\nHäufige Infektionskrankheiten in Gemeinschaftseinrichtungen Auszug aus den Wiederzulassungsempfehlungen für Gemeinschaftseinrichtungen des Robert-Koch-Institutes\nKrankheit\nInkubationszeit\nKeuchhusten\n7 – 20 Tage\nMasern\nZulassung nach Krankheit\nAusschluss von Ausscheidern\n5 Tage nach BeEntfällt ginn einer antibiotischen Therapie, sonst erst 3 Wochen nach dem Auftreten erster Symptome 8 – 10 Tage bis Nach Abklingen der Entfällt Ausbruch des kaklinischen Symptotarrhalischen Stame, frühestens 5 diums, 14 Tage bis Tage nach zum Exanthemausbruch. Exanthemausbruch\nMeningokokken1 – 10 Tage, Infektionen in der Rege 3 – 4 Hirnhautentzündung Tage\nNach Abklingen der Kein Ausschluss klinischen Sympto- gesunder Keimme. träger\nAusschluss von Kontaktpersonen\nHygienemaßnahmen zur Verhütung von Infektionen Nicht erforderlich, Wirksame Hygienemaßsolange kein Husten nahmen sind nicht beauftritt kannt Hinweis: Impfung wird von der STIKO empfohlen Nicht erforderlich bei Wirksame Maßnahmen bestehendem Impf- sind nicht bekannt. schutz, nach Hinweis: postexpositioneller Schutzimpfung oder Impfung wird von der nach früher durchSTIKO empfohlen gemachter ärztlich bestätigter Erkrankung. Sonstige Personen für die Dauer von 14 Tagen Bei häuslichem Kon- Wirksame Hygienemaßtakt Besuchsverbot nahmen sind nicht be(§ 34 Abs. 3 IfSG), kannt Ausschluss asympHinweis: tomatischer Personen in Absprache Impfung gegen mit dem GesundMeningokokken der Gr. heitsamt C wird von der STIKO (evtl. empfohlen. Chemoprophylaxe)\nÄrztliches Attest\nÄrztliches Attest nicht erforderlich\nNicht erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit). Unter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nNicht erforderlich.\nNicht erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nSeite: 14\nKrankheit\nInkubationszeit\nZulassung nach Krankheit\nMumps\nin der Regel 16 – 18 Tage, (12 – 25 Tage sind möglich)\nNach Abklingen der Entfällt klinischen Symptome, frühestens 9 Tage nach Ausbruch der Erkrankung\nScharlach\n2 – 4 Tage\nBei antibiotischer Entfällt Behandlung und ohne Krankheitszeichen ab dem 2. Tag, ansonsten nach Abklingen der Krankheitssymptome\nWindpocken\nIn der Regel 14 – 16 Tage, kann 8 - 28 Tage betragen\nBei unkompliziertem Entfällt Verlauf ist eine Wiederzulassung 1 Woche nach Krankheitsbeginn möglich.\n15 – 50 Tage, im Mittel 25 – 30 Tage\nZwei Wochen nach Auftreten der ersten Symptome bzw. 1 Woche nach Auftreten des Ikterus\nVirushepatitis A oder E\nAusschluss von Ausscheidern\nAusschluss von Kontaktpersonen Nicht erforderlich bei bestehendem Impfschutz, nach postexpositioneller Schutzimpfung oder nach früher durchgemachter Erkrankung. Sonstige Personen für die Dauer von 18 Tagen. Nicht erforderlich, allerdings Aufklärung über das Infektionsrisiko und mögliche Symptomatik, damit rechtzeitig bei Erkrankung ein Arztbesuch bzw. eine Therapie gewährleistet ist. Nicht erforderlich\nEinzelfallentscheidung Nicht erforderlich des Gesundheitsam- nach früher durchtes gemachter Krankheit, bei bestehendem Impfschutz bzw. 1 – 2 Wochen nach postexpositioneller Schutzimpfung bzw. bei Gewährleistung der entsprechenden Hygienemaßnahmen.\nHygienemaßnahmen zur Verhütung von Infektionen Wirksame Hygienemaßnahmen sind nicht bekannt\nÄrztliches Attest\nÄrztliches Attest nicht erforderlich\nNicht erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nWirksame Hygienemaßnahmen sind nicht bekannt\nNicht erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nWirksame Hygienemaßnahmen sind nicht bekannt\nNicht erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nGründliche Händereini- Nicht erfordergung nach jedem lich. Stuhlgang und vor der Zubereitung von Mahlzeiten, Nutzung von Einmalhandtüchern und anschließende Händedesinfektion. Hinweis: Impfung für einige Personengruppen wird empfohlen\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nHinweis: Impfung wird von der STIKO empfohlen\nHinweis: Impfung wird von der STIKO empfohlen.\nSeite: 15\nKrankheit\nInkubationszeit\nZulassung nach Krankheit\nEnteritis durch 1 – 3 Tage, kann enterohämorrhagische aber auch bis zu E.Coli (EHEC) 8 Tagen dauern\nNach klinischer Genesung und dem Vorliegen von 3 aufeinanderfolgenden negativen Stuhlbefunden im Abstand von 1 – 2 Tagen.\nBakterielle Enteritiden, z.B. Salmonellen, 5 – 72 Stunden Campylobacter, 2 – 7 Tage Yersinien 7 – 10 Tage\nNach Abklingen des Durchfalls.\nAusschluss von Ausscheidern\nAusschluss von Kontaktpersonen\nHygienemaßnahmen zur Verhütung von Infektionen Bei längerer AusAusschluss von Kon- Die Übertragung von scheidung Einzelfall- taktpersonen (§ 34 EHEC-Bakterien kann entscheidung durch Abs. 3) nicht erforvor allem durch Händas Gesundheitsamt. derlich, solange kei- dehygiene verhütet ne enteritischen werden. Wichtig: Symptome auftreten Gründliches Händewaund die Einhaltung schen nach jedem der HygienemaßStuhlgang und vor der nahmen gewährleis- Zubereitung von Mahltet ist. Es sollten zeiten, Benutzung von jedoch 3 Stuhlunter- Einmalhandtüchern, suchungen bei Kon- Händedesinfektion. taktpersonen durchgeführt werden. Es bestehen keine Nicht erforderlich, Gründliche Händereinimedizinischen Grün- solange keine gung nach jedem Toide, asymptomatische enteritischen Symp- lettenbesuch, nach Kinder, die tome auftreten. Kontakt mit vermutlich Enteritisbakterien kontaminierten Gegenausscheiden, den ständen (Windeln), Besuch von Nahrungsmitteln und Gemeinschaftseinrichvor der Zubereitung tungen zu untersagen von Mahlzeiten. Die Desinfektion der Toiletten ist nicht notwendig.\nÄrztliches Attest\nÄrztliches Attest nicht erforderlich\nEin schriftliches ärztliches Attest ist erforderlich.\nHinweis: Bei Kindern, die das 6. Lebensjahr noch nicht vollendet haben erforderlich\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nSeite: 16\nKrankheit Virusenteritiden, z.B. Rotaviren, Norwalk-Viren, Adenoviren\nInkubationszeit\n1 – 3 Tage 1 – 3 Tage 5 – 8 Tage\nZulassung nach Krankheit\nAusschluss von Ausscheidern\nNach Abklingen Entfällt des Durchfalls bzw. des Erbrechens, bei Noroviren frühestens 2 Tage nach Abklingen der Symptomatik\nAusschluss von Kontaktpersonen\nHygienemaßnahmen zur Verhütung von Infektionen Nicht erforderlich, Die Übertragung von solange keine Enteritisviren kann vor enteritischen Symp- allem durch Händehytome auftreten. giene verhütet werden. Personen, die Kontakt mit Stuhl bzw. Erbrochenem eines Erkrankten hatten, sollen sich die folgenden 2 Wochen die Hände nach jedem Stuhlgang gründlich waschen, Einmalhandtücher benutzen und anschließend die Hände desinfizieren.\nÄrztliches Attest\nÄrztliches Attest nicht erforderlich\nHinweis: Bei Kindern, die das 6. Lebensjahr noch nicht vollendet haben erforderlich.\nUnter dem Gesichtspunkt, dass eine Weiterverbreitung nicht zu befürchten ist (siehe: Zulassung nach Krankheit).\nKopflausbefall Übertragung: Direkt von Mensch zu Mensch bei engem Kontakt durch Überwandern der Parasiten von einem Kopf zum anderen, in seltenen Fällen auch indirekt über Gegenstände, die mit dem Haupthaar in Berührung kommen und die innerhalb einer kurzen Zeitspanne gemeinsam benutzt werden (Kopfbedeckungen, Schals, Kopfunterlagen, Decken Kämme, Haarbürsten, Spielzeug u.a.). Dauer der Ansteckungsfähigkeit: Eine Ansteckungsfähigkeit ist gegeben, solange die Betroffenen mit geschlechtsreifen Läusen befallen und noch nicht adäquat behandelt sind. Zulassung nach Parasitenbefall: Nach sachgerecht durchgeführter Behandlung mit einem zugelassenen Mittel. Die Behandlung sollte streng nach der Gebrauchsanweisung durchgeführt und nach 8 – 10 Tagen wiederholt werden. Ausschluss von Kontaktpersonen: Alle Mitglieder der häuslichen Gemeinschaft sowie weitere Personen mit engem Kontakt sollten sich einer Untersuchung und ggf. einer Behandlung unterziehen. Hygienemaßnahmen zur Verhütung der Weiterverbreitung: Kämme und Bürsten sollten Sie reinigen und wenn möglich jedem Familienmitglied ein eigenes Exemplar zuweisen. Textilien, Gebrauch- und Einrichtungsgegenstände, die mit dem Haupthaar in Berührung kommen, sorgfältig reinigen (Wäsche bei mindestens 60 °, sorgfältiges Absaugen). Ärztliche Beurteilung: Ein schriftliches ärztliches Attest ist bei wiederholtem Befall erforderlich.\nAchtung: Grundsätzlich empfiehlt das Gesundheitsamt, das Auftreten von vorgenannten Erkrankungen in der Gemeinschaftseinrichtung in Form von Aushängen bekannt zu machen. Medikamentöse Proyphlaxe: Die im Anhang beigefügten Impfempfehlungen der STIKO sind zu beachten\nSeite: 17\n5. Auszug aus den Impfempfehlungen Die Bedeutung von Impfungen\nImpfungen gehören zu den wirksamsten und wichtigsten präventiven Maßnahmen auf dem Gebiet der Medizin. Moderne Impfstoffe sind gut verträglich, bleibende unerwünschte gravierende Arzneimittelwirkungen werden nur in ganz seltenen Fällen beobachtet. Unmittelbares Ziel der Impfung ist es, den Geimpften vor einer Krankheit zu schützen. Für die Verhütung von Infektionen sind Impfungen von ganz besonderer Bedeutung. Kinder, die die empfohlenen Impfungen erhalten haben, sind in der Regel immun. Deshalb sollen Gesundheitsämter und Gemeinschaftseinrichtungen für Kinder und Jugendliche gemeinsam über die Bedeutung eines ausreichenden Impfschutzes aufklären. Die Zahl der Injektionen kann durch die Verwendung von Kombinationsimpfstoffen gering gehalten werden. Dazu erteilt der behandelnde Kinder- oder Hausarzt weitere Auskunft. Als Richtschnur (Vorlage) kann Ihnen die in der Anlage beigefügte Elterninformation dienen. In der Bundesrepublik Deutschland besteht keine Impfpflicht. Impfungen von besonderer Bedeutung für die Gesundheit der Bevölkerung und andere Maßnahmen der spezifischen Prophylaxe sollen von den obersten Gesundheitsbehörden der Länder auf der Grundlage der STIKO-Empfehlungen entsprechend § 20 Abs. 3 des Infektionsschutzgesetzes (IfSG) ›öffentlich empfohlen‹ werden. Versorgung bei Impfschäden durch ›öffentlich empfohlene‹ Impfungen leisten die Bundesländer. Auf die ausführlichen Impfempfehlungen der STIKO (Ständige Impfkommission beim RKI – Robert-Koch-Institut –) wird hingewiesen, ein Auszug aus diesen Empfehlungen ist beigefügt.\nSeite: 18\n5.1 Impfen nützt – Impfen schützt Sehr geehrte Eltern! Ihr Kind besucht einen Kindergarten oder eine Schule oder soll dort aufgenommen werden. In der Gemeinschaftseinrichtung taucht Ihr Kind nicht nur in eine neue Erlebniswelt, sondern auch in eine neue „Erregerwelt“. Es ist lange und eng mit Kindern aus verschiedensten Wohngemeinschaften zusammen. Enge Kontakte begünstigen die Übertragung von Krankheitserregern. Viele dieser Erkrankungen sind harmlos und helfen, das Abwehrsystem Ihres Kindes zu stärken. Einzelne Infektionen und „Kinderkrankheiten“ sind jedoch nicht harmlos und bergen Gesundheitsgefahren. Dabei kann die Ausbreitung von Infektionskrankheiten in Kindergärten und Schulen nie sicher vermieden werden, da die Kinder immer schon andere anstecken können, bevor bei ihnen selbst die ersten Krankheitszeichen auftreten. Nur ein kompletter Impfschutz kann Ihr Kind vor vielen dieser Infektionskrankheiten sicher schützen. Gegen folgende Krankheiten werden Impfungen empfohlen: Diphtherie ist eine gefährliche Infektionskrankheit des Nasen-Rachen- Raumes, die zu schwerer Atemnot und Erstickung führen kann. In nicht rechtzeitig erkannten Fällen verläuft diese Erkrankung tödlich. In den vergangenen Jahren traten wiederholt kleine Epidemien auf, gegenwärtig breitet sich die Erkrankung in den Nachfolgestaaten der UdSSR rapide aus; auch hier bietet die Impfung einen wirksamen Schutz. Wundstarrkrampf (Tetanus) bedroht jeden. Die Krankheitserreger sind überall in unserer Umwelt vorhanden. Zusammen mit Schmutz, Straßenstaub oder Erde können die Tetanusbazillen über kleine Verletzungen in den Körper gelangen und heftige Krämpfe der gesamten Muskulatur hervorrufen. Etwa jeder 2. Erkrankte stirbt. Eine ursächliche Behandlung gibt es nicht. Durch Impfung wird ein wirksamer Schutz erreicht. Kinderlähmung (Poliomyelitis) ist eine mit Lähmungen einhergehende Erkrankung des Rückenmarks und Gehirns. Immer noch gibt es kein Heilmittel gegen Kinderlähmung, aber eine wirksame Vorbeugung: die Impfung. Keuchhusten oder Pertussis bekommen pro Jahr etwa 100.000 Kinder in Deutschland. Die Krankheit ist langwierig, bekannt sind die typischen krampfartigen Hustenanfälle. Problematisch sind Folgeerkrankungen wie Mittelohrentzündung, Lungenentzündung und eine mögliche Schädigung des Gehirns. Zu beachten ist, dass die Krankheit über längere Zeit ansteckungsfähig und in dieser Zeit ein Schulbesuch nicht möglich ist. Die Keuchhustenimpfung kann Ihrem Kind also in vielerlei Hinsicht das Leben erleichtern. Hepatitis B ist eine auch in Deutschland verbreitete ansteckende Form der Leberentzündung. Über 10 % der erkrankten Kinder entwickeln eine Dauerinfektion,die zu schwerwiegenden Folgen bis hin zu Leberzirrhose und Leberkrebs führen kann. Manchmal verläuft die Erkrankung dennoch so milde, dass diese und eine evtl. damit verbundene Ansteckungsfähigkeit nicht erkannt werden. Auch in der Schule ist eine Ansteckung nicht mit 100%iger Sicherheit auszuschließen. Hepatitis B kann aber durch eine gut verträgliche Impfung vermieden werden. Masern treten zwar wegen ihrer großen Ansteckungsfähigkeit überwiegend bereits im Kindesalter auf. Falsch wäre es jedoch, mit dem Begriff \"Kinderkrankheit\" auch die Vorstellung zu verbinden, die Krankheit sei harmlos. Gefürchtet ist ein besonders schwerer Krankheitsverlauf, die Masernenzephalitis (Hirnentzündung), die bei einem von 2.000 erkrankten Kindern auftritt, häufig mit der Folge bleibender Schäden. Auch gegen Masern ist die einzige wirksame Maßnahme die vorbeugende Impfung.\nSeite: 19\nMumps ist vor allem im Schulalter oder in der Pubertät eine oft schwere Erkrankung. Besondere Komplikationen sind Hirnhautentzündung (mit den Spätschäden Schwerhörigkeit oder Taubheit) sowie Hoden- und Eierstockentzündungen mit Unfruchtbarkeit als mögliche Spätfolge. Auch hier bietet die Impfung Schutz. Röteln sind gefürchtet, wenn eine nicht geschützte Schwangere infiziert wird. Oftmals kommt es dann zu schweren Missbildungen des Kindes. Um die Krankheit zum Verschwinden zu bringen, müssen Mädchen und Jungen geimpft werden. Haemohilus influenzae Typ b ist eine der schwersten bakteriellen Infektionen in den ersten 5 Lebensjahren. Gefürchtete Komplikationen sind eine eitrige Hirnhautentzündung oder Entzündungen des Kehlkopfes, die mit Erstickungsanfällen einhergehen. Pneumokokken-Infektionen sind weltweit verbreitet und können für Säuglinge, Kleinkinder, ältere Menschen und Menschen mit chronischen Grundleiden gefährlich werden. Sie verursachen Hirnhaut-, Lungen- und Mittelohrentzündungen sowie Blutvergiftungen. Meningokokken-Infektionen treffen am häufigsten Kinder unter 5 Jahren und Jugendliche zwischen dem 15. und 19. Lebensjahr. Gefährliche Komplikationen und Spätfolgen wie Hörverlust oder Krampfleiden können auftreten. Die STIKO empfiehlt seit Juli 2006 eine Impfung gegen den Typ C für alle Kinder ab dem 12. Lebensmonat. Windpocken sind eine weltweit verbreitet, sehr ansteckende Krankheit. Bei gesunden Kindern sind schwerwiegende Komplikationen wie Gehirn- oder Lungenentzündungen eher selten. Dagegen haben Jugendliche und jüngere Erwachsene ein höheres Risiko, schwer zu erkranken. Besonders gefährdet sind alle ungeschützten Patienten, deren Immunsystem nicht richtig arbeitet. Auch für ungeschützte Schwangere können die Windpocken gefährlich werden. Humane Papillomaviren (HPV) können gutartige und bösartige Tumore auslösen, unter anderem sind sie für die Entstehung von Gebärmutterhalskrebs verantwortlich. Seit März 2007 empfiehlt die STIKO die Impfung für alle Mädchen von 12 bis 17 Jahren. Die Impfung (3 Impfdosen) sollte vor dem ersten Geschlechtsverkehr abgeschlossen sein.\nBitten Sie Ihre Kinderärztin oder Kinderarzt um Vervollständigung des Impfschutzes. Kosten entstehen Ihnen hierbei nicht, da diese Impfungen zum Leistungsumfang der Krankenkassen gehören. Sollten Sie wider Erwarten auf Schwierigkeiten stoßen, wenden Sie sich bitte an den Kinder- und Jugendärztlichen Dienst.\nSeite: 20\n5.2 Impfkalender Impfkalender für Säuglinge, Kinder, Jugendliche und Erwachsene nach den Empfehlungen der Ständigen Impfkommission Stand August 2010 Alter in vollendeten Monaten Alter in Jahren Geburt 2 3 4 11 - 14 Mo- 15-23 Mo. 5–6 Jah. 9 – 11 12 – 17 Ab 18 > 60 Monate Monate Monate nate siehe a) siehe a) J. J. siehe a) siehe a) Tetanus T*) Diphtherie (D/d * siehe b) Keuchhusten (aP/ap*) Haemophilusinfluenzae Tpy b(Hib *) Kinderlähmung (IPV *) Hepatitis B (HB *) Pneumokokken** Meningokokken Gruppe C Masern, Mumps, Röteln (MMR***) Varizellen*** Influenza***# Humane Papilomaviren***## (HPV)\nSiehe d)\n1. 1.\n2. 2.\n3. 3.\n4. 4.\nA A\nA A\nA***### A***###\n1.\n2.\n3.\n4.\nA\nA\nA***###\n1.\n2. c)\n3.\n4.\n1.\n2. c)\n3.\n4.\n1. 1.\n2. c) 2.\n3. 3.\nA\n4. 4. 1. e) ab 12. Monat 1. 1\nG\n2. 2.\nS\nS SM\nUm die Zahl der Injektionen möglichst gering zu halten, sollten vorzugsweise Kombinationsimpfstoffe verwendet werden. Impfstoffe mit unterschiedlichen Antigenkombinationen von D/d, T, aP/ap, HB, Hib, IPV sind verfügbar. Bei Verwendung von Kombinationsimpfstoffen sind die Angaben des Herstellers zu den Impfabständen zu beachten. Zur gleichzeitigen Gabe von Impfstoffen sind die Angaben der Hersteller zu beachten. Der Zeitpunkt der empfohlenen Impfungen wird in Monaten und Jahren angegeben. Die Impfungen sollten zum frühestmöglichen Zeitpunkt erfolgen. Die untere Grenze bezeichnet vollendete Lebensjahre bzw. Lebensmonate. Die obere Grenze ist definiert durch den letzten Tag des aufgeführten Alters in Jahren/Monaten. Beispiel: 12 – 17 Jahre: Vom vollendeten 12. Lebensjahr (12. Geburtstag) bis zum Ende des 18. Lebensjahres (letzter Tag vor dem 18. Geburtstag)\nSeite: 21\nA G S SM\nAuffrischung: zu den Impfabständen bei Verwendung von Kombinationsimpfstoffen, die Td-Antigen beinhalten, siehe Anwendungshinweise in den Neuerungen der Empfehlungen der STIKO, Epid. Bull 33/2009. Grundimmunisierung aller noch nicht geimpften Jugendlichen bzw. Komplettierung eines unvollständigen Impfschutzes. Standardimpfungen mit allgemeiner Anwendung = Regelimpfungen Standardimpfung für Mädchen\na) b) c) d) e)\nZu diesem Zeitpunkt soll der Impfstatus unbedingt überprüft und gegebenenfalls vervollständigt werden. Ab einem Alter von 5 bzw. 6 Jahren wird zur Auffrischimpfung ein Impfstoff mit reduziertem Diphtherietoxoid-Gehalt (d) verwendet. Bei monovalenter Anwendung bzw. bei Kombinationsimpfstoffen ohne Pertussiskomponente kann diese Dosis entfallen. Anmerkung: Postexpositionelle Hepatitis-B-Immunprophylaxe bei Neugeborenen Zur Möglichkeit der Koadministration von Impfstoffen sind die Fachinformationen zu beachten..\n*\nAbstände zwischen den Impfungen mindestens 4 Wochen; Abstand zwischen vorletzter und letzter Impfung der Grundimmunisierung mindestens 6 Monate Generelle Impfung gegen Pneumokokken für Säuglinge und Kleinkinder bis zum vollendeten 2. Lebensjahr mit einem PneumokokkenKonjugatimpfstoff; Standardimpfung für Personen größer 60 Jahre mit Polysaccharid-Impfstoff und Wiederimpfung im Abstand von 6 Jahren nach Angaben der Hersteller für Personen mit erhöhtem Risiko für schwere Pneumokokken-Erkrankungen (Risiko-NutzenAbwägung beachten) Mindestabstand zwischen den Impfungen 4 bis 6 Wochen Jährlich mit dem von der WHO empfohlenen aktuellen Impfstoff. Grundimmunisierung mit 3 Dosen für alle Mädchen im Alter von 12 bis 17 Jahren Jeweils 10 Jahre nach der letzten vorangegangenen Dosis. Alle Erwachsenen sollen die nächste fällige Td-Impfung einmalig als Tdap-Kombinationsimpfung (bei entsprechender Indikation als Tdap-IPV-Kombinationsimpfung) enthalten.\n**\n*** ***# ***## ***### ***####\nAktualisierung: August 2010\nSeite: 22\n6. Hygieneplan Gemäß § 36 Infektionsschutzgesetz (IfSG) sind Gemeinschaftseinrichtungen wie Kindergärten ab 2001 verpflichtet, in Hygieneplänen innerbetriebliche Verfahrensweisen zur Einhaltung der Infektionshygiene festzulegen. Der vorliegende Musterplan soll hierbei Unterstützung geben. Er regelt die Einzelheiten für die Hygiene in Kindergärten und muss an die Erfordernisse der jeweiligen Einrichtung angepasst werden.\nSeite: 23\n6.1\nRahmen-Hygieneplan gem. § 36 Infektionsschutzgesetz für\nKindergärten und ähnliche Einrichtungen\nSeite: 24\n6.1.1 Einleitung Die Hygiene ist ein wichtiger Bestandteil der Infektionsprophylaxe. Unter Hygiene versteht man die Gesamtheit aller Verfahren und Verhaltensweisen, mit dem Ziel, Erkrankungen zu vermeiden und der Gesunderhaltung des Menschen und der Umwelt zu dienen. Gemeinschaftseinrichtungen für Kinder sind durch das Zusammenleben und die Zusammenarbeit einer Vielzahl von Personen von besonderer hygienisch-epidemiologischer Bedeutung. Eine gründliche und regelmäßige Reinigung insbesondere der Hände und häufig benutzter Flächen und Gegenstände ist eine wesentliche Voraussetzung für einen guten Hygienestatus. Folgende Schwerpunkte, basierend auf der rechtlichen Grundlage des neuen Infektionsschutzgesetzes, sind dabei von besonderer Bedeutung! Gemäß § 36 Infektionsschutzgesetz (IfSG) sind Kinderkrippen, Kindergärten, Kindertagesstätten und Kinderhorte ab 2001 verpflichtet, in Hygieneplänen innerbetriebliche Verfahrensweisen zur Einhaltung der Infektionshygiene festzulegen. Das Gesetz setzt dabei in hohem Maße auf die Eigenverantwortung der Träger und Leiter von Gemeinschaftseinrichtungen. Für die Erstellung der Pläne enthält das Gesetz keine Vorgaben, sondern überlässt dies weitgehend dem Ermessen der jeweiligen Einrichtung. Der vorliegende Musterplan soll hierbei Unterstützung geben. Er regelt die Einzelheiten für die Hygiene in Kindereinrichtungen.\nSeite: 25\n6.1.2 Hygienemanagement Der Leiter der Einrichtung trägt die Verantwortung für die Sicherung der hygienischen Anforderungen. Er kann zu seiner Unterstützung bei der Wahrnehmung seiner Verantwortung einen Hygienebeauftragten oder ein Hygiene-Team benennen. Zu den Aufgaben des Hygienemanagements gehören unter anderem: - Erstellung und Aktualisierung des Hygieneplanes - Überwachung der Einhaltung der im Hygieneplan festgelegten Maßnahmen - Durchführung von Hygienebelehrungen - Zusammenarbeit mit dem Gesundheitsamt sowie mit den Elternsprechern Der Hygieneplan ist jährlich hinsichtlich Aktualität zu überprüfen und ggf. zu ändern. Die Überwachung der Einhaltung der Hygienemaßnahmen erfolgt u. a. durch Begehungen der Einrichtung routinemäßig mindestens jährlich sowie bei aktuellem Bedarf. Die Ergebnisse sollten schriftlich dokumentiert werden. Der Hygieneplan muss für alle Beschäftigten jederzeit zugänglich und einsehbar sein. Jede Person, die neu in der Gemeinschaftseinrichtung betreut wird oder deren Sorgeberechtigte sind über die Pflichten des § 34 Abs. 1 – 3 zu belehren.\nSeite: 26\n6.1.3 Händehygiene Die allgemeine Hygiene fängt mit der persönlichen Hygiene an. Hierbei ist die Händehygiene von besonderer Bedeutung. Hände sind durch ihre vielfältigen Kontakte mit der Umgebung und anderen Menschen Hauptüberträger von Krankheitserregern. Händewaschen und Händedesinfektion gehören zu den wichtigsten Maßnahmen zur Verhütung und Bekämpfung von Infektionskrankheiten. Händewaschen - nach jeder Verschmutzung/Reinigungsarbeiten - nach Toilettenbenutzung - vor dem Umgang mit Lebensmitteln - vor der Einnahme von Speisen - nach Tierkontakt Händedesinfektion - nach Kontakt mit Blut, Erbrochenem, Stuhl, Urin und anderen Körperausscheidungen, auch wenn Handschuhe getragen werden nach Ablegen der Handschuhe - nach Kontakt mit sonstigem potentiell infektiösen Material - nach intensivem (körperlichen) Kontakt mit Erkrankten Es ist darauf zu achten, dass keine Stückseife, Nagelbürsten und Gemeinschaftshandtücher benutzt werden!\nZahn- und Mundhygiene Zahnputzbecher sind personengebunden zu verwenden, täglich zu reinigen und regelmäßig zu wechseln. Um einen Kontakt der Zahnbürsten der Kinder zu vermeiden, sollten die Zahnputzhalterungen einen ausreichenden Abstand zu einander haben.\nSeite: 27\n6.1.4 Hygiene in Aufenthaltsräumen für Kinder Lufthygiene Mehrmals täglich ist in den Aufenthaltsräumen eine ausreichende Querlüftung/Stoßlüftung durch vollständig geöffnete Fenster über mehrere Minuten vorzunehmen (z.B. jede Stunde). Kleiderablage Die Kleiderablage für die Oberbekleidung ist so zu gestalten, dass die Kleidungsstücke der Kinder keinen direkten Kontakt untereinander haben, In der Garderobe sollten zusätzlich geeignete Schuhablagen zur Verfügung gestellt werden.\nReinigung Der Reinigungsrhythmus muss sich an der speziellen Nutzungsart und –intensität orientieren. Bei sichtbarer Verschmutzung ist sofort zu reinigen. Bettwäsche/Handtücher Wird in Kindereinrichtungen regelmäßig ein Mittagsschlaf angeboten, sollte die Bettwäsche, um eine Übertragung von Krankheitskeimen zu vermeiden, personengebunden verwendet werden. Die Häufigkeit des Wäschewechsels ist vom Verschmutzungsgrad abhängig. Grundsätzlich ist verunreinigte Wäsche sofort zu wechseln. Des weiteren können folgende Richtwerte herangezogen werden: Handtücher Schlafbekleidung Bettwäsche Schlafdecken Geschirrhandtücher\ntäglich oder Einmalhandtücher wöchentlich wöchentlich 1 x jährlich täglich.\nWird die Wäsche in der Einrichtung gewaschen, ist auf eine Trennung von Schmutzwäsche und sauberer Wäsche zu achten. Fußböden/Tische Tische und Fußböden sollten möglichst täglich nass gereinigt werden. Teppichböden sind täglich abzusaugen, 2 x jährlich ist eine Feuchtreinigung vorzunehmen. Spiel- und Kuschelecken Da in Spiel- und Kuschelecken der Kontakt zu den Materialien und Spielgeräten besonders eng ist, sind hier die Hygiene-Maßnahmen intensiver zu beachten.\nTeppiche und Polster sind täglich abzusaugen.\nSpielzeug/Spielgeräte Spielzeug und Spielgeräte können durch ihre vielfältigen Kontakte mit der Umgebung und anderen Menschen Überträger von Infektionserregern sein. Eine gründliche und regelmäßige Reinigung (Feuchtreinigung) ist durchzuführen. Wickelräume In Kinderkrippen sind außerdem Wickelkommoden erforderlich. Werden beim Wickeln keine Einwegunterlagen verwendet, ist eine Wischdesinfektion nach Benutzung empfehlenswert. Bei sichtbarer Verschmutzung nach Entfernung der Verunreinigung ist grundsätzlich eine Wischdesinfektion erforderlich.\nSeite: 28\nWindeleimer sind regelmäßig zu entleeren. Werden die Windeleimer ohne Müllbeutel verwendet, ist nach der Entleerung eine desinfizierende Reinigung sicherzustellen. Sanitärräume Alle Toiletten und Duschen sind arbeitstäglich gründlich zu reinigen. Toilettenpapier sowie Flüssigseife und Einmalhandtücher sind aufzufüllen. Flächendesinfektion Bei Verschmutzung mit Fäkalien, Blut oder Erbrochenem ist nach Reinigung eine prophylaktische Desinfektion mit Mitteln der VAH-Liste (Verbund für angewandte Hygiene) erforderlich. Bei Auftreten übertragbarer Krankheiten sind Desinfektionsmaßnahmen als gezielte Schutzmaßnahmen gegen eine Weiterverbreitung der Infektion nach Absprache mit dem Gesundheitsamt durchzuführen. Innerhalb der Einwirkzeit der Desinfektionsmittellösungen dürfen die Flächen nicht trocken oder nass nachgewischt werden. Nach erfolgter Desinfektion ist zu lüften. Reinigungsutensilien Alle wieder verwendbaren Reinigungsutensilien (Wischmop, Wischlappen) sind regelmäßig aufzubereiten und bis zur erneuten Verwendung trocken zu lagern.\nSeite: 29\n6.1.5 Umgang mit Lebensmitteln Um lebensmittelbedingte Erkrankungen und Erkrankungshäufungen in Kindereinrichtungen zu verhindern, müssen an den Umgang mit Lebensmitteln besonders hohe Anforderungen gestellt werden. Die Vorgaben der Lebensmittelhygieneverordnung und andere rechtliche Grundlagen sind einzuhalten. Die Anlieferung von Speisen darf nur in ordnungsgemäß gereinigten und geschlossenen Behältern erfolgen. Für die Essen-Ausgabe sind saubere Gerätschaften zu benutzen. Übrig gebliebene zubereitete Speisen sind zu entsorgen. Die Ausgabe von Rohmilch ist nicht zulässig. Alle benutzten Geschirr- und Besteckteile sind nach jeder Nutzung zu reinigen. Geschirrtücher und Lappen sollten täglich gewechselt werden. Tische, Essentransportwagen und Tabletts sind nach der Esseneinnahme zu reinigen. Vor der Zubereitung und Ausgabe von Essen sind die Hände gründlich zu waschen. Bei Verletzungen an den Händen sind beim Umgang mit Lebensmitteln Handschuhe zu tragen. Personal mit eitrigen Wunden an den Händen dürfen keinen Umgang mit Lebensmitteln haben. Auf Lebensmittel darf nicht gehustet oder geniest werden. Alle Beschäftigten, die mit Lebensmitteln in Berührung kommen, müssen die Inhalte der Paragraphen 42 und 43 des Infektionsschutzgesetzes kennen, ggf. ist eine Bescheinigung des Gesundheitsamtes nach § 43 IfSG erforderlich.\n6.1.6 Abfallentsorgung Sämtliche Abfallbehälter im Hause sind täglich in die vorhandenen Container zu entleeren. Abfallbehälter der Küche sollten täglich desinfizierend gereinigt werden. Schädlingsbekämpfung Bei Schädlingsbefall ist ein geprüfter Schädlingsbekämpfer mit der Beseitigung zu beauftragen. Bei Anwendung von chemischen Bekämpfungsmitteln ist das Gesundheitsamt zu informieren.\nSeite: 30\n6.1.7 Erste Hilfe Geeignetes Erste-Hilfe-Material enthält gemäß Unfallverhütungsvorschrift „GUV Erste Hilfe 0.3“:\nGroßer Verbandkasten nach DIN 13169 „Verbandkasten E“ Kleiner Verbandkasten nach DIN 13157 „Verbandkasten C“\nZusätzlich ist der Verbandkasten mit einem alkoholischen Desinfektionsmittel zur Händedesinfektion in einem fest verschließbaren Behältnis auszustatten. Verbrauchte Materialien (z. B. Einmalhandschuhe oder Pflaster) sind umgehend zu ersetzen, regelmäßige Bestandskontrollen der Erste-Hilfe-Kästen sind durchzuführen. Insbesondere ist das Ablaufdatum des Händedesinfektionsmittels zu überprüfen und dieses erforderlichenfalls zu ersetzen\nGefährdung durch Giftpflanzen Kindereinrichtungen sind von den giftigsten Vertretern und solchen Giftpflanzen, deren Früchte auf Kinder besonders anziehend wirken, freizuhalten. Auskünfte sind bei den örtlichen Gärtnereien und Pflanzenhandlungen einzuholen. Weitere Information: GUV 2915.2000: „Giftpflanzen – beschauen nicht kauen“ Informationsschrift des BgVV „Giftige Pflanzen im Wohnbereich und in freier Natur“ Erste Hilfe:\nGiftnotrufzentrale des Landes NRW, Universität Bonn, Tel.: 0228/19 240\nSeite: 31\n6.1.8 Trink- und Badewasser Generell ist die Stagnation von Trinkwasser im Leitungsnetz zu vermeiden. Insbesondere nach den Ferien ist das Leitungsnetz zu spülen, um das abgestandene Trinkwasser auszutauschen. Legionellenprophylaxe Warmwasseranlagen müssen so installiert sein, dass eine gesundheitsgefährdende Vermehrung von Legionellen vermieden wird. Perlatoren und Duschköpfe sowie eingebaute Schwebstofffilter sind regelmäßig zu reinigen oder gegebenenfalls auszutauschen. Über die Notwendigkeit regelmäßiger bakteriologischer Untersuchungen auf Legionellen berät Sie das Gesundheitsamt. Wasserspiel- und Erlebnisbereiche Aus hygienischer Sicht sind Wasserspiel- und Erlebnisbereiche, bei denen Trinkwasser über befestigte Flächen (z. T. Fliesen, Terrazzo) mit Bodeneinlauf versprüht, verregnet oder verrieselt wird, unproblematisch. Bei Einrichtung von Modderspielplätzen muss ausschließlich Trinkwasser verwendet werden. Das genutzte Bodenmaterial muss frei von grober Kontaminationen sein (s. Spielsand). Eine zwischenzeitliche Austrocknung des Sandes schützt von Keimvermehrungen. Bei groben Verunreinigungen ist der Sand zu säubern ggf auszuwechseln. Starker Schmutzeintrag aus der Umgebung ist zu vermeiden. Planschbecken, die nicht täglich geleert und gereinigt werden, müssen über eine kontinuierliche Wasseraufbereitung und Desinfektion verfügen. Sie unterliegen der DIN 19643 „Aufbereitung von Schwimm- und Badebeckenwasser“. Planschbecken ohne Aufbereitung und Desinfektion stellen ein erhöhtes hygienisches Risiko dar. Das Becken muss täglich mit frischem Wasser gefüllt und abends wieder entleert werden, um Verkeimung des Wassers zu vermeiden. Nach Leerung ist täglich eine gründliche Reinigung des Beckens vorzunehmen. Zur Füllung des Planschbeckens ist Wasser mit Trinkwasserqualität zu verwenden. Verspritzte bzw. verdunstete Wassermengen sind mit Trinkwasser nachzufüllen. Bei Verunreinigung des Wassers (z. B. durch Fäkalien) ist sofortiger Wasserwechsel und gründliche Reinigung und Desinfektion des Beckens erforderlich!\nSeite: 32\n6.1.9 Spielplatzhygiene Der Spielplatz ist morgens vor Spielbeginn auf gröbere Schäden und Unrat zu überprüfen. Spielsand sollte jährlich zu Saisonbeginn im Frühjahr ausgetauscht werden. Analog kann ein mechanisches Umwälz-Sieb-Aufbereitungsverfahren („SANDMASTER-Verfahren“) angewandt werden. Damit Tiere wie Hunde, Katzen u.ä. der Zugang zum Spielplatz erschwert wird, sind Zäune und Hecken regelmäßig zu kontrollieren. Um Verletzungen der Kinder zu vermeiden sind die Spielgeräte monatlich durch den Beauftragten auf Schäden zu überprüfen. .\nSeite: 33\n6.1.10 Tierhaltung Die Tierhaltung in Kindereinrichtungen stellt immer ein hygienisches Risiko dar. Pädagogische Vorteile müssen gegenüber gesundheitlichen Aspekten (Infektionen, Tierhaarallergien) genau abgewogen werden. Die Haltung von Tieren muss mit den Eltern der betreuten Kinder abgestimmt, eventuelle Allergien der Kinder müssen berücksichtigt werden. Tiere müssen artgerecht gehalten werden. Tiere, die in Freigehegen zu halten sind, sind zu bevorzugen. Die Verantwortung für die Tierpflege müssen dafür speziell benannte Erzieherinnen (nicht Kinder!) tragen. Tierkäfige sollten nicht in Gruppen- und Schlafräumen untergebracht werden. Räume mit Tieren müssen regelmäßig intensiv gelüftet und täglich feucht gewischt werden (Verzicht auf Teppichböden). Futter und Pflegeutensilien ( Streu, Stroh, Reinigungsgeräte) sind separat zu lagern. Die Haltung von Hunden, Katzen und Vögeln in geschlossenen Räumen ist nicht zu empfehlen. Die Tiere sind vor Aufnahme in der Einrichtung einer tierärztlichen Untersuchung zu unterziehen. Bei Auffälligkeiten ist der Tierarzt aufzusuchen. Nach dem Umgang mit Tieren ist auf eine gründliche Händehygiene zu achten. Bei der Planung und Umsetzung der Tierhaltung ist ein enger Kontakt mit dem zuständigen Gesundheitsamt/Veterinäramt dringend zu empfehlen.\nSeite: 34\n7. Muster-Reinigungs- und Desinfektionsplan Reinigungs- oder Reinigung/ Häufigkeit Desinfektionsbereich Desinfektion Hände waschen\nHände desinfizieren\nR\nD\nHände pflegen\nZum Dienstbeginn, vor Umgang mit Lebensmitteln, nach dem Essen, bei Verschmutzung, nach Toilettenbenutzung, nach Tierkontakt\nPersonenkreis Personal\nKinder Nach Ankunft, nach dem Spielen, vor dem Essen, bei Verschmutzung, nach Toilettengang, nach Tierkontakt Nach Kontakt mit Personal Stuhl, mit Urin u. a. Körperausscheidungen (z.B. nach dem Windeln), Nach Ablegen der Schutzhandschuhe. Nach Verunreinigung mit infektiösem Material Nach dem Waschen\nKinder Alle\nPräparat\nEinwirkzeit Konzentration\nWaschlotion in Spendern\nAnwendung\nGebrauchsfertig\nAuf die feuchte Haut geben und mit Wasser aufschäumen\nGebrauchsfertig\nAusreichende Menge, mind. 3-5 ml auf der trockenen Haut gut verreiben\nHautcreme aus Tuben oder Spendern Waschmittel\nGebrauchsfertig\nViruswirksames Händedesinfektionsmittel gem. VAHListe\nEmpfehlung der VAH\nHandtücher Bettwäsche Geschirrhandtücher\nR\nWöchentlich Alle 2 Wochen täglich\nPersonal\nEinrichtungsgegenstände (Spielzeug, Laufgitter, Beschäftigungsmaterial), Schrankoberflächen, Heizkörper Essenausgabe (siehe Umgang mit Lebensmitteln)\nR\nNach Bedarf und nach Verschmutzung\nPersonal\nReinigungslösung, Wasser\nHerstellerangaben\nAuf trockenen Händen gut verreiben Waschmaschine, mind. 60 Grad C, anschließend trocknen Feucht reinigen\nR\nNach Arbeitsschluss, nach Verschmutzung\nPersonal\nReinigungslösung, Wasser\nHerstellerangaben\nNass reinigen\nSeite: 35\nPlanschbecken\nR\nWickeltische, Säuglingswaagen, Säuglingsbadewannen\nR\nFieberthermometer\nR\nD\nNach jeder Benutzung, bei Verschmutzung Nach jeder Benutzung Nach Verunreinigung mit Körperflüssigkeiten, Stuhl Nach jeder Benutzung\nPersonal Personal\nReinigungslösung, Wasser Reinigungslösung Desinfektionsmittel gem. VAH-Liste\nPersonal\nReinigungslösung\nHerstellerangaben\nNach rektaler Benutzung\nTöpfchen\nR\nNach jeder Benutzung\nPersonal\nDesinfektionsmittel (gebrauchsfertig) oder –tuch gem. VAH-Liste Reinigungslösung\nWaschbecken, Toilettenbecken, Toilettensitze, Ziehgriffe, Spültasten, Fäkalienausgüsse Schmutzwindelbehälter\nR\n1 x täglich, bei Verschmutzung sofort\nPersonal\nReinigungslösung\nR\nMindestens 1 x täglich leeren, reinigen,\nPersonal\nReinigungslösung VAHEmpfehlung\nTäglich, bei Verschmutzung Täglich Täglich, evtl. 2 x jährlich Reinigung Nach Verunreinigung mit Stuhl, Urin, Körperflüssigkeiten etc.\nPersonal\nDesinfektionsmittellösung gem. VAHListe Reinigungslösung, Wasser Fußbodenreiniger Reinigungslösung Desinfektionsmittellösung gem. VAHListe\nVAHEmpfehlung\n1 x wöchentlich und nach Bedarf\nReinigungsperso nal\nD Türen und Türklinken im Sanitärbereich Fußböden Teppichböden, Spielteppiche\nR\nOberflächen von Gegenständen oder Schränken, Regalen und Fußböden, Spielzeug, Waschbecken u. ä. Reinigungsgeräte, Reinigungstücher und Wischbezüge\nD\nR R\nR\ndesinfizieren\nPersonal Reinigungsperso nal Personal\nReinigungslösung Waschmittel\nFeucht reinigen, trocknen, bei Verschmutzung Wischdesinfektion Feucht abwischen\nVAHEmpfehlung\nD\nFeucht reinigen\nVAHEmpfehlung\nHerstellerangaben\nHerstellerangaben Herstellerangaben\nNass reinigen, vor nächster Benutzung vollständig trocknen lassen Feucht abwischen\nOberflächen feucht wischen. Verschmutzung desinfizieren Feucht reinigen Nassreinigung Absaugen, Nassreinigung Wischdesinfektion\nMöglichst in der Waschmaschine (60°C), anschließend trocknen\nSeite: 36\n8. Checkliste Checkliste zur Umsetzung des Hygienemanagement in Kindertageseinrichtungen\nDatum:\nGemäß § 17 Gesetz über den Öffentlichen Gesundheitsdienst (ÖGDG) und § 36 Abs. 1 Infektionsschutzgesetz Name der Einrichtung: Ort, Straße: Träger: Leiter/in der Einrichtung: Telefon:\nFax:\nRäumlichkeiten: Wie viele Räume sind vorhanden? Gruppenräume\nBüro\nGruppen-Nebenräume\nPersonalraum\nKleiderablagen v. d. Gruppenräumen\nPersonal-WC\nGymnastikraum\nKüche\nGymnastik-Nebenraum\nVorratsraum\nSanitär-Anlagen (je Gruppe)\nAbstellraum (Waschmaschine/Trockner)\nDusche\nPutzmittelraum\nSäuglingspflegeräume\nLagerraum für Außenspielzeuge\nSonstiges:\nSeite: 37\nSanitäranlagen: Anzahl WC’s je Gruppe: Anzahl Waschbecken je Gruppe Seifenspender vorhanden:\nJa\nNein\nStoffhandtücher vorhanden:\nJa\nNein\nHaken für Handtücher vorhanden:\nJa\nNein\nJa\nNein\nErfolgt eine Essenszubereitung in der Einrichtung?\nJa\nNein\nErfolgt eine Essensanlieferung mit anschließender Behandlung (Er-\nJa\nNein\nIst ein gesonderter Hygieneplan für den Küchenbereich erstellt?\nJa\nNein\nErfolgt eine Überwachung durch die Lebensmittelkontrolleure?\nJa\nNein\nHandtücherwechsel (wöchentlich, nach Bedarf)? Einmal-Papierhandtücher vorhanden: Abstellflächen für Zahnputzbecher vorhanden: Hygienisch in Ordnung (wird vom Gesundheitsamt ausgefüllt) – Bewertung:\nKüche:\nwärmung etc.)\nBewertung (wird vom Gesundheitsamt ausgefüllt?:\nSeite: 38\nReinigung: Gruppen-, Gruppen-Nebenräume, Flure – täglich?\nJa\nNein\nKüche – täglich:\nJa\nNein\nSanitärbereich – täglich:\nJa\nNein\nBüro u. sonstige Räume – täglich:\nJa\nNein\nJa\nNein\nJa\nNein\nJa\nNein\nWird der Sand regelmäßig auf Verunreinigungen kontrolliert?\nJa\nNein\nSind Spielgelegenheiten auch im Schatten vorhanden?\nJa\nNein\nIst das Spielgelände insbesondere an Straßen etc. umzäunt?\nJa\nNein\nIst ein Matschplatz vorhanden\nJa\nNein\nZentralanschluss\nJa\nNein\nBohrloch/Zisterne\nJa\nNein\nIst ein Verbandskasten nach DIN 13 157 vorhanden?\nJa\nNein\nIst ein Händedesinfektionsmittel vorhanden?\nJa\nNein\nDurch wen? Welche Putzmittel werden verwendet?\nDesinfektionsmittel vorhanden? Wenn ja, welche: Separater, verschlossener Putzmittelraum vorhanden?\nAußenanlagen: Sind die Spielplatzanlagen unfallsicher ausgestattet und erfolgen regelmäßige Sicherheitsüberprüfungen? In welchen Zeitabständen erfolgt der Sandaustausch in den Sandkästen?\nSonnensegel oder Bäume?\nWasser am Matschplatz?\nErste Hilfe:\nWenn ja, welches\nSeite: 39\nAllgemeine Fragen: Erfolgt eine Belehrung nach § 34 IfSG (Elternbelehrung)?\nJa\nNein\nErfolgt eine Belehrung nach § 35 IfSG (Betreuerbelehrung)?\nJa\nNein\nLiegt für Personen, die Lebensmittel zubereiten eine Belehrung nach Ja\nNein\nWie und wo erfolgt die Dokumentation?\n§ 42/43 IfSG vor? Wer?: Wo liegen die Belehrungen vor?\nFragen zum Hygieneplan: Ist ein Hygieneplan gem. § 36 IfSG erstellt?\nJa\nNein\nIst ein Reinigungsplan im Hygieneplan integriert?\nJa\nNein\nIst der Hygieneplan für alle Beschäftigten jederzeit zugänglich und\nJa\nNein\nJa\nNein\nKupfer:\nBlei:\nJa/Nein\nJa/Nein\nJa\nNein\neinsehbar? Gibt es einen Hygienebeauftragten bzw. ein Hygieneteam (z.B. Einhaltung und Aktualisierung des Hygieneplanes): Wenn ja, wer? Bewertung (wird vom Gesundheitsamt ausgefüllt):\nTrinkwasser: Material der Hausinstallation:\nEisen/Zink: Ja/Nein\nJährliche Untersuchung gem. Trinkwasser-Verordnung auf Legionellen durchgeführt:: Zuletzt am: Wenn nein, warum nicht:\nSeite: 40\nSonstiges: Anmerkungen zu Mängeln (z.B. Feuchtigkeitsschäden, elektrische Sicherheit etc.)\nOrt, Datum: _________________________________________________________________ Unterschrift Leitung: _________________________________________________________\nSeite: 41\n9. Quellennachweise Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz – IfSG) vom 25.07.2000 (BGBl. I Nr. 33, S. 1045 – 1077) Lebensmittel- und Bedarfsgegenständegesetz (LMBG) vom 09.09.1997 (BGBl. I, Nr. 63, S. 2296 – 2319) Gesetz über den öffentlichen Gesundheitsdienst NRW vom 17.12.1997 Hinweise für Ärzte, Leitungen von Gemeinschaftseinrichtungen und Gesundheitsämter zur Wiederzulassung in Schulen und sonstigen Gemeinschaftseinrichtungen http://www.rki.de Aktuelle Liste der vom Robert-Koch-Institut geprüften und anerkannten Desinfektionsmittel und – verfahren Aktuelle Desinfektionsmittelliste der VAH Impfempfehlungen der Ständigen Impfkommission (STIKO); www.rki.de/GESUND/IMPFEN/STIKO/STIKO.HTM DIN 5035 Innenraumbeleuchtung mit künstlichem Licht DIN 7926 Kinderspielgeräte DIN 19643 Aufbereitung von Schwimm- und Badebeckenwasser GUV – SI 8017 Außenspielflächen und Spielplatzgeräte GUV – SI 8018 Giftpflanzen – beschauen, nicht kauen GUV – SI 8066 Merkblatt Erste Hilfe in Kindertagesstätten 23 GUV – SR – 2002 Richtlinien für Kindergärten, Bau und Ausrüstung 10. Ansprechpartner Ansprechpartner bei Fragen zu Hygiene und Infektionskrankheiten Kreisverwaltung Rheinisch-Bergischer Kreis Amt für Gesundheitsdienste Am Rübezahlwald 7 51469 Bergisch Gladbach Tel.: 02202 13 2225 u. 13 2227 Fax: 02202 13102699\nSeite: 42\n11. Anhang Information zu den einzelnen Erkrankungen 11.1 Informationen zu einzelnen im IfSG genannten Erkrankungen Die mehrfach erwähnten „Pflichten und Verbote“ können Sie eigenverantwortlich nur wahrnehmen und einhalten, wenn Sie zu den Erkrankungen der §34 Abs.1 und Abs.3 sowie über die besonderen Vorkehrungen bei Ausscheidung bestimmter Krankheitserreger informiert werden. Im Folgenden sollen daher die Erkrankungen aus den beiden genannten Absätzen kurz und mit den wissenswerten Fakten dargestellt werden: 1. Cholera Die letzte Choleraepidemie in Deutschland liegt mehr als hundert Jahre zurück und unter den gegebenen hygienischen Bedingungen ist es nicht vorstellbar, dass sich der Erreger bei uns wieder ausbreiten könnte. Epidemien wurden zuletzt vom indischen Subkontinent, Südamerika und Zentralafrika berichtet. Die Erkrankung tritt fast ausschließlich in Gegenden auf, in denen schlechte hygienische Vorraussetzungen und mangelhafte Trinkwasserversorgung gegeben sind. Deshalb ist allenfalls vorstellbar, dass Personen nach einem beruflichen oder privaten Auslandaufenthalt in den genannten Infektionsgebieten erkranken. Dies trifft auch noch auf andere im IfSG genannte Erreger zu und wird im folgenden Text als „importierte Infektion“ kenntlich gemacht. Die Cholera ist eine durch Vibrionen (Bakterien) verursachte Durchfallerkrankung. Häufig erfolgt die Aufnahme durch kontaminiertes (mit Erregern verunreinigtes) Trinkwasser oder kontaminierte Nahrungsmittel. Übertragungen von Mensch zu Mensch sind bei ungenügender Händehygiene möglich. Die Erreger werden mit dem Stuhlgang ausgeschieden. Die Diagnose wird meist anhand des typischen klinischen Bildes gestellt. Der Erregernachweis erfolgt mikrobiologisch. Werden nach dem Toilettenbesuch die Hände nicht gewaschen und desinfiziert, bleiben Erreger, die sich in nicht sichtbaren Mengen Stuhlgang befinden, haften und gelangen auf Nahrungsmittel oder auch über soziale Kontakte direkt in den Verdauungstrakt Dritter. Dies nennt man fäkal-orale Übertragung und spielt ebenfalls bei weiteren, später noch vorgestellten Erkrankungen eine Rolle. Die Inkubationszeit (das ist die Zeit von der Erregeraufnahme bis zum Auftreten der ersten Krankheitssymptome) beträgt bei der Cholera 3 bis 6 Tage. Die Behandlung besteht im Ersatz des immensen Flüssigkeitsverlustes und der frühzeitigen Gabe von Antibiotika. Schwere Krankheitsverläufe sind eher selten. Meist verläuft die Cholera unter dem Bild eines nicht besorgniserregenden Durchfalls. Eine Impfung mit dem in Deutschland zugelassenen Impfstoff wird nicht empfohlen. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Cholera erkrankt sind.\nSeite: 43\n2. Diphtherie Die Diphtherie ist eine weltweit verbreitete bakterielle Infektionskrankheit. Seit Einführung der Schutzimpfung ist sie in Europa deutlich zurückgegangen. In Deutschland sind zuletzt unzureichend geimpfte Erwachsene und nicht geimpfte Kinder an Diphtherie gestorben. Am häufigsten ist die Rachen- und Kehlkopfdiphtherie. Die erhebliche Schwellung in diesem Bereich kann dann zum Ersticken führen. Außerdem sondern die Bakterien Giftstoffe ab, die andere Organe (z.B. den Herzmuskel oder auch motorische Nerven) schädigen können. Auch aufgrund dieser Komplikation endet die Krankheit nicht selten tödlich. Als Erregerreservoir gelten z. Z. meist asymptomatische Bakterienträger. Die Übertragung erfolgt durch feinste Tröpfchen in der Atemluft durch Husten, Niesen oder auch Sprechen bei nahem Kontakt zu einem Träger, selten durch Gegenstände. Die Inkubationszeit beträgt 2 bis 5 (selten 1 bis 7) Tage. Wegen der anfänglich uncharakteristischen Symptome wird die Diagnose häufig erst so spät gestellt, dass eine antibiotische Therapie oder auch eine Antitoxingabe nicht mehr rechtzeitig erfolgt und das Leben des Patienten trotz Intensivtherapie nicht zu retten ist. Der beste Schutz ist daher die mindestens dreimalige Impfung bereits im Säuglingsalter mit Auffrischimpfungen vor Schulantritt, einer weiteren ab dem 11.Lebensjahr und danach alle 10 Jahre. Bitte achten Sie sorgfältig auf Ihren eigenen Impfschutz, er ist im wahrsten Sinne des Wortes lebensrettend. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Diphtherie erkrankt sind.\nSeite: 44\n3. Enteritis durch enterohämorrhagisches E.coli (EHEC) Infektionen des Menschen durch Enterohämorrhagische Escherichia coli (EHEC)-Bakterien führen im Dickdarm des Menschen zu entzündlichen Prozessen und sie können in bestimmten Fällen lebensbedrohliche Krankheitsbilder auslösen. Als Reservoir für EHEC-Bakterien des Menschen gelten landwirtschaftlich genutzte Tiere (vor allem Rinder, aber auch kleine Wiederkäuer, wie Schafe und Ziegen) sowie von diesen gewonnene Lebensmittel, besonders Fleisch- und Milchprodukte. Spezielle Bedeutung besitzen rohes oder nicht ausreichend erhitztes Fleisch und Fleischprodukte sowie nicht pasteurisierte Milchund Rohmilchprodukte. Ursachen für EHEC-Infektionen beim Menschen können also sein: Intensiver Tierkontakt zu EHEC-ausscheidenden Tieren (z. B. durch Streicheln, Tierpflege, Speichelkontakt etc.). Verzehr von rohem oder unzureichend gegartem Rindfleisch. Genuss von roher oder unzureichend erhitzter Milch, bzw. Frischkäse oder Sauermilchquark aus nicht erhitzter Milch. Von großer Bedeutung ist allerdings auch die direkte Übertragung von Mensch zu Mensch, von Infizierten auf Gesunde durch Schmierinfektion. Dieser Übertragungsweg durch kleinste, unsichtbare Kotspuren auf Wasserhähnen oder Gegenständen (z. B. Spielzeug, Handtücher), spielt innerhalb von Toilettengemeinschaften (z. B. in Familien) eine große Rolle, da für eine Infektion des Menschen nur sehr geringe Keimmengen (weniger als 100 Bakterien) ausreichen. In Frankreich heißt diese Infektion deshalb die Krankheit der schmutzigen Hände. Krankheitsbild: Die meisten Infektionen mit EHEC-Bakterien verlaufen leicht und bleiben deshalb häufig unerkannt. Bei Kleinkindern, Säuglingen, alten Menschen oder abwehrgeschwächten Personen kann dieses Krankheitsbild allerdings eine dramatische Entwicklung nehmen. Die Inkubationszeit beträgt in der Regel 1 bis 3 Tage, maximal bis zu 8 Tagen. Die Erkrankung beginnt mit wässrigen Durchfällen, die zunehmend wässrig-blutig werden können. Selten tritt Fieber auf, oft jedoch Übelkeit, Erbrechen und zunehmende Bauchschmerzen. In ca. 5 bis10% der Fälle können sich lebensbedrohliche Krankheitsbilder entwickeln, die allerdings mit heutigen intensivmedizinischen Methoden behandelt werden können. Die Krankheit kann im Extremfall allerdings auch zum Tode führen. Bei normalem Verlauf der Erkrankung ist eine Antibiotika-Behandlung nicht angezeigt, sie verlängert eher die Bakterienausscheidung und kann zur verstärkten Bildung der von den Bakterien produzierten Giftstoffe (Toxine) führen. In der Regel erfolgt bei einer EHEC-Infektion nur eine symptomatische Behandlung. Die Vorbeugung von EHEC-Infektionen hat eine ganz wesentliche Bedeutung. Dazu gehören konsequente Hygienemaßnahmen durch die Verbraucher und die Vermeidung des Verzehrs nicht ausreichend erhitzter tierischer Lebensmittel. Für Garzeiten bei Speisen sind mindestens 70°C für zehn Minuten einzuhalten. Dies ist besonders beim Kochen in der Mikrowelle zu beachten. Rohe Lebensmittel sollten grundsätzlich bei Kühlschranktemperatur gelagert werden. Personen, die individuell durch eine Infektion besonders gefährdet sind, sollten Lebensmittel tierischer Herkunft generell nicht roh verzehren. Beim Auftauen von tiefgefrorenen Lebensmitteln ist die Kontamination der unmittelbaren Umgebung durch Auftauwasser zu beachten. Da eine Übertragung von Mensch zu Mensch durch Schmierinfektion unter anderem auch in Einrichtungen der Gemeinschaftsverpflegung möglich ist, sind besondere Vorsorgemaßnahmen hinsichtlich der persönlichen Hygiene zu treffen. Dazu gehören neben ständiger sorgfältiger Reinigung der Hände auch der Gebrauch sauberer Arbeitskleidung und die regelmäßige gründliche Reinigung aller Gebrauchsgegenstände mit heißem Wasser. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Enteritis durch EHEC erkrankt sind.\nSeite: 45\n4. Virusbedingte härmorrhagische Fieber (VHF) Hinter dieser Bezeichnung verbergen sich eine Reihe von Virusinfektionen, denen gemeinsam ist, dass die Krankheitserreger Blutgefässe zerstören, in deren Folge es zu inneren Blutungen kommt, die auch mit modernen Medikamenten und Intensivtherapie nicht aufzuhalten sind. Der Verlauf ist häufig tödlich. Bekannt durch Spielfilme und Fernsehserien sind Lassa-, Ebolafieber und Marburgviruskrankheit. Damit wird auch deutlich, dass es sich um Krankheitserreger handelt, die in Afrika, manche auch in Südostasien oder auch im asiatischen Teil der GUS vorkommen (importierte Infektion). Das Dengue-Fieber gehört ebenfalls zu den VHF und ist die Infektion, die hin und wieder nach einer Reise bei uns diagnostiziert wird. Durch rasant wachsende Städte mit Slumgebieten vor allem in Südostasien verbreitet sich eine Moskitoart, die Überträger dieses Virus ist. Während die o.g. gefürchteten VHF auch von Mensch zu Mensch übertragbar sind, ist das beim Dengue-Fieber praktisch nicht möglich; nur die Stechmücken können das Virus weitergeben. Wird in den Medien von einem Krankheitsverdacht (z.B. Lassa-Fieber) berichtet, sind Panikreaktionen an der Tagesordnung. Wichtig ist aber im Gegenteil besonnenes und schnelles Handeln durch die zuständigen Stellen des öffentlichen Gesundheitsdienstes. Deshalb sollten alle Rückkehrer aus den Tropen oder Subtropen mit schweren und besorgniserregenden Krankheitssymptomen unverzüglich das nächste Krankenhaus aufsuchen und Patienten selbst oder Begleiter dafür sorgen, dass das Gesundheitsamt benachrichtigt wird. Die Übertragung der Viren erfolgt entweder durch Tröpfchen, Blutkontakte oder (wie geschildert) durch Stechmücken; eine genaue Aussage ist erst nach der Diagnostik in einem Speziallabor möglich. Aus diesem Grunde ist stets und zunächst einmal die strikte Isolierung der Patienten in einer besonders gesicherten Infektionsstation vorgeschrieben. Eine eher nicht lebensbedrohliche Form der VHF ist die Nephropatia epidemica durch Hantaviren. Hier sind auch einige Infektionen in Deutschland beschrieben, die - meist vorübergehend - zu einer Nierenfunktionsstörung führen können. Die Übertragung erfolgt durch die Inhalation von getrockneten Nagerexkrementen; von Mensch zu Mensch ist eine Ansteckung bisher nicht beobachtet worden. Die Inkubationszeit der meisten VHF beträgt etwa eine Woche, beim Ebola-Fieber 2 bis 21 und beim Lassa-Fieber 6 bis 17 Tage. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an virusbedingtem hämorrhagischen Fieber erkrankt sind.\nSeite: 46\n5. Haemophilus influenzae Typ b-Meningitis Das Haemophilus influenzae b-Bakterium (HiB) ist ein bei uns häufig vorkommender Krankheitserreger. Die Weiterverbreitung erfolgt über Tröpfcheninfektion (z. B. durch Anhusten oder Anniesen). Das Bakterium kann die Schleimhäute der Atemwege besiedeln ohne Krankheitszeichen zu verursachen. Ob es im Krankheitsfall bei Erkältungs-Symptomen bleibt oder zu schwerwiegenden Verläufen kommt, kann nicht vorausgesagt werden. Vor allem Säuglinge und Kleinkinder bis zum 5. Lebensjahr (bis zum 6. Geburtstag) sind gefährdet, an einer eitrigen Hirnhautentzündung oder Kehldeckelentzündung zu erkranken. Kehlkopfdeckelentzündung (Epiglottitis): Krankheitssymptome sind akut einsetzende Atemnot mit ziehender Einatmung, Schluckbeschwerden, Speichelfluss, kloßige Stimme und hohes Fieber. Hirnhautentzündung (Meningitis): Krankheitszeichen sind unter anderem Benommenheit, Kopfschmerzen, Erbrechen, Fieber, z. T. Gliederschmerzen, Halsschmerzen, in fortgeschrittenem Stadium auch Bewusstlosigkeit und Krampfanfälle. Die genaue Zeitdauer vom Erstkontakt mit dem Erreger bis zum Auftreten von Kehlkopfdeckel- oder Hirnhautentzündung (Inkubationszeit) ist nicht genau bekannt. Ansteckungsfähigkeit: Ansteckungsfähigkeit besteht, solange die Erreger auf den Schleimhäuten der Atemwege nachweisbar sind. Bei antibiotischer Therapie ist nach 24 Stunden Behandlung keine Ansteckungsfähigkeit mehr gegeben. Sofern Kontakt zu einer an Hib-Meningitis oder -Epiglottitis erkrankten Person bestanden hat und dieser nicht länger als 7 Tage zurückliegt, ist eine antibiotische Prophylaxe angezeigt. Vor einer schwerwiegenden Hib-Infektion schützt die frühzeitige Hib-Impfung, die bei allen Kindern bis zum 5. Lebensjahr empfohlen wird. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an HiB-Meningitis erkrankt sind.\nSeite: 47\n6. Impetigo contagiosa Die Impetigo contagiosa (Borkenflechte) ist eine sehr ansteckende oberflächliche Hautinfektion und tritt vorwiegend bei Kindern auf. Typisch sind eitrige Hautbläschen, die bald nach Entstehen platzen und eine honiggelbe Kruste hinterlassen. In 80 Prozent aller Fälle wird sie durch A-Streptokokken hervorgerufen, in etwa 20 Prozent durch Staphylokokkus aureus. Es können sich auch beide Erreger in den Herden finden. Die Übertragung der Erreger erfolgt durch berühren der betroffenen Hautareale oder Kontakt mit Kleidung auf der die Erreger haften. Die Inkubationszeit ist sehr variabel und kann von einem Tag bis zu mehreren Wochen und Monaten reichen, da eine Verzögerung zwischen Besiedlung und Infektion eintreten kann. Die Erkrankung ist nicht zu verwechseln mit Akne, superinfizierter Neurodermitis oder Psoriasis. Auch nicht jeder Furunkel ist hochinfektiös. Je nach Schwere der Erkrankung ist eine lokale bzw. eine systemische Antibiotikatherapie notwendig. Der Besuch von Gemeinschaftseinrichtungen ist nach Abheilen aller infizierten Hautareale wieder möglich. Bakteriell verunreinigte Kleidung sollte möglichst bei 60-90°C gewaschen werden. Die Erkrankung ist regelmäßig nicht Folge mangelnder Körperhygiene . Meist liegen prädisponierende Faktoren in der Haut der Patienten zugrunde. Zur Prävention von Neuinfektionen ist eine sorgfältige Hautpflege zu beachten.\nSeite: 48\n7. Keuchhusten Keuchhusten ist eine hoch ansteckende Erkrankung der Atemwege. Verursacht wird der Keuchhusten durch das Bakterium Bordetella pertussis. Erste Krankheitszeichen treten 7 - 14 Tage nach Ansteckung mit dem Keuchhusten- Bakterium auf (Inkubationszeit). Über 1 - 2 Wochen husten die Kinder wie bei üblichen Erkältungskrankheiten. Für weitere 4 - 6 Wochen treten die typischen anfallsartigen Hustenanfälle (insbesondere nachts) auf. Bei sehr jungen Säuglingen kann es anstelle der Hustenanfälle auch zu lebensbedrohlichen Atempausen kommen. Nach dieser Akutphase husten die Kinder oft noch über Wochen. Als Komplikation des Keuchhustens können Lungenentzündung, Mittelohrentzündungen sowie Gehirnentzündung auftreten; letztgenannte kann Krampfanfälle und bleibende neurologische Schäden verursachen. Keuchhusten ist bereits wenige Tage vor Auftreten der ersten Krankheitszeichen ansteckend. Ohne Behandlung endet die Ansteckungsfähigkeit etwa drei Wochen nach Auftreten der ersten Krankheitssymptome. Hat bei einem ungeimpften oder nicht vollständig geimpften Kind ein Keuchhusten- Kontakt stattgefunden, kann eine frühzeitige Behandlung mit einem Antibiotikum das Auftreten des Keuchhustens verhindern. Sind bereits Keuchhustensymptome aufgetreten, lässt sich durch Antibiotikagabe der Erkrankungsverlauf nicht mehr stoppen, die Ansteckungszeit kann jedoch deutlich verkürzt und der Schweregrad der Hustenanfälle vermindert werden. Es ist belegt, dass mehr als die Hälfte aller Ersterkrankenten in Familien Erwachsene sind. Das liegt daran, dass man mehrfach an Keuchhusten erkranken kann und der Impfschutz wahrscheinlich kaum länger als zehn Jahre anhält. Pertussis ist also nicht unbedingt eine „Kinderkrankheit“, und gerade Personal in Gemeinschaftseinrichtungen sollte bei entsprechenden Symptomen zur Abklärung eines Keuchhustens immer einen Arzt aufsuchen. Einen wirksamen Schutz vor Keuchhusten bietet die schon im Säuglingsalter mögliche viermalige Schutzimpfung und eine Auffrischimpfung zwischen dem 11. Und 18. Lebensjahr. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst an Keuchhusten erkrankt sind.\nSeite: 49\n8. Ansteckungsfähige Lungentuberkulose Allgemeine Information: Die Tuberkulose ist eine Infektionskrankheit, die durch langsam wachsende Mykobakterien hervorgerufen wird. Diese Bakterien werden durch Tröpfcheninfektion übertragen, wenn eine an offener Lungentuberkulose erkrankte Person beim Husten, Niesen oder Sprechen Krankheitserreger ausscheidet und diese von einer gesunden Person eingeatmet werden. Das ist insbesondere bei längerem häufigem Kontakt mit einer erkrankten Person in geschlossenen Räumen möglich. Die Ansteckungsgefahr bei Tuberkulose ist bei weitem nicht so groß wie bei Viruserkrankungen (z. B. Masern oder Windpocken). Neueste Untersuchungen zeigen auch, dass bei der Tuberkulose von erkrankten Kindern eine weitaus geringere Ansteckungsgefahr ausgeht als von erkrankten Erwachsenen! Da es sich bei den Tuberkulosebakterien um langsam wachsende Erreger handelt, kann bei Ansteckung mit einer ersten Reaktion des infizierten Organismus frühestens 6 - 8 Wochen nach Kontakt mit den Bakterien gerechnet werden. Ob eine Infektion stattgefunden hat, kann man mit einem Tuberkulin-Hauttest überprüfen. Fällt dieser Test positiv aus (deutliche Rötung und tastbare Knötchenbildung), so bedeutet dies zunächst nur, dass sich das Immunsystem der Testperson mit den Tuberkulose- Bakterien auseinandergesetzt hat. Es muss nicht unbedingt eine aktive Tuberkulose-Erkrankung vorliegen! Ob dies der Fall ist, wird individuell nach Absprache mit dem Gesundheitsamt durch weitere Untersuchungen, z. B. Röntgenaufnahmen der Lunge, weiter abgeklärt. Die positive Testreaktion bei nicht geimpften oder zuvor negativ getesteten Personen ohne Nachweis einer aktiven Tuberkulose-Erkrankung, bezeichnet man als Tuberkulinkonversion. Krankheitszeichen: Die Tuberkulose kann krankhafte Veränderungen in verschiedenen Organen hervorrufen, am häufigsten in der Lunge und besonders bei Kindern auch in den Halslymphknoten. Der Krankheitsbeginn ist immer uncharakteristisch und daher nur schwer zu erkennen. Krankheitszeichen sind z. B. auffallende Müdigkeit, Gewichtsabnahme, Appetitlosigkeit, Husten, Nachtschweiß, leichtes Fieber, hartnäckige tastbare Knoten im Halsbereich. Behandlung: Die Tuberkulose läßt sich heute mit Medikamenten erfolgreich behandeln, wenn die erkrankte Person die verordnete Tabletten-Kombination regelmäßig und lange genug einnimmt. Nach heutigen wissenschaftlichen Erkenntnissen ist 4 Wochen nach Beginn einer korrekten Behandlung keine Ansteckungsgefahr mehr zu erwarten, wenn die Medikamente weiterhin regelmäßig eingenommen werden. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an ansteckungsfähiger Lungentuberkulose erkrankt sind. Das Tätigkeitsverbot gilt nicht für alle anderen Formen der Tuberkulose, da diese nicht bzw. nur sehr selten übertragbar sind!\nSeite: 50\n9. Masern Erkrankung: Masern sind eine weit verbreitete Erkrankung, die durch Infektion mit dem Masernvirus hervorgerufen wird. Sie tritt vorwiegend im Kindesalter auf, aber auch bei Erwachsenen - und dann oft mit besonders schweren Krankheitszeichen. Durch Tröpfcheninfektion (z. B. Anhusten, Anniesen) werden die Masernviren leicht von Mensch zu Mensch übertragen. Die Inkubationszeit beträgt 8 bis 12 Tage bzw. 14 Tage bis zum Ausbruch des grobfleckigen und im Gesicht beginnenden Hautausschlags. Wenn die Masernerkrankung ohne Komplikationen verläuft, klingt sie nach 14 Tagen vollständig ab. Krankheitszeichen sind hohes Fieber und deutliches Krankheitsgefühl, starker Husten, Schnupfen und Bindehautentzündung der Augen mit auffallender Lichtscheu, manchmal schwere Durchfälle sowie ein typischer Hautausschlag, der hinter den Ohren beginnt und sich innerhalb weniger Tage über den ganzen Körper ausbreitet. Ansteckungsfähigkeit besteht 5 Tage vor bis 4 Tage nach Auftreten des Hautausschlags. Gegen die Erkrankung mit dem Masernvirus gibt es keine wirksame Therapie. Somit können auch mögliche Komplikationen nicht verhindert werden. Komplikationen bei Masern sind sehr häufig und entstehen entweder durch das Masernvirus selbst oder durch zusätzliche Infektionen mit Bakterien, die sich ausbreiten können, weil das Masernvirus eine allgemeine Abwehrschwäche des Körpers bewirkt. Möglich sind schwere Lungenentzündungen, eitrige Ohrentzündungen, bleibende Schädigung des Hörnerven durch das Virus selbst, schwerer Pseudokrupp, Fieberkrämpfe, Entzündung des Gehirns (Enzephalitis) mit möglicher bleibender geistiger und körperlicher Schädigung und die gefürchtete SSPE (subakut sklerosierende Panenzephalitis), ein Spätschaden durch das Masernvirus mit langsamem Verlust aller Hirnfunktionen bis zum Tode. Impfung als Vorbeugung und Verhinderung von Erkrankung und Komplikationen: Die wirksamste Vorbeugung ist die Masern-Impfung. Sie ist sehr gut verträglich und sollte in Form des Kombinationsimpfstoffs gegen Masern, Mumps und Röteln gegeben werden. Im Kinderimpfplan wird für Deutschland die zweimalige Impfung empfohlen. Die 1. Impfung sollte beim Kleinkind im Alter von 12 - 15 Monaten durchgeführt werden, die 2. Impfung kann bereits 4 Wochen später erfolgen und sollte bis zum vollendeten 18. Lebensjahr verabreicht worden sein. Auch ältere Kinder und Erwachsene, die keinen Masern-Impfschutz haben, können sich jederzeit gegen Masern impfen lassen. Durch die Impfung schützt man einerseits sich selbst gegen die Masernerkrankung und ihre Komplikationen, andererseits schützt man auch ungeimpfte Personen in der näheren Umgebung, insbesondere chronisch kranke oder immungeschwächte Menschen, die wegen ihrer Grunderkrankung nicht geimpft werden dürfen und bei Ansteckung lebensgefährlich erkranken können. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Masern erkrankt sind. (Ausnahme siehe Anmerkungen zu § 34 Abs.7 IfSG).\nSeite: 51\n10. Meningokokken-Infektion Allgemeine Informationen: Meningokokken sind Bakterien, die sich vor allem während der Winter- und Frühlingsmonate im Rachen vieler Menschen befinden, ohne jedoch Krankheitszeichen hervorzurufen. Die Träger von Meningokokken können aber die Bakterien durch Husten und Niesen auf andere Personen weitergeben (sog. Tröpfcheninfektion). Die Ansteckungsgefahr nach Kontakt mit einer erkrankten Person ist erfahrungsgemäß gering. Die Inkubationszeit beträgt 1 bis 10 Tage, meistens weniger als 4 Tage. Es sind verschiedene MeningokokkenTypen bekannt, die ähnliche Krankheitsbilder hervorrufen. Gegen die in Deutschland am häufigsten vorkommende Meningokokkenform Typ B gibt es noch keinen Impfstoff. Gegen die Typen A und C kann mit Erfolg geimpft werden. Bei der schweren Meningokokken-Erkrankung sind zwei Verlaufsformen möglich, von denen die zweitgenannte wesentlich seltener auftritt: Hirnhautentzündung ( Meningitis): Hier stehen Fieber, Benommenheit, starke Kopfschmerzen mit Nackensteifigkeit und Erbrechen im Vordergrund. Überschwemmung des Körpers durch die Bakterien mit Bildung von Giftstoffen (Sepsis): Dieses lebensbedrohliche Krankheitsbild kann sich innerhalb von Stunden entwickeln, auch aus völligem Wohlbefinden heraus. Fieber und die rasche Verschlechterung des Allgemeinbefindens stehen im Vordergrund. Alarmzeichen sind Kreislaufkollaps und Sichtbarwerden von Einblutungen in der Haut. Kleinste rote Punkte in der Haut, später dann größere Blutergüsse am ganzen Körper sind bereits gefährlichste Anzeichen der fortgeschrittenen Erkrankung. Wird die Infektion frühzeitig antibiotisch behandelt, ist eine Heilung möglich. Allerdings kommt die Therapie gerade bei Sepsis wegen des rasanten Verlaufs der Erkrankung oft zu spät und Organschädigungen sind so weit fortgeschritten, dass trotz Intensivtherapie das Leben des Patienten nicht zu retten ist. Kontaktpersonen zu Patienten erhalten deshalb eine antibiotische Prophylaxe für einige Tage. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an einer Meningokokken-Infektion erkrankt sind.\nSeite: 52\n11. Mumps Allgemeine Information: Mumps (Ziegenpeter, Parotitis epidemica) ist eine weit verbreitete Erkrankung, die durch das Mumpsvirus hervorgerufen wird und sowohl Kinder als auch Erwachsene befallen kann. Das Mumpsvirus wird vorwiegend über den Speichel erkrankter Personen leicht von Mensch zu Mensch übertragen. Die Inkubationszeit beträgt 12 bis 25 Tage, im Mittel 16 bis 18 Tage. Dabei ist der Speichel eines an Mumps erkrankten Menschen aber bereits 7 Tage vor sichtbarer Schwellung der Ohrspeicheldrüsen schon hochansteckend. Die Infektion mit dem Mumpsvirus bewirkt im Körper eine Entzündung fast aller Drüsen-Organe (Speicheldrüsen, Bauchspeicheldrüsen, auch Hodengewebe, Eierstöcke) und auch eine Entzündung im Bereich des Nervensystems fast immer in Form einer Hirnhautentzündung. Krankheitszeichen einer unkomplizierten Mumpsinfektion sind hohes Fieber und Kopfschmerzen, eine schmerzhafte Schwellung der Speicheldrüsen (dicke Backe, abstehendes Ohrläppchen) und Bauchschmerzen wegen der Entzündung der Bauchspeicheldrüse. Gegen die Mumpserkrankung gibt es keine wirksame Therapie. Auch Komplikationen können somit nicht verhindert werden. Komplikationen: Die Hirnhautentzündung (Mumps-Meningitis), die in der Regel gut ausheilt, kann in eine Entzündung des ganzen Gehirns (Enzephalitis) übergehen und bleibende Schäden hinterlassen. Eine häufige Komplikation ist die Entzündung der Hörnerven mit der Folge bleibender Schwerhörigkeit oder sogar völliger Ertaubung. Die häufigste Ursache einer kindlichen bleibenden Hörschädigung ist heute die durchgemachte Mumpserkrankung. Nach der Pubertät bewirkt die Mumpserkrankung bei Männern nicht selten eine sehr schmerzhafte Entzündung des Hodengewebes und analog bei Frauen eine Entzündung der Eierstöcke. Die wirksamste Vorbeugung ist die Mumps-Impfung. Sie ist sehr gut verträglich und sollte in Form des Kombinationsimpfstoffs gegen Masern, Mumps und Röteln gegeben werden. Im aktuellen Kinder-Impfplan wird in Deutschland die 2-malige Impfung empfohlen. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Mumps erkrankt sind. (Ausnahme siehe Anmerkungen zu § 34 Abs.7 IfSG).\nSeite: 53\n12./18. Paratyphus/Typhus abdominalis Die Erreger sind Salmonella typhi und paratyphi. Sie sind weltweit verbreitet und in Ländern mit unzureichenden hygienischen Bedingungen sind besonders hohe Erkrankungszahlen zu verzeichnen, z.B. in Afrika, Südamerika und Südostasien. Etwa 80 % aller in Deutschland gemeldeten Typhus- und Paratyphuserkrankungen sind importierte Infektionen nach Reisen oder beruflichen Auslandsaufenthalten. Die Übertragung erfolgt vorwiegend durch die Aufnahme von Wasser und Lebensmitteln, die durch Exkremente von Ausscheidern kontaminiert wurden. Eine fäkalorale Übertragung (siehe oben bei Cholera) von Mensch zu Mensch ist selten. Die Inkubationszeit beträgt im Mittel 10 Tage. Die Ansteckungsfähigkeit beginnt in der ersten Krankheitswoche und endet, wenn keine Erreger mehr mit dem Stuhl ausgeschieden werden. Die Symptome von Typhus und Paratyphus sind ähnlich, jedoch bei Paratyphus leichter ausgeprägt. Die Erkrankung beginnt mit Fieber, das über mehrere Tage ansteigt und unbehandelt wochenlang anhalten kann. Weitere Symptome sind Kopf-, Bauch- und Gliederschmerzen. Es kann zunächst Verstopfung auftreten, später bestehen häufig erbsbreiartige Durchfälle. Die spezifische Therapie erfolgt antibiotisch und ist im frühen Stadium der Erkrankung sehr erfolgreich. Sollte in Ihrer Einrichtung oder zu Hause eine Typhus-(Paratyphus-) Erkrankung diagnostiziert werden, ist eine gute Händehygiene (mit Verwendung eines Händedesinfektionsmittels) die wichtigste Maßnahme, um eine Weiterverbreitung zu verhindern. Es steht ein Impfstoff zur Verfügung und vor Reisen z.B. nach Indien, Pakistan, Indonesien, Ägypten, Türkei und Marokko ist eine Schutzimpfung zu erwägen. Sie dürfen Ihre Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Typhus oder Paratyphus erkrankt sind.\nSeite: 54\n13. Pest Keine Infektionskrankheit hat im Laufe der Geschichte so viel Angst und Schrecken verbreitet wie die Pest. Man geht davon aus, dass durch sie im 14. Jahrhundert in Europa und im nahen Osten 25 Millionen Menschen starben. Die letzte große Pandemie, die auch Europa erreichte, begann 1855 in Asien. Die Überträger der Pestbakterien sind Flöhe, die auf Wildnagern und Ratten leben. Bei hoher Rattenpopulation, schlechten hygienischen Verhältnissen und engem Zusammenleben kann es zu Epidemien kommen. Gleichzeitig wird damit deutlich, dass eine Ausbreitung der Krankheit bei uns nicht zu befürchten ist. Die Beulenpest entsteht, wenn der Pestfloh von Ratten auf Menschen überspringt und mit dem Biss die Erreger überträgt. Wird das Bakterium über die Blutbahn ausgestreut, kann es zur Lungenpest kommen. Diese Patienten husten den Erreger aus und können über Tröpfcheninfektion andere infizieren. Dann beginnt die Erkrankung mit einer schweren Pneumonie, die unbehandelt immer tödlich verläuft. Sporadische Fälle gibt es z.B. immer wieder in den Rocky Mountains, Vietnam, Madagaskar und Indien. An den Beispielen wird deutlich, das der Import des Erregers nach einer Reise nicht ganz unwahrscheinlich ist. Die Inkubationszeit beträgt bei der Beulenpest 2 bis 6 Tage und bei der Lungenpest Stunden bis 2 Tage. Eine antibiotische Behandlung ist möglich; nur durch die frühzeitige Therapie kann allerdings die Rate tödlicher Verläufe entscheidend gesenkt werden. Jeder Erkrankungs- und Verdachtsfall ist in einer Isolierstation abzusondern. Die frühe antibiotische Therapie ist lebensrettend. Auch Kontaktpersonen erhalten - ob der Gefährlichkeit der Erkrankung - eine prophylaktische Antibiotikabehandlung und müssen zumindest zu Hause isoliert werden. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Pest erkrankt sind.\nSeite: 55\n14. Poliomyelitis Die Geschichte der Kinderlähmung in Deutschland ist gleichzeitig die Erfolgsgeschichte einer Impfung. 1961 erkrankten in Deutschland noch 4673 Menschen an Poliomyelitis, dann wurde die Schluckimpfung angeboten und 1962 waren es „nur“ 276 Neuerkrankungen. Seit 1990 hat sich hierzulande ganz sicher kein Mensch mehr mit diesem Virus infiziert. Vereinzelte Erkrankungen wurden noch bei unzureichend geimpften Personen nach Auslandsaufenthalten beobachtet (importierte Infektion). Da das Virus nur beim Menschen vorkommt und weltweit große Anstrengungen unternommen werden, alle Kinder zu impfen, besteht die Hoffnung, dass die Kinderlähmung bald völlig verschwinden wird. Der amerikanische Kontinent ist seit 1994 poliofrei. Im Moment kommt es noch zu Neuerkrankungen in einigen Gegenden Indiens, in Kriegsgebieten Afrikas und in Afghanistans (weil Kriege Impfaktionen nicht zulassen). Die Übertragung erfolgt fäkal-oral (s.o. bei Cholera). Das Virus wird von infizierten Personen massiv im Stuhl ausgeschieden. Die Kontamination von Händen, Lebensmitteln und Gegenständen sind die Hauptursache für die Virusausbreitung. Die Krankheit beginnt mit Fieber, Übelkeit und Muskelschmerzen. Nach einigen Tagen können Lähmungen an Armen, Beinen, Bauch-, Thorax- oder Augenmuskeln auftreten. Die Mehrzahl der Infektionen (über 90%) verläuft ohne Symptome! Die Inkubationszeit beträgt in der Regel 7 bis 14 Tage. Die Therapie besteht in sorgfältiger Pflege, Bettruhe, Lagerung und Krankengymnastik; bei Schluck- oder Atemlähmung kann nur Behandlung auf einer Intensivstation helfen. Obwohl Neuerkrankungen an Poliomyelitis in Deutschland ganz unwahrscheinlich sind, muss jede akute schlaffe Lähmung sofort dem Gesundheitsamt mitgeteilt werden, das weitere Untersuchungen veranlasst. Die Schluckimpfung führte in seltenen Fällen durch die Mutation der Impfviren im Darm zu Lähmungen wie bei einer „echten“ Poliomyelitis. Aus diesem Grund wird seit 1998 die Impfung mit inaktiviertem Impfstoff empfohlen, der diese Nebenwirkung nicht hat . Sie sind sicher gegen diese Erkrankung geschützt, wenn für Sie mindestens drei Polioimpfungen dokumentiert sind. Sie dürfen ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Poliomyelitis erkrankt sind.\nSeite: 56\n15. Scabies (Krätze) Erreger, Krankheitszeichen: Die Krätze (Scabies) des Menschen ist eine durch Krätzemilben hervorgerufene Hauterkrankung. Die Milbenweibchen legen in der Hornschicht der Haut ihre Eier ab und fressen dabei typische zentimeterlange Milbengänge in die Haut. Aus den Eiern entwickeln sich über ein Larvenstadium die geschlechtsreifen Tiere. Krankheitszeichen bei Befall mit Krätzemilben sind starker Juckreiz (besonders bei Bettwärme), Bildung mückenstichartiger kleiner roter Punkte und/oder strichförmige Hautrötungen, die sich durch Jucken zu Eiterpusteln entzünden können und die oft den Verlauf der Milbengänge anzeigen. Bevorzugt befallen werden die Hautstellen zwischen den Fingern, die Beugeseiten von Handgelenken und Ellenbogen, die Achselhöhlen und alle Hautstellen im Bereich der Unterwäsche. Typisch ist ein starker Juckreiz in der Nacht, da die Milben besonders durch die Bettwärme aktiv werden. Außerhalb der Haut überleben die Milben nur 2 - 3 Tage. Bei einer Temperatur bis zu 200 Celsius sind sie nur wenig beweglich, bei 500 Celsius sterben sie innerhalb von wenigen Minuten ab. Die Übertragung erfolgt hauptsächlich durch engen körperlichen Kontakt in der Familie, z. B. beim Schlafen im selben Bett oder bei gemeinsamer Benutzung von Handtüchern, seltener über sonstige Kleidungsstücke, sehr selten beim Spielen im selben Raum oder über gemeinsam angefasste Gegenstände. Die Inkubationszeit beträgt 20 - 35 Tage. Findet eine erneute Ansteckung statt bei einer bereits vorliegenden Erkrankung, die noch nicht ganz abgeklungen ist und nicht richtig ausbehandelt wurde (sog. Reinfektion), erkrankt die Haut schon nach wenigen Tagen von neuem, und es besteht erneute Ansteckungsgefahr für nahe Kontaktpersonen. Behandlung: Die Behandlung der Krätze erfolgt durch Auftragen von Medikamenten (z.B. Emulsionen) auf die Haut. Die Behandlung muss individuell nach den Empfehlungen des behandelnden Arztes in Abhängigkeit vom Alter der erkrankten Person durchgeführt und überwacht werden. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst an Scabies erkrankt sind. Besondere Empfehlungen für Gemeinschaftseinrichtungen: Durch Waschen der Wäsche bei 60 Celsius oder durch chemische Reinigung werden Milben aus Wäsche und Kleidung abgetötet. Ist dies nicht möglich, können Kleidungsstücke z.B. in Plastiksäcke eingepackt werden. Nach einer Woche sind evtl. vorhandene Milben dann abgetötet. Polster, Möbel und Teppiche sollten gründlich mit dem Staubsauger gereinigt werden. Das Desinfizieren von Oberflächen und Gebrauchsgegenständen oder Spielsachen ist nicht notwendig. Die Familie des erkrankten Kindes sollte eindringlich dahingehend beraten werden, dass sich alle Mitglieder der Wohngemeinschaft ärztlich untersuchen und bei Krankheitszeichen mitbehandeln lassen sollten! Alle Personen sollten dabei zum selben Zeitpunkt behandelt werden. Dies ist wichtig, da bei ungenügender Behandlung anderer erkrankter Familienmitglieder mit häufigen Rückfällen und weiterer Ausbreitung der Erkrankung zu rechnen ist. Ein Ausschluss aus der Gemeinschaftseinrichtung von Kontaktpersonen, die nicht erkrankt sind, ist jedoch nicht notwendig.\nSeite: 57\n16. Scharlach oder sonstigen Streptococcus pyogenes-Infektionen Allgemeine Information: Scharlach ist eine durch Bakterien (ß-hämolysierende Streptokokken der Gruppe A) verursachte Infektionskrankheit. Es gibt verschiedene Bakterienstämme, von denen jeder Einzelne alle Scharlachsymptome verursachen kann. Da durchgemachter Scharlach nur eine Immunität gegen bestimmte Stämme hinterlässt, kann es mehrfach zu Scharlachinfektionen kommen. Die Übertragung des Scharlachs erfolgt durch Tröpfcheninfektion . Neben der Übertragung von Mensch zu Mensch ist auch eine Übertragung durch Scharlachbakterien auf Gegenständen (z. B. über in den Mund genommenes Spielzeug) möglich. Die Inkubationszeit beträgt im Mittel 3-5 Tage, sie kann auf wenige Stunden verkürzt und bis zu 20 Tage verlängert sein. Der Verlauf des Scharlachs kann unterschiedlich schwer ausgeprägt sein. Der Beginn kann akut sein mit Übelkeit, Erbrechen, Schüttelfrost, hohem Fieber und Halsschmerzen. Die Rachenmandeln sind in der Regel gerötet und angeschwollen, meist mit gelben Stippchen belegt, der Gaumen kann fleckig gerötet sein, die Zunge ist anfänglich dick weißlich belegt. Der Zungenbelag stößt sich innerhalb von 3 Tagen ab und hinterlässt eine himbeerartig aussehende Zunge. Das Gesicht ist meist – bei Aussparung der Haut um den Mund herum (blasses Munddreieck) - gerötet. Es entwickelt sich ein feinfleckiger Ausschlag, der meist am Brustkorb beginnt und sich über den Stamm auf Arme und Beine ausbreitet. Nach Abklingen des Ausschlags (meist nach 6 - 9 Tagen) schält sich in der Regel die Haut an Händen und Füßen. Neben diesem typischen Scharlachverlauf kann es auch zu sehr symptomarmen Verläufen kommen. Komplikationen des Scharlachs können ausgelöst werden durch das Bakterium selbst, durch von ihm gebildete Toxine (Stoffwechselprodukte der Bakterien, die Krankheitssymptome verursachen) sowie durch allergische Reaktionen. Es kann kommen zu: Mittelohr- und Nebenhöhlenentzündung, Lungenentzündung, Abszeßbildungen, Sepsis, Erbrechen, Durchfällen, Blutungen im Bereich innerer Organe, Herzund Nierenschädigungen, Schädigung im Bereich des Zentralnervensystems und rheumatischem Fieber. Zur Vermeidung Komplikationen sollte bei jeder Scharlacherkrankung eine antibiotische Behandlung durchgeführt werden. Erfolgt diese, ist ein Patient 24 Stunden später nicht mehr infektiös. Unbehandelt ist der Scharlach 3 Wochen ansteckend. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst an Scharlach erkrankt sind.\nSeite: 58\n17. Shigellose Die Shigellose, auch bakterielle Ruhr genannt, ist charakterisiert durch akuten Durchfall, der schleimig oder blutig sein kann und hohes Fieber. Im typischen Fall beginnt die Shigellose abrupt mit hohem Fieber, Kopfschmerzen und ausgeprägtem Krankheitsgefühl sowie krampfartigen Bauchschmerzen. Allerdings sind auch milde Verlaufsformen bekannt, sodass eine sichere Diagnose nur durch Nachweis des Erregers im Stuhl gestellt werden kann. Die Infektion erfolgt fäkal-oral (s.o. bei Cholera), in den meisten Fällen durch Personenkontakt. Andere Infektionswege sind die Aufnahme von kontaminierter Nahrung oder Wasser. Die Inkubationszeit beträgt 1 bis 7 Tage (gewöhnlich 2 bis 4 Tage). Shigellen sind hochinfektiös. Die Aufnahme von nur 10 Bakterien kann eine Erkrankung auslösen. Nach dieser Schilderung wird verständlich, warum Gruppenerkrankungen in Kindergemeinschaftseinrichtungen immer wieder vorkommen. Aufgrund der Schwere der Erkrankung und der häufigen Übertragung von Mensch zu Mensch sollte ein Ausbruch dieser Durchfallerkrankung besonders beachtet und auf Einhaltung von Hygienemaßnahmen gedrungen werden. Die Therapie der Erkrankung besteht in erster Linie in der Gabe oraler Elektrolytlösungen. Auch der Nutzen einer antibiotischen Therapie ist belegt. Die beste Prophylaxe ist die Beachtung hygienischer Grundregeln, häufiges Händewaschen trägt wesentlich zur Begrenzung der Erregerausbreitung bei. Wird bei einem Kind eine Shigellose diagnostiziert, sollte für eine Woche (Dauer der Inkubationszeit) die Zubereitung von Gemeinschaftsverpflegung in der Einrichtung eingestellt werden. Treten keine weiteren Erkrankungen auf, kann es dann wieder aufgenommen werden, weil davon auszugehen ist, dass keine weiteren Personen infiziert wurden. Jedenfalls sollten nicht die selben Personen Essen zubereiten oder verteilen und Windeln wechseln. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Shigellose erkrankt sind. 18. Typhus abdominalis (siehe Punkt 12)\nSeite: 59\n19. Virushepatitis A oder E Allgemeine Information: Bei der Hepatitis A handelt es sich um eine durch ein Virus hervorgerufene Leberentzündung. Die Hepatitis A ist eine weltweit verbreitete Infektionskrankheit, die nicht nur für die Entwicklungsländer von Bedeutung ist, sondern auch in den Industrieländern eine Rolle spielt. Untersuchungen von Personen unter 30 Jahren zeigen, dass auch in Mitteleuropa etwa 5 % des untersuchten Personenkreises eine Hepatitis A durchgemacht hat. Die Erkrankung beginnt häufig mit uncharakteristischen Erscheinungen wie allgemeinem Unwohlsein, Kopf-, Glieder- und Oberbauchschmerzen, Durchfall und Fieber, nach wenigen Tagen, manchmal auch nach 1 - 2 Wochen, Gelbfärbung der Augen und der Haut (”Gelbsucht”). Gelegentlich macht man die Hepatitis A aber auch unbemerkt durch. Die Inkubationszeit beträgt 15 - 45 Tage (im Mittel 25 - 30 Tage). Die Ansteckungsfähigkeit einer erkrankten Person beginnt bereits 1 - 2 Wochen vor Auftreten von Krankheitszeichen und dauert bis zu 1 Woche nach Auftreten der Gelbsucht an. Die Übertragung der Hepatitis A-Erreger erfolgt fäkal-oral, d. h. über Weiterverbreitung durch Schmierinfektion z. B. nach Kontakt mit Erregern im Stuhl und mangelhafter Händedesinfektion oder durch Genuss von kontaminierten Lebensmitteln wie Meeresfrüchten oder kontaminiertem Wasser. Ein erhöhtes Erkrankungsrisiko besteht in vielen südlichen Ländern. In unseren Gemeinschaftseinrichtungen muss mit Erkrankungsfällen vermehrt nach den Sommerferien gerechnet werden, wenn die Hepatitis A von ungeimpften Personen als Reisehepatitis aus südlichen Urlaubsorten eingeschleppt wird (importierte Infektionen). Die Hepatitis A-Impfung : Es gibt einen gut verträglichen aktiven Impfstoff gegen die Hepatitis A, der für Kinder ab dem 2. Lebensjahr zugelassen ist. Die Hepatitis A-Impfung ist für Kinder empfohlen bei Auftreten einer Hepatitis A-Erkrankung im Umfeld mit gleichzeitigem engem Kontakt zum Erkrankten, wie er z. B. im Haushalt, in Kindertageseinrichtungen, in Kinderheimen und vereinzelt auch in der Schule vorkommt. Auch vor Reisen in Länder mit erhöhtem Hepatitis A-Risiko sollte geimpft werden. Für Erwachsene gibt es neben den allgemeinen Impfempfehlungen vor Auslandsreisen auch Empfehlungen für einzelne Berufsgruppen, die sich gegen Hepatitis A impfen lassen sollten, nämlich solche, die vermehrtem Kontakt zu möglicherweise kontaminiertem Wasser und Fäkalien ausgesetzt sind. Hierzu gehört auch das Personal von Kindertageseinrichtungen! Empfehlungen für Gemeinschaftseinrichtungen: Nach Bekanntwerden eines Erkrankungsfalles an Hepatitis A in einer Gemeinschaftseinrichtung sollten die Eltern der anderen Kinder und das gesamte Personal der Einrichtung über den Erkrankungsfall informiert werden. Alle Kontaktpersonen im Kindergarten und alle Familienmitglieder des Erkrankten sollten umgehend ärztlich untersucht werden und bei fehlenden Krankheitszeichen und fehlendem Impfschutz eine Hepatitis A-Impfung erhalten. Die wichtigste vorbeugende Maßnahme zur Verhütung einer Weiterverbreitung der Hepatitis A-Erreger in einer Gemeinschaftseinrichtung ist die Einhaltung strenger HygieneRegeln! Notwendig ist vor allem eine gründliche Händedesinfektion nach jedem Toilettengang zur Verhinderung der Virus-Übertragung durch weitere fäkal-orale Schmierinfektion. Für die Dauer der Inkubationszeit sollen sich Kontaktpersonen daher die Hände nach jedem Stuhlgang und auch vor der Zubereitung von Mahlzeiten gründlich waschen, die Hände mit EinmalPapierhandtüchern abtrocknen und anschließend mit einem alkoholischen Händedesinfektionsmittel einreiben.\nSeite: 60\nIn der Überschrift ist auch die Virushepatitis E genannt Der Erreger kommt praktisch nur außerhalb Westeuropas vor. Der Verlauf, die Übertragungswege und die Prognose sind mit der Hepatitis A vergleichbar. Es handelt sich in der Regel um eine importierte Infektion nach beruflichem oder Urlaubsaufenthalt in wenig entwickelten Ländern. Die Diagnostik ist nur in Speziallaboratorien möglich. Eine Schutzimpfung steht nicht zur Verfügung. Es gelten die gleichen Präventionsmaßnahmen wie bei Hepatitis A. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst oder eine Person in Ihrer häuslichen Gemeinschaft an Hepatitis A oder E erkrankt sind.\nSeite: 61\n20. Windpocken Allgemeine Information : Windpocken sind eine hochansteckende Viruserkrankung. An Windpocken oder an Gürtelrose erkrankte Personen (Gürtelrose wird durch Windpockenviren ausgelöst) können die Windpocken weiterverbreiten. Es handelt sich um eine so genannte ”fliegende Infektion”. (Die Viren können durch Luftzug über mehrere Meter Entfernung weitertransportiert werden). Die Inkubationszeit beträgt in der Regel 14 - 16 Tage, sie kann auf 8 Tage verkürzt oder bis zu 28 Tagen verlängert sein. Erste Krankheitszeichen können leichtes Fieber und Erkältungssymptome sein. Dann treten schubweise Bläschen am gesamten Körper auf. Die Bläschen füllen sich zunehmend mit Flüssigkeit, trocknen dann ein; es bilden sich Krusten, die unter Hinterlassung einer kleinen Narbe abfallen. Da über mehrere Tage schubweise neue Bläschen auftreten, kann man zeitgleich mit Flüssigkeit gefüllte Bläschen, eingetrocknete Bläschen, Krusten und Narben erkennen. Der Krankheitsverlauf kann unterschiedlich schwer sein. Als Komplikationen sind bekannt: Eitrige Haut- und Schleimhautentzündung, Entzündungen im Bereich von Gehirn- und Rückenmark sowie der Hirnhäute, Lungenentzündungen, Blutungen im Magen-Darmbereich und Gerinnungsstörungen. Windpockenkontakt kann eine Gürtelrose aktivieren. Einen besonders schweren Verlauf können Windpocken bei Patienten nehmen, die an einer Immunschwäche oder einer schweren Hauterkrankung (z. B. Neurodermitis) leiden. Diese Personen und auch ihre im Haushalt lebenden Familienangehörigen sollen, sofern sie noch keine Windpocken durchgemacht haben, gegen Windpocken geimpft werden. Besonders gefährlich ist die Windpockeninfektion einer Schwangeren, sofern sie selbst noch keine Windpocken durchgemacht hat und nicht gegen Windpocken geimpft ist. In der Frühschwangerschaft kann es zu Fehlbildungen oder Fehlgeburt kommen. Bei einer Erkrankung 4 Wochen oder kürzer vor der Entbindung oder in den ersten zwei Tagen nach der Entbindung kann es beim Neugeborenen zu einer lebensbedrohlich verlaufenden Windpockenerkrankung kommen. Ansteckungsfähigkeit : Die Windpocken sind ansteckend 2 Tage vor Auftreten des Ausschlags bis 7 Tage nach Auftreten der ersten Bläschen. Dies bedeutet, dass Patienten ca. eine Woche nach Beginn einer unkomplizierten Erkrankung die Gemeinschaftseinrichtung wieder besuchen dürfen. Kindergartenpersonal, insbesondere Frauen mit Kinderwunsch, sollten – sofern sie selbst noch keine Windpocken durchgemacht haben - gegen Windpocken geimpft werden. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn Sie selbst an Windpocken erkrankt sind.\nSeite: 62\n21. Kopflausbefall Kopfläuse sind Parasiten des Menschen; haben aber als potentielle Überträger von Krankheitserregern in unseren Breiten keine Bedeutung. Deshalb sind sie in §34 IfSG nicht im Katalog der Infektionskrankheiten aufgeführt, sondern im fortlaufenden Text abgesetzt als „Lästlinge“ genannt. Der Stich der Läuse zur Aufnahme von Blut verursacht Juckreiz, Kratzwunden können sich sekundär entzünden. Bei entzündlichen oder eiternden Herden an den Rändern der Kopfbehaarung ist stets auch an Kopflausbefall zu denken. Die Übertragung der Kopfläuse erfolgt von Mensch zu Mensch durch Überwandern der Parasiten von einem Kopf auf den anderen; auch über verlauste, nebeneinander hängende Kopfbedeckungen oder über gemeinsam benutzte Kopfunterlagen, Decken, Kämme, Haarbürsten, Spieltiere und dergleichen ist eine Weiterverbreitung möglich. Zur Behandlung stehen mehrere Präparate zur Verfügung. Besonders wichtig ist die sorgfältige Anwendung (richtige Konzentration und ausreichende Einwirkzeit). Werden nämlich Nissen nicht ebenfalls abgetötet oder ausreichend beseitigt, schlüpfen nach etwa acht Tagen die Larven der nächsten Generation. Dann wird häufig über erneuten Läusebefall nach zwei bis drei Wochen berichtet. Tatsächlich werden die Parasiten nicht neu eingeschleppt, sondern bei unzureichend behandelten Personen werden wieder Läuse festgestellt. Zur Behandlung der Läuseplage müssen auch alle Familienmitglieder und sonstigen Kontaktpersonen behandelt werden. Dies macht deutlich, dass nur gute Zusammenarbeit von Betreuern, Hausärzten und Gesundheitsamt das nicht gerade selten auftretende Problem erfolgreich lösen kann. Vor allem Eltern reagieren ängstlich und nicht selten mit Anschuldigungen gegen Mitschüler oder Spielkameraden und deren Eltern. Gerade deshalb ist eine sachdienliche Aufklärung erforderlich, die am besten durch das Gesundheitsamt erfolgt. Sie dürfen Ihrer Tätigkeit nicht nachgehen, wenn bei Ihnen selbst Kopflausbefall festgestellt wird. Eine Information der Eltern ist beispielhaft im folgenden abgedruckt: Information für Eltern bei Kopflausbefall: Durchsuchen Sie täglich sorgfältig bei gutem Tageslicht das Kopfhaar Ihres Kindes nach Läusen und Nissen (Läuse-Eier, glänzend weiß-gelblich, kleben fest am Haar) und achten Sie auf Juckreiz und Entzündungszeichen im Bereich der Kopfhaut. Bei Verdacht auf Läusebefall stellen Sie Ihr Kind kurzfristig bei Ihrem Kinder- oder Hausarzt vor. Dieser wird Ihnen - falls notwendig - die geeigneten Präparate zur Behandlung des Kopflausbefalles verordnen. Die Präparate müssen genau entsprechend der Gebrauchsanweisung angewendet werden. Die Entfernung der klebrigen Nissen nach erfolgter medizinischer Kopfwäsche erfordert höchste Sorgfalt: Mehrmaliges Ausspülen mit verdünntem Essigwasser (3 Essl. Essig auf 1 Liter Wasser) und gründliches Auskämmen mit einem Nissenkamm an mehreren Tages hintereinander sind in der Regel erforderlich. Gelingt es, nach einer einmaligen Behandlung alle Nissen aus dem Kopfhaar zu entfernen, kann das Kind bereits am nächsten Tag wieder die Gemeinschaftseinrichtung besuchen. Beachten Sie bitte, dass zur völligen Beseitigung des Kopflausbefalls neben der Behandlung des Kopfhaares eine gründliche Reinigung des Kammes sowie der Haar- und Kleiderbürste erforderlich ist. Außerdem müssen Mützen, Kopftücher, Schals sowie Handtücher, Unterwäsche und Bettwäsche gewechselt werden und bei mindestens 60 C über mindestens 10 Minuten gewaschen werden. Die Oberbekleidung, in der sich ausgestreute Kopfläuse befinden können,\nSeite: 63\nmuss entweder ebenfalls gewaschen oder auf andere Art von Läusen befreit werden - z. B. durch \"Aushungern\" der Läuse und der später noch schlüpfenden Larven: Dies kann man erreichen, indem man die Oberbekleidung ggf. auch Stofftiere u. ä. in einen gut verschließbaren Plastikbeutel steckt und darin 4 Wochen aufbewahrt. Um die Läuseplage schnell in den Griff zu bekommen, sollen Schlaf- und Aufenthaltsräume von ausgestreuten Läusen und Nissen befreit werden. Dazu sollten Böden, Polstermöbel, Kuschelecken u. ä. mit einem Staubsauger gründlich von losen Haaren gereinigt werden. Das gilt auch für textile Kopfstützen im Auto oder im Kindergarten bzw. Schulbus. Der Staubsaugerbeutel soll anschließend ausgewechselt werden. Bei Läusebefall soll das Kopfhaar von allen Familienmitgliedern und sonstigen Kontaktpersonen kontrolliert und ggf. behandelt werden. Auch bei sorgfältiger Haarwäsche mit einem Kopflausmittel kann eine Wiederholungsbehandlung erforderlich werden; eine Sicherheitsbehandlung nach 8 - 10 Tagen wird empfohlen. Eine laufende Kontrolle des Haares ist erforderlich. Sind trotz mehrfacher Behandlungsversuche die Haare des Kindes weiter von Nissen verklebt, muss entweder von einer unzureichenden Behandlung oder von erneutem Kopflausbefall ausgegangen werden.\nSeite: 64\n22. Infektiöse Gastroenteritis, Besonderheit für Kinder im Vorschulalter § 34 Abs.1 Satz 3 bestimmt, dass Kinder, die das 6.Lebenjahr noch nicht vollendet haben und an infektiöser Gastroenteritis erkrankt oder dessen verdächtig sind, die Gemeinschaftseinrichtung nicht besuchen dürfen, bis nach dem Urteil des behandelnden Arztes eine Weiterverbreitung der Erkrankung nicht mehr zu befürchten ist. Diese altersabhängige Regelung trägt der Tatsache Rechnung, dass bis zur Vollendung des 6. Lebensjahres eine erheblich höhere Inzidenz (Rate an Neuerkrankungen) an Salmonellosen und sonstigen infektiösen Gastroenteritiden besteht, die im Vorschulalter häufiger von Kind zu Kind übertragen werden können. Schulkinder sind in der Lage durch Waschen der Hände, ggf. deren Desinfektion, eine Weiterverbreitung der Erreger durch Schmierinfektion zu verhindern. Die Benutzung von Gemeinschafttoiletten stellt kein besonderes Risiko dar, wenn sie mit Toilettenpapier, Seifenspendern, Waschbecken und Einmalhandtüchern ausgestattet sind und regelmäßig gereinigt werden. Damit wird eine infektionsepidemiologisch wie sozial verträgliche Regelung für Schulkinder erreicht. Diese müssen mit einer unspezifischen Durchfallerkrankung nicht zu Hause bleiben, da bei Beachtung einfacher Hygieneregeln eine Übertragung in der Gemeinschaftseinrichtung nicht zu befürchten ist. Die erwähnten unspezifischen Durchfallerkrankungen machen im Kindesalter den Großteil aller Gastroenteritiden aus. Viele Erreger können die Ursache sein. Die wichtigsten Bakterien sind Salmonellen, bestimmte Staphylokokkenstämme Yersinien und Campylobacter. Bei den Viren sind in erster Linie Rotaviren, Adenoviren und Norwalkviren zu nennen. Da beim unkomplizierten Durchfall eine aufwendige und teure Diagnostik unterbleiben kann, lassen sich kaum Prozentzahlen über die Häufigkeit der einzelnen Erregerzahlen benennen. Wichtig ist, dass die allseits bekannten Salmonellen nicht der häufigste Erreger sind und die Übertragung von Mensch zu Mensch bei Beachtung einfacher Händehygiene wirksam unterbunden werden kann. Die Inkubationszeit beträgt manchmal nur Stunden (z.B. bei Staphylokokken), bei den anderen Erregern meist 2 – 7 Tage, nur selten länger. Die Behandlung besteht in der Regel im Ersatz des Flüssigkeits- und Elektrolytverlustes. Noch einmal sei daran erinnert, dass bestimmte schwere, auch lebensbedrohliche Durchfallerkrankungen bei uns nur sehr selten oder sporadisch auftreten. Bitte helfen Sie mit, dass Kinder, Jugendliche, Kolleginnen und Kollegen und Sie selbst bei einer schweren Erkrankung unbedingt ärztlichen Rat in Anspruch nehmen. Es ist dann Aufgabe des behandelnden Arztes, die Diagnose zu stellen und darüber zu informieren, wann eine Tätigkeit in oder ein Besuch der Kindergemeinschaftseinrichtung wieder möglich ist. Sind Sie im Zweifel, was zu tun ist, sollte das Gesundheitsamt um Information gebeten werden.\nSeite: 65\nBesonderheiten für Ausscheider Nicht selten werden Krankheitserreger mit dem Stuhlgang oder durch Tröpfchen aus den Nasen-Rachenraum noch ausgeschieden, wenn die Erkrankung bereits überstanden ist und der Patient sich subjektiv wieder gesund fühlt. Dies kann sich über Wochen und Monate hinziehen und in diesen Fällen ist es nicht verhältnismäßig, Personen, die in der Gemeinschaftseinrichtung tätig sind, dort Betreute, aber auch weitere Personen vom Besuch auszuschließen. In den meisten Fällen kann durch geeignete persönliche Schutzmaßnahmen (z.B. Hände- hygiene) und durch Schutzmaßnahmen der Einrichtung selbst (z.B. Verwendung von Einmalhandtüchern) eine Weiterverbreitung der Krankheitserreger verhindert werden. Bei Ausscheidern entscheidet über die Wiederzulassung das Gesundheitsamt. Anders als im Erkrankungsfall genügt hier nicht die Einschätzung des behandelnden Arztes. Dies ist gerechtfertigt, da regelmäßig nur das Gesundheitsamt Kenntnisse über die Gegebenheit in der Einrichtung hat und Schutzmaßnahmen verfügen und überwachen kann. Die Regelung betrifft nur die Ausscheider von Krankheitserregern - der Cholera - des Typhus und Paratyphus - der Shigellenruhr (schwerwiegende Durchfallerkrankung) - und der Diphtherie. (Hier ist zu bedenken, dass auch geimpfte Personen den Erreger in sich tragen und ausscheiden können.)\nSeite: 66\n11.2 Broschüren des Gesundheitsamtes 11.2.1 Meldebogen nach § 34 für Gemeinschaftseinrichtungen 11.2.1.a Meldebogen zur Gastroenteritis 11.2.2 Hinweise zur Anwendung von Arzneimitteln 11.2.3 Elternbrief zu Hepatitis A 11.2.4 Elternbrief zu Meningitis (allgemein) 11.2.5 Elternbrief zu Meningokokken-Meningitis 11.2.6 Merkblatt Kopfläuse 11.2.7 Merkblatt über Legionellen in der Hausinstallation\nSeite: 67\n11.2.1\nMeldung von Infektionskrankheiten in einer Gemeinschaftseinrichtung gemäß § 34 Infektionsschutzgesetz (IfSG) Vertraulich Der Landrat Amt für Gesundheitsdienste Herrn Dr. Petruschke o. V. i. A. Am Rübezahlwald 7 51469 Bergisch Gladbach\nMeldende Person / Einrichtung Name der Einrichtung: PLZ, Ort:\nStraße und Hausnummer:\nName:\nVorname:\nTelefon-Nr.:\nFax-Nr.:\nUnverzüglich zu melden ist jeder Verdachts- und Erkrankungsfall durch folgende Erreger: Cholera Diphtherie Enteritis durch enterohämorrhagische E.coli (EHEC) virusbedingtes hämorrhagisches Fieber Haemophilus influenzae Typ b – Meningitis Impetigo contagiosa (ansteckende Borkenflechte) Keuchhusten ansteckungsfähige Lungentuberkulose Masern Meningokokken-Infektion bei Kindern unter 6 Jahren infektiöse Gastroenteritis (akuter Durchfall) Name des Vorname Geb.-Datum Anschrift Erkrankten\nMumps Paratyphus Pest Poliomyelitis Scabies (Krätze) Scharlach Shigellose (Ruhr) Typhus abdominalis Virushepatitis A oder E Windpocken Befall mit Kopfläusen Anzahl der Personen: Tel.-Nr.\nDas Auftreten von zwei oder mehr gleichartigen, schwerwiegenden Erkrankungen, wenn als deren Ursache Krankheitserreger anzunehmen sind, ist ebenfalls meldepflichtig. Es wird gebeten, dem Amt für Gesundheitsdienste die Meldung unverzüglich per FAX: 02202/13102699 oder nach telefonischer Meldung (02202/132221 oder 132227) per Post zuzusenden. Datum\nUnterschrift Stand 10/2010\nSeite: 68\nRheinisch-Bergischer Kreis Amt für Gesundheitsdienste Am Rübezahlwald 7 51469 Bergisch Gladbach Fax. 02202-13102687\nGastroenteritis\nName der meldenden Stelle/Einrichtung\nMeldebogen\nErkrankt von - bis Name\nVorname\ngeb. am\nBeginn\nEnde\nSymptome Erbrechen\nDurchfall\nStuhlprobe Ja\nNein\nAnschrift (entfällt bei Heimbewohnern)\nStand: Oktober 2010\nSeite: 69\n11.2.2\nHinweise zur Anwendung von Arzneimitteln durch Erzieherinnen und Erzieher in Kindergärten und Kindertagesstätten\nGrundsätzlich gehört die Anwendung von Arzneimitteln nicht zu den Aufgaben der Erzieherinnen und Erzieher. Mitunter – insbesondere bei Kindern, die an chronischen Erkrankungen leiden – wird es sich jedoch nicht vermeiden lassen, dass Arzneimittel während des Aufenthalts im Kindergarten bzw. der Tagesstätte angewendet werden müssen. Dabei ist folgendes zu beachten: 1. Da jede Anwendung von Arzneimitteln mit Risiken verbunden ist, ist vom jeweiligen Träger des Kindergartens und/oder der Kindertagesstätte sicherzustellen, dass für den Fall der unsachgemäßen und fehlerhaften Anwendung von Arzneimitteln und sich daraus ergebenden Schäden entweder die Mitarbeiterinnen und Mitarbeiter seitens der Erziehungsberechtigten von der Haftung freigestellt werden oder eine entsprechende Haftpflichtversicherung abgeschlossen wird. 2. Durch geeignete Maßnahmen ist sicherzustellen, dass Kinder keinen Zugriff zu den Arzneimitteln haben und die Lagerungsvorschriften der Hersteller (z. B. kühl, trocken, vor Licht geschützt etc.) eingehalten werden. 3. Durch geeignete organisatorische Vorkehrungen, die auch die entsprechende Schulung der in Frage kommenden Mitarbeiterinnen einschließen, muss dafür Sorge getragen werden, dass das richtige Kind das richtige Arzneimittel in der richtigen Darreichungsform in der richtigen Dosierung zur richtigen Zeit erhält. 4. Bei vorübergehenden Erkrankungen sollte angesichts der Risiken, die mit der fehlerhaften Anwendung von Arzneimitteln verbunden sind, von der Anwendung durch Kindergarten- bzw. –tagesstättenpersonal nach Möglichkeit abgesehen werden. Die Kinder sollten diese Einrichtungen erst dann wieder besuchen dürfen, wenn sie soweit genesen sind, dass sie keiner medikamentösen Therapie mehr bedürfen. Für weitere Fragen steht Ihnen das Amt für Gesundheitsdienste gerne zur Verfügung.\nSeite: 70\n11.2.3\nMerkblatt zu Hepatitis A Sehr geehrte Erziehungsberechtigte! In der Kindergartengruppe/In der Klasse Ihres Kindes ist eine Hepatitis A aufgetreten. Dabei handelt es sich um eine ansteckende Entzündung der Leber. Die Erkrankung kann mit einer Gelbsucht, grippalen Symptomen, Gelenkbeschwerden und Allgemeinsymptomen wie Übelkeit, Appetitlosigkeit, einhergehen. Schwere Verläufe sind selten. Bei dem Erreger dieser Infektionskrankheit handelt es sich um einen Virus. Dieser wird mit dem Stuhl ausgeschieden. Ansteckungsgefahr besteht ein bis zwei Wochen vor und bis zu einer Woche nach dem Auftreten der Gelbsucht. Die Übertragung erfolgt überwiegend durch verunreinigtes Wasser oder Nahrungsmittel. Eine Übertragung von Mensch zu Mensch ist durch eine sogen. Schmierinfektion denkbar. Dabei kommt einer unzulänglichen Hygiene, z. B. bei der gemeinsamen Benutzung von Toiletten oder bei der gemeinsamen Benutzung von Handtüchern, Bedeutung zu. Das hauptsächliche Übertragungsrisiko bei diesem Infektionsweg liegt in der Familie bzw. in der Wohngemeinschaft des Erkrankten. Für eine Kindergartengruppe/Für einen Klassenverband ist es niedriger einzuschätzen. Wichtig in diesem Zusammenhang ist der Hinweis, dass der normal übliche Kontakt unter Menschen nicht zu einer Infektion führt, wie dies z. B. bei vielen Kinderkrankheiten im Rahmen einer Tröpfcheninfektion beobachtet wird. Nach den Empfehlungen des Robert-Koch-Institutes, der Nachfolgeorganisation des Bundesgesundheitsamtes, erfolgen durch die Kreisverwaltung Soest folgende Hinweise: Kinder sowie Betreuungspersonen, die an einer Virushepatitis A erkrankt sind, dürfen Gemeinschaftseinrichtungen (Schulen, Kindergärten, Spielgruppe) solange nicht betreten bis nach dem Urteil des behandelnden Arztes oder des Gesundheitsamtes eine Weiterverbreitung der Krankheit nicht mehr zu befürchten ist. Eine jede Kontaktperson sollte sich zum Haus- bzw. Kinderarzt begeben. Dort sollte u.a. eine Beratung bzgl. der eigenen Gefährdung, der eigenen Immunität erfolgen. Es existiert ein aktiver Impfstoff, der in der Regel eine rasche Immunität hinterlässt. Durch eine Impfung wird nicht nur ein Schutz der Einzelperson erreicht, sondern ein Beitrag dazu geleistet, dass einer möglichen Ausbreitung der Erkrankung Einhalt geboten wird. In jedem Fall gilt es jedoch, bestimmte Hygienemaßregeln streng zu beachten: nach jedem Toilettengang und vor den Mahlzeiten: - gründliches Händewaschen - Benutzung von Einmalhandtüchern - Händedesinfektion mit einem alkoholischen Händedesinfektionsmittel Benutzung eines eigenen Essbestecks und Trinkgefäßes. Für weitere Fragen steht Ihnen das Gesundheitsamt zur Verfügung: Telefon 02202 132221 oder 132227 oder 132225\nSeite: 71\n11.2.4\nAllgemeines Merkblatt zu Meningitis-Erkrankungen Sehr geehrte Erziehungsberechtigte! In der Einrichtung _______________________________________________, die Ihr Kind besucht, ist eine Erkrankung an einer Hirnhautentzündung (Meningitis) aufgetreten. Ein solches Krankheitsbild geht zu Beginn häufig mit Erkältungsbeschwerden, Halsschmerzen, Kopfschmerzen, Erbrechen, hohem Fieber, Apathie und/oder Nackensteifigkeit einher. Wir empfehlen Ihnen, Ihr Kind in den nächsten Tagen nach Erhalt dieses Schreibens gut zu beobachten. Beim Auftreten vorgenannter Symptome oder bei sonstigem Verdacht sollten Sie umgehend Ihren Hausarzt zu Rate ziehen. Eine rechtzeitige Erkennung und Behandlung kann wirksam helfen. Für weitere Fragen steht Ihnen das Gesundheitsamt zur Verfügung: Telefon 02202 132221 oder 132227 oder 132225 Mit freundlichen Grüßen Im Auftrag\nStand Oktober 2010\nSeite: 72\n11.2.5\nMerkblatt zu Meningokokken Sehr geehrte Erziehungsberechtigte! In der Einrichtung die Ihr Kind besucht, ist am __________________ eine Erkrankung durch Meningokokken aufgetreten. Die Meningokokken sind Bakterien, die sich vor allem während der Winter- und Frühlingsmonate im Rachen vieler Menschen befinden, ohne dass diese selbst erkranken. Sie können aber die Bakterien durch Husten und Niesen weitergeben. Menschen mit einer geschwächten Abwehrkraft können an den Meningokokken erkranken. Hierbei sind zwei Verlaufsformen möglich, von denen die zweitgenannte wesentlich seltener auftritt. 1.\nHirnhautentzündung (Meningitis): Hier stehen u. a. Fieber, Benommenheit, Kopfschmerzen, Nackensteifigkeit und Erbrechen im Vordergrund.\n2.\nÜberschwemmung des gesamten Körpers durch die Bakterien (Sepsis): Ein solches Krankheitsbild kann sich innerhalb von Stunden entwickeln, auch aus völligem Wohlbefinden heraus. Hier stehen hohes Fieber und die rasche Verschlechterung des Allgemeinbefindens im Vordergrund.\nDiese Erkrankungen treten in Deutschland nur vereinzelt auf. Die Übertragung erfolgt entweder durch direkten Kontakt oder durch Tröpfchen-Aerosole. Da die Keime gewöhnlich außerhalb des Körpers rasch absterben, ist für eine Infektion ein enger Kontakt mit Übertragung von Sekreten aus dem Mund-Rachenraum von einem Keimträger oder einem Erkrankten erforderlich. Ein Zusammentreffen von Menschen ohne engen Kontakt führt in der Regel nicht zu einer Ansteckung. Wir empfehlen Ihnen jedoch, Ihr Kind in den nächsten Tagen nach Erhalt dieses Schreibens zumindest gut zu beobachten. Sollten Sie den Verdacht auf eine Erkrankung haben, so ziehen Sie umgehend Ihren Hausarzt zu Rate. Nur eine rechtzeitige Erkennung und Behandlung der Erkrankung kann wirksam helfen. Durch eine kurzzeitige Einnahme von bestimmten Medikamenten kann man eine weitere Meningokokkeninfektion verhindern. Enge Kontaktpersonen zu einem Erkrankungsfall sollten über Symptome informiert sein und bei Auftreten sofort einen Arzt aufsuchen. Weiterhin wird für diesen Personenkreis eine Chemoprophylaxe in Absprache mit dem Hausarzt empfohlen. Wenn Sie sich zur Medikamenteneinnahme entschließen, dann sollte die Einnahme schnellstmöglich erfolgen. Sinnvoll ist eine solche Maßnahme bis 10 Tage nach dem letzten Kontakt zu einem Erkrankten. Für weitere Fragen steht Ihnen das Gesundheitsamt zur Verfügung: Telefon 02202 132221 oder 132227 oder 132225 Stand Oktober 2010\nSeite: 73\n11.2.6\nMerkblatt zu Kopflausbefall\nSehr geehrte Eltern, in der Gruppe/Klasse Ihres Kindes sind Kopfläuse festgestellt worden. Kopfläuse sind flügellose Insekten. Sie sind in Europa seit jeher heimisch. Ein bis drei Prozent der Kinder in den Industrieländern haben Kopfläuse. Sie leben auf dem behaarten Kopf von Menschen und ernähren sich von Blut, das sie - nach einem Stich - aus der Kopfhaut saugen. Lausweibchen legen täglich mehrere Eier. Diese befinden sich in durchsichtigen Hüllen, die am Haaransatz festkleben und Nissen genannt werden. Aus den Eiern schlüpfen binnen 7 Tagen Larven. Danach werden die Nissen heller und besser sichtbar. Mit dem Wachstum des Haars entfernen sie sich ca. 1 cm pro Monat von der Kopfhaut und können noch Monate nach erfolgreicher Behandlung am Haar kleben. Die Larven werden in den ersten 7 Tagen nicht übertragen und entwickeln sich binnen 10 Tagen zu geschlechtsreifen Läusen. Jeder Mensch kann Kopfläuse bekommen. Sie werden in der Regel bei direktem Kontakt von Kopf zu Kopf übertragen. Der indirekte Weg über gemeinsam benutzte Kämme, Bürsten und Textilien ist eher die Ausnahme, kann jedoch nicht ausgeschlossen werden. Kopfläuse können weder springen noch fliegen. Durch Kopfläuse werden in Europa keine Krankheitserreger wie Viren oder Bakterien übertragen. Allerdings verursachen Kopfläuse lästigen Juckreiz und - infolge des Kratzens - entzündete Wunden auf der Kopfhaut. Wir bitten Sie, die Haare Ihres Kindes gründlich auf das Vorhandensein von Kopfläusen zu untersuchen. Die Läuse selbst werden Sie selten entdecken, denn sie sind flink und lichtscheu.\nSeite: 74\nFür die Untersuchung haben Sie zwei Möglichkeiten: Die Methode „Auskämmen mit Haarpflegespülung“ (Empfehlung) - Dazu benötigen Sie einen feinen Kamm mit unter 0,3 mm Zinkenabstand der eine helle Farbe haben sollte. Nicht alle als „Nissenkämme“ verkauften Kämme sind geeignet: - Waschen Sie die Haare wie gewöhnlich und massieren Sie dann die Haarpflegespülung ins Haar ein. Im Matsch der Haarpflegespülung können sich die Läuse nicht bewegen und die Haarpflegespülung erleichtert das Durchkämmen. mm, streichen Sie den Kamm auf einem Tuch aus und entdecken Sie auf dem Tuch bei Befall die Kopfläuse. Suchen von Lauseeiern ie die Haare sorgfältig durch und suchen Sie bei guter Beleuchtung nach den etwa stecknadelkopfgroßen Laus-Eiern (Nissen), die die Läuse in der Nähe der Kopfhaut (weniger als 1cm) seitlich an den Haaren ankleben. Im Gegensatz zu Schuppen lassen sich die Laus-Eier nicht leicht von den Haaren abstreifen. Gelegentlich ist eine Lupe hilfreich. Bevorzugt werden die Bereiche im Nacken und hinter den Ohren. Wenn Sie lebende Läuse oder Nissen in weniger als 1 cm Abstand vom Kopf finden, sollten Sie unverzüglich eine Behandlung mit einem Mittel gegen Kopfläuse durchführen. Zur Behandlung stehen mehrere Mittel zur Verfügung. Diese sind auf Rezept oder auch rezeptfrei in der Apotheke zu erhalten. Bitte lassen Sie sich bei der Auswahl des für Ihren Fall geeigneten Mittels vom Arzt oder Apotheker beraten und lesen Sie die Hinweise auf der Packungsbeilage. Bewährt hat sich das nachfolgend beschriebene Behandlungsschema Tag 1: Tag 5: Tag 8, 9 oder 10: Tag 13: Tag 17:\nMit einem zugelassenen Arzneimittel gegen Kopfläuse behandeln (Packungsbeilage beachten und genau danach verfahren), nass auskämmen (siehe Haarpflegespülung), Wiederholungsbehandlung mit einem zugelassenen Arzneimittel, Kontrolluntersuchung wie Tag 5 evtl. letzte Kontrolle wie Tag 5 und 13\nZusätzlich sollten alle Mitglieder einer Lebensgemeinschaft sorgfältig kontrolliert und ggf. behandelt werden, Sie Säuglinge niemals selbst behandeln, sondern immer zuerst Ihren Haus- oder Kinderarzt fragen. Das gleiche gilt für schwangere Frauen oder Mütter während der Stillzeit, Sie bei entzündeten Kratzwunden ebenfalls einen Arzt aufsuchen, Kämme und Bürsten sollten Sie reinigen und wenn möglich jedem Familienmitglied ein eigenes Exemplar zuweisen, Kopfbedeckungen, Schals und weitere Gegenstände, auf die Kopfläuse gelangt sein könnten, sollen für 3 Tage in einer Plastiktüte verpackt aufbewahrt werden. InsektizidSprays sind nicht nötig.\nSeite: 75\nLäuse haben außerhalb des behaarten Kopfes nur schlechte Überlebenschancen. Sie verlassen daher den einmal befallenen Kopf nur ungern. Auch in Mützen, in Oberbekleidung, Kuscheltieren oder Betten halten sich Läuse nur sehr selten auf. Gezieltes Waschen von Kleidung oder Wäsche oder das Einfrieren beispielsweise von Kuscheltieren ist daher höchstens in besonderen Einzelfällen sinnvoll. Lediglich das Waschen des Bettbezugs, an den Tagen an denen die Behandlung des Betroffenen erfolgt, kann sinnvoll sein. Nissen, die nach der ersten Haarwäsche vorhanden sind, stellen keinen Grund dar, einem Kind den Besuch einer Gemeinschaftseinrichtung zu verwehren, wenn eine zweite Behandlung vorgesehen ist. Nissen, die auch nach der zweiten Haarwäsche am Haar kleben geblieben sind, sind in aller Regel leer. Diese Nissen sollten möglichst entfernt werden. Für weitere Fragen steht Ihnen das Gesundheitsamt zur Verfügung: Telefon 02202 132221 oder 132227 oder 132225 Stand Oktober 2010\nSeite: 76\n11.2.7\nMerkblatt über Legionellen in der Hausinstallation Legionellen sind Bakterien, die in allen natürlichen Süßgewässern vorkommen. Im Grundwasser und kalten Trinkwasser sind sie selten. Die Bakterien vermehren sich dagegen sehr stark im warmen Wasser. Die optimale Vermehrungstemperatur liegt in einem Bereich von 35° – 42° C. Wichtig ist, dass Legionellen humanpathogen sind, d. h. sie können den Menschen ernsthaft krank machen. Bekannt sind zwei verschiedene Erkrankungen. Zum einen das so genannte Pontiakfieber, eine fiebrige Erkältung mit Schüttelfrost, Kopf- und Muskelschmerz, ähnlich einer Grippe. Diese Krankheit ist „gutartig“ und klingt nach wenigen Tagen wieder ab. Zum anderen können Legionellen die so genannte Legionärskrankheit hervorrufen. Hierbei handelt es sich um eine akute schwere Lungenentzündung mit vielen schweren Begleiterscheinungen. In ca. 15 – 20% der Fälle endet diese Krankheit sogar tödlich. Die Gefahr einer Erkrankung besteht dann, wenn die Legionellen als Sprühnebel eingeatmet und über die Atemwege in den menschlichen Körper gelangen, zum Beispiel beim Duschen. Da die Legionellen sich in einem Temperaturbereich um 40° C optimal vermehren können, bildet das Warmwassersystem einer Hausinstallation einen idealen Lebensraum und somit eine besondere Gefährdungsmöglichkeit für den Menschen. Aus diesem Grunde ist es wichtig, das Trinkwassersystem in einem Wohngebäude mit zentraler Wassererwärmung so zu betreiben, dass eine Vermehrungsmöglichkeit der Legionellen möglichst gering ist. Dazu im Nachfolgenden einige wichtige Hinweise: Grundsätzlich ist das Wasser im gesamten System so oft wie möglich auszutauschen (kleiner Warmwasserspeicher, geringe Leitungsquerschnitte) Unnötige Wasseranschlüsse oder tote Leitungsstränge zurückbauen oder regelmäßig spülen (Stagnation vermeiden). Wenn möglich Kaltwasserleitungen abisolieren um Erwärmung zu vermeiden. Die Reglertemperatur am Trinkwassererwärmer sollte auf mindestens 60° C eingestellt sein. Zirkulationstemperaturen im Trinkwassernetz von mindestens 55° C. Einmal pro Monat sollte das Trinkwasser auf über 70° C erwärmt werden; hierbei werden evtl. vorhandene Legionellen aber auch andere Keime abgetötet. Ist ein System mit Legionellen belastet, so muss als Sofortmaßnahme eine „thermische Desinfektion“ durchgeführt werden. Dabei ist das Wasser so hoch zu erhitzen, dass an jeder Entnahmestelle für mindestens 3 Minuten 70 Grad heißes Wasser abläuft. Eventuell sind weitere Maßnahmen erforderlich. Duschschläuche und Perlatoren mind. ein Mal pro Jahr desinfizieren oder erneuern. Bei der Planung bzw. beim Neubau einer Wassererwärmungsanlage sollte in jedem Fall die Legionellenproblematik mit dem Installateur besprochen werden.\nSeite: 77\n11.3. Informationen zu einzelnen nicht im IfSG (§ 34) genannten Erkrankungen 11.3.1 Merkblatt zu Mundfäule 11.3.2 Merkblatt zu Wurmerkrankungen 11.3.3 Merkblatt zur Hand-Fuß-Mund-Krankheit 11.3.4 Merkblatt zu Ringelröteln 11.3.5 Merkblatt zum Pfeiffer’schen Drüsenfieber 11.3.6 Merkblatt zu Bindehautentzündung – allgemein\nSeite: 78\n11.3.1\nMerkblatt zu Mundfäule\nWas ist Mundfäule? Die Mündfäule (Fachausdruck: Stomatitis aphtosa) ist eine Virusinfektion, die vor allem Kinder zwischen 10 Monaten und 3 Jahren betrifft. Auslöser ist das Herpes-Simplex-Virus Typ 1 (kurz: HSV 1). Charakteristisch treten schmerzhafte Bläschen um und im Mund auf. Welcher Erreger verursacht die Mundfäule? Die meisten Menschen, ca. 95 %, tragen den HS-Virus 1 im Körper, ohne dass sie Beschwerden hätten, können den Virus aber trotzdem ausscheiden. Aktiv wird das Virus manchmal jedoch wieder, wenn andere Faktoren das Immunsystem schwächen, etwa bei einem Infekt. Dann kann es zu den bekannten Herpesbläschen im Mundbereich kommen. Hat ein kleines Kind erstmals mit dem Erreger Kontakt verläuft die Infektion oft unbemerkt. Es kann aber bei einem Kind zur typischen Mundfäule kommen. Wie infiziert man sich? Die Ansteckung erfolgt über Speicheltröpfchen zum Beispiel beim Schmusen oder gemeinsamen Benützen von Besteck, Geschirr oder Spielzeug, das kleine Kinder ja oft genug in den Mund nehmen. Inkubationszeit Nicht bekannt Wie lange ist man ansteckungsfähig? 10 – 14 Tage bei direktem Kontakt mit den Bläschen. Was sind die typischen Beschwerden bei den Erkrankten? Typische Symptome sind meist hohes Fieber und Verweigerung von Nahrungsaufnahme. Rasch findet sich dann die Ursache: auf der Mundschleimhaut, auf Zahnfleisch, Gaumen, auf den Lippen und um den Mund zeigen sich zahlreiche Bläschen und schmerzhafte Aphten. Häufig ist das Zahnfleisch geschwollen, es blutet eventuell leicht. Die Lymphknoten im Halsbereich schwellen an. Die entzündeten Stellen tun sehr weh, daher wollen die Kleinen meist nicht mehr essen, eventuell auch nicht trinken. Die Kinder fühlen sich unwohl und sind sehr quengelig.\nSeite: 79\nWelche Komplikationen können auftreten? In seltenen Fällen kann es zu Komplikationen kommen, etwa bei Neurodermitis oder wenn die Bläschen nah am Auge auftreten. Denn die HS-Viren können auch die Augen befallen und die Hornhaut schädigen. Vor allem bei Neugeborenen in den ersten 2 Wochen kann eine HSV 1Infektion sehr schwer verlaufen und auch zur Hirnhautentzündung führen. Deshalb sollten Sie eine Kinderärztin oder einen Kinderarzt aufsuchen! Wie wird Mundfäule behandelt? Eine medikamentöse Behandlung mit einem Virusstatikum ist nur bei schwerem Verlauf angezeigt. Die Behandlung bei Mundfäule beschränkt sich meist darauf, wenn nötig das Fieber zu senken und die Schmerzen durch lokal betäubendes Gel oder Creme zu erleichtern. Welche Präventivmaßnahmen kann man treffen? Welche hygienischen Maßnahmen müssen getroffen werden? Eine Impfung gibt es nicht. Kontaktpersonen müssen eine sorgfältige Händehygiene beachten. Vermeiden Sie direkten Kontakt mit den infizierten Stellen des Kranken. Küssen Sie kein Kind, wenn Sie selbst gerade einen Herpes („Lippenbläschen“) im Mundbereich haben. Auch seinen Schnuller oder Löffel sollten Sie möglichst nie in den Mund nehmen. Was können Eltern tun? Geben Sie Ihrem Kind nur milde, weiche und am besten kühle Speisen (z.B. Eiscreme, gekühlten Pudding oder Joghurt. Auch Nudeln, Reis, Milch- oder Gemüsebrei sind geeignet. Ungeeignet sind in diesem Fall heiße, scharfe oder saure Sachen, also auch Obstsäfte. Am wichtigsten ist eine ausreichende Flüssigkeitszufuhr (z.B. klares Wasser, Kamillentee, kühle Milch). Da kleine Kinder sehr rasch austrocknen, ist starker Flüssigkeitsmangel gefährlich. Welche Maßnahmen sind bei Kontaktpersonen zu treffen? Keine. Achten Sie auf eine sorgfältige Händehygiene! Wiederzulassung zur Gemeinschaftseinrichtungen Erkrankte Kinder dürfen nach Abheilung der Bläschen die Gemeinschaftseinrichtung wieder besuchen. Ein Ausschluss von Kontaktpersonen ist nicht erforderlich. Besteht eine Meldepflicht für Gemeinschaftseinrichtungen? Es besteht keine Meldepflicht gemäß IfSG, es sei denn, es treten 2 oder mehr Fälle von Mundfäule in Ihrer Gemeinschaftseinrichtung auf!\nStand: August 2007\nSeite: 80\n11.3.2\nMerkblatt zu Wurmerkrankungen Was sind Würmer? Verschiedene Würmer können die Organe des Menschen befallen. Die Parasiten siedeln sich vorwiegend in der Darmregion an. In Deutschland gehören Madenwürmer, Spulwürmer und Bandwürmer zu den häufigsten Wurmarten. In unseren Breiten sind von allen Würmern die Madenwürmer – Oxyuren - mit Abstand am weitesten verbreitet. Madenwürmer sind kleine, weiße, ca. 1 cm große Würmer, die hauptsächlich Kinder befallen. Die Infektion verläuft oft ohne Symptome. Wer bekommt Würmer? Diese Infektion befällt vor allem Kinder im Alter zwischen fünf und fünfzehn Jahren, aber prinzipiell kann sie in jedem Lebensjahr auftreten. Wie erfolgt die Übertragung? Die Infektion erfolgt über kothaltigen Staub oder verunreinigte Lebensmittel. Die weiblichen Würmer verlassen nachts den After und legen ihre Eier in der Analregion ab. Es kommt zum Juckreiz. Das Kind beginnt sich im Schlaf teilweise unbemerkt zu kratzen. Auf diesem Wege gelangen Tausende Wurmeier unter die Fingernägel. Das Kind steckt dann die Finger in den Mund und somit beginnt der Kreislauf von neuem. Was sind die häufigsten Ursachen für eine Übertragung? - rohe oder halbrohe Fleisch- oder Fischgerichte - Ungewaschene, in Bodennähe wachsende Waldbeeren, Pilze - Verzehr von fäkaliengedüngtem rohen Gemüse, Obst oder Salat. - Infektion durch Madeneier, z. B. in kothaltigen Staub - Bei Kindern direkter Kontakt mit Spielkameraden, die Würmer haben, oder direkter Kontakt mit menschlichen sowie tierischen Exkrementen. Welche Komplikationen können auftreten? Außer Juckreiz kann es zu Gewichtsabnahmen oder zu Entzündungen des Darms oder der äußeren Geschlechtsorgane kommen.\nSeite: 81\nWie erkennt man eine Wurminfektion? Ausgeprägte Anzeichen für eine Infektion mit Madenwürmern gibt es nicht. Folgende Symptome deuten jedoch auf eine Infektion hin: -\nHäufiger, meist nächtlicher, Juckreiz im Afterbereich durch Schlafstörungen bedingte Müdigkeit und Konzentrationsschwäche Appetitlosigkeit, allgemeines Unwohlsein Gewichtverlust Blässe\nHäufig sind die kleinen weißen Würmer im Stuhl zu sehen. Wann muss man einen Arzt aufsuchen? Sobald Beschwerden auftreten, die auf eine Wurminfektion hinweisen. Insbesondere andauernder nächtlicher Juckreiz sollte Anlass sein, den Arzt aufzusuchen. Wie behandelt man eine Wurminfektion? Eine Madenwurminfektion wird mit einem vom Arzt verordneten Mittel gegen Parasiten behandelt. Meist reicht eine einmalige Medikamenteneinnahmen, die sicherheitshalber nach ein bis zwei Wochen wiederholt werden sollte. Das größte Problem bei der Therapie ist oftmals eine Wiederansteckung. Deshalb sollten: die engen Familienmitglieder und ggf. weitere enge Kontaktpersonen mitbehandelt werden, Die Hände nach jedem Stuhlgang und vor der Nahrungsaufnahme sorgfältig gewaschen werden, die Fingernägel möglichst kurz gehalten werden, Handtücher, Unter- und Nachtwäsche im Kochwaschgang gewaschen werden. Wie kann man dieser Infektion vorbeugen? Häufiges Händewaschen, besonders nach dem Toilettengang und vor der Aufnahme von Nahrung. Kinder sollten angehalten werden, sich regelmäßig die Hände zu waschen und keine Gegenstände in den Mund zu nehmen. Fleisch- und Fischgerichte, sowie mit Fäkalien gedüngte Gemüse und Salate sollten nicht roh verzehrt werden. Beeren und Waldpilze sollten vor dem Verzehr gut abgewaschen werden. Darf das erkrankte Kind eine Gemeinschaftseinrichtung besuchen? Das erkrankte Kind darf in die Gemeinschaftseinrichtung, dennoch sollte die Einrichtung von den Eltern/ Erziehungsberechtigten vorher über diese Infektion informiert werden. Es besteht kein Risiko der Weiterverbreitung, wenn vorgenannte Hygienemaßnahmen eingehalten werden. Bei jedem Toilettengang sollte dennoch eine Erzieherin dem Kind beistehen. Besteht eine Meldepflicht für Gemeinschaftseinrichtungen? Es besteht nach § 34 IfSG keine Meldepflicht, es sei denn es treten zwei oder mehr Fälle in Ihrer Gemeinschaftseinrichtung auf, dann sollte das. Gesundheitsamt informiert werden.\nStand: August 2007\nSeite: 82\n11.3.3\nMerkblatt zur Hand-Fuß-Mund Krankheit Was ist die Hand- Fuß- Mund Krankheit? Die Hand- Fuß- Mund Krankheit ist weltweit verbreitet. Sie ist in der Regel eine harmlose, mit leichtem Fieber und flüchtigem Hautausschlag im Mund, an Händen und Füßen einhergehende Viruserkrankung. Die Infektion ist sehr hartnäckig und befällt vorwiegend Kinder unter 10 Jahren. Sie wird leicht übertragen und tritt dann meistens endemisch auf. Das bedeutet, das oft sehr viele Kinder betroffen sind. Welcher Erreger verursacht die Hand- Fuß- Mund Krankheit? Verursacher dieser Krankheit ist das Coxsackie- A- Virus (s. g. Enteroviren). Coxsackie- A- Viren können neben der Hand- Fuß- Mund Krankheit auch andere Erkrankungen auslösen, wie z.B. Herpangina, Sommergrippe oder Hirn- und Hirnhautentzündung (Meningoenze-phalitis). Wer überträgt diesen Erreger und auf welchem Wege infiziert man sich? Die Übertragung der Viren erfolgt von Mensch zu Mensch sowohl durch Tröpfchen- Infektion als auch durch Schmierinfektion. Der Erreger der Krankheit wird über die Sekrete des Nasen-Rachen-Raumes übertragen, wenn die Kinder Husten oder Niesen. Es ist auch eine Übertragung durch Exkremente möglich, z. B. wenn sich die Kinder nach dem Gang auf die Toilette nicht gründlich die Hände waschen. Inkubationszeit Die Inkubationszeit beträgt in der Regel 2 – 8 Tage. Wie lange ist man ansteckungsfähig? Über den Speichel und Bläscheninhalt nur in der akuten Krankheitsphase, über den Stuhl (gelegentlich bis zu einem Monat). Was sind die typischen Beschwerden bei Erkrankten? Auf der Haut des Kindes bildet sich ein juckender roter Ausschlag, der später in weiß-graue Bläschen übergeht. Gleichzeitig bilden sich in der Mundhöhle Bläschen und kleine, schmerzhafte Geschwüre (Aphten). Meist treten die charakteristischen Hautschäden zuerst im Gesicht auf, besonders um Mund und Nase. An den Händen, Füßen und Mundschleimhaut bildet sich der oben beschriebene Hautausschlag, evtl. sind auch die Bindehäute befallen. Selten entzünden sich Lippen oder Gaumenmandeln. Die einzelnen Flecke sind entzündlich rot verfärbt und „blühen“ später auf. Wie kann man die Hand- Fuß- Mund Krankheit diagnostizieren? Der Virusnachweis erfolgt aus dem Blutserum (Antikörper- Titer), ist aber zumeist nur im Falle einer Infektion in der Schwangerschaft nötig. Ein Aufsuchen eines Kinderarztes/ einer Kinderärztin ist angezeigt, damit man andere ähnlich verlaufende, evtl. schwerwiegende Infektionen ausschließen kann.\nSeite: 83\nWelche Komplikationen können auftreten? Hohes Fieber Erbrechen Kopfschmerzen Krämpfe Bewusstseinseintrübung Rachenmandeln mit eitrigen Pünktchen oder größeren Belägen bedeckt Lähmungserscheinungen Blasen- und Enddarmstörungen Der Arzt wird feststellen, ob es sich evtl. um eine durch Coxsackie- Viren verursachte Hirn- und Hirnhautentzündung handelt oder um eine bakterielle Erkrankung. Sehr selten kann die Coxsackie- A Virusinfektion auch eine Herzmuskelentzündung hervorrufen. Wie wird die Hand- Fuß- Mund Krankheit behandelt? Eine spezifische Therapie der Hand- Fuß- Mund Krankheit ist nicht erforderlich, dennoch gibt es die Möglichkeit symptomatisch zu behandeln. Schmerzende Bläschen im Mund können durch das Auftupfen oder Spülen mit schmerzlindernden und entzündungshemmenden Substanzen behandelt werden Wie oft kann man die Hand- Fuß- Mund Krankheit bekommen? Wahrscheinlich besteht eine lang andauernde Immunität nach Erkrankung. Wann darf ein erkranktes Kind wieder in die Gemeinschaftseinrichtung? Solange die Krankheitssymptome nicht abgeklungen sind, sollte das Kind keine Gemeinschaftseinrichtungen besuchen. Welche Präventivmaßnahmen kann man treffen? Die persönliche Hygiene spielt hier die entscheidende Rolle. Eine entsprechende Impfung gegen diese, in den meisten Fällen harmlos verlaufende, Krankheit existiert nicht. Welche Maßnahmen sind bei Kontaktpersonen zu treffen? Für Familienangehörige und sonstige Kontaktpersonen gibt es keine Einschränkungen, solange sich keine Krankheitssymptome zeigen. Besteht eine Meldepflicht für Gemeinschaftseinrichtungen? Eine Meldepflicht gem. IfSG besteht nicht, es sei denn, es treten 2 oder mehr Fälle in Ihrer Gemeinschaftseinrichtung auf!\nStand: August 2007\nSeite: 84\n11.3.4\nMerkblatt zu Ringelröteln\nWas sind Ringelröteln? Ringel-Röteln oder auch Ohrfeigenkrankheit genannt, auf Grund der leuchtenden Rötung der Wangen. Bei Ringelröteln handelt es sich um eine, vor allem das Kindesalter (zwischen dem 5. und 15. Lebensjahr), betreffende Virusinfektion. Welcher Erreger verursacht Ringelröteln? Die Erkrankung wird durch den Parvo-Virus B 19 hervorgerufen. Auf welchem Wege infiziert man sich? Die Ringelröteln meist durch Tröpfcheninfektion übertragen. Bei infizierten Schwangeren, die noch nicht immun sind, kann der Erreger auf das Ungeborene übertragen werden und zu einer Fruchtschädigung führen. In diesem Fall sollte man sich mit seinem Gynäkologen in Verbindung setzen, damit dieser Laboruntersuchungen zur weiteren Abklärung veranlassen kann. Inkubationszeit 7 – 14 Tage Was sind die typischen Beschwerden bei Erkrankten? Die Erkrankung geht meist ohne vorhergehende Krankheitserscheinungen einher und tritt zuerst mit einem schmetterlingsförmigen Ausschlag im Gesicht auf, der sich in den folgenden Tagen dann typischerweise in ring- oder netzartigen Figuren auf die Gliedmaßen ausbreitet. Das allgemeine Wohlbefinden ist meist kaum gestört, gelegentlich besteht ein Juckreiz. Nach 6 - 10 Tagen ist der Ausschlag in der Regel wieder verschwunden. In vielen Fällen verläuft die Infektion allerdings auch vollkommen unbemerkt, d. h. ohne erkennbare Krankheitserscheinungen. Welche Komplikationen können auftreten? Für Schwangere oder Menschen mit krankhafter Abwehrschwäche können Ringelröteln gefährlich sein. Wie werden Ringelröteln behandelt? Eine Krankenhausbehandlung ist nicht erforderlich. Der in manchen Fällen juckende Hautausschlag bildet sich in der Regel nach 1 Woche zurück, max. aber in 30 Tagen. Wie oft kann man Ringelröteln bekommen? In der Regel ein Mal. Danach sollten Antikörper bestehen. Wann darf ein Kind wieder in die Gemeinschaftseinrichtung? Wie lange ist man ansteckungsfähig? Da die Erkrankung eigentlich nur durch die typischen Hauterscheinungen zu erkennen ist, die nur bei 15 – 20% der angesteckten Menschen auftreten, die Ansteckungsfähigkeit jedoch hauptsächlich in der Zeit liegt, in der die Krankheit noch nicht als solche erkannt worden ist, macht es keinen Sinn Kinder oder Personal von dem Besuch des Kindergartens, der Schule oder einer sonstigen Gemeinschaftseinrichtung auszuschließen.\nSeite: 85\nWelche Präventivmaßnahmen kann man treffen? Ein wirksamer Impfschutz besteht nicht. Antikörper gegen Röteln (z.B. nach durchgemachter Rötelnerkrankung) schützen nicht vor Ringelröteln! Was können Eltern tun? Ist Ihr Kind in einem schlechten Allgemeinzustand, evtl. sogar mit Kopfschmerzen, Fieber, Erbrechen und Durchfall sollte es die Gemeinschaftseinrichtung nicht besuchen. Welche Maßnahmen sind bei Kontaktpersonen zu treffen? Keine Einschränkung bis zum Auftreten von Krankheitszeichen. Schwangere hingegen sollten sich unabhängig von bestehenden Symptomen mit ihrem Gynäkologen in Verbindung setzen und durch entsprechende Laboruntersuchungen feststellen, ob bereits ein wirksamer Schutz besteht. Sollte dies nicht der Fall sein, so sollte der Kontakt zu möglicherweise ansteckenden Personen unterbleiben. Welche Maßnahmen gelten der Gemeinschaftseinrichtungen? Erkrankte und krankheitsverdächtige mit Hautausschlag bei schlechtem Allgemeinbefinden sollten die Gemeinschaftseinrichtung nicht besuchen. Präventivmaßnahmen sind nicht notwendig. Besteht eine Meldpflicht für Gemeinschaftseinrichtungen? Es besteht eine Meldepflicht bei gehäuftem Auftreten in Gemeinschaftseinrichtungen.\nStand: August 2007\nSeite: 86\n11.3.5\nMerkblatt zum Pfeiffer´schen Drüsenfieber Was ist das Pfeiffer´sche Drüsenfieber? Pfeiffer´sches Drüsenfieber, auch infektiöse Mononukleose genannt, ist eine Viruserkrankung, die durch das Epstein-Barr-Virus (EBV) verursacht wird. Das Virus infiziert die Schleimhäute von Nase, Mund, Rachen und eine Untergruppe der weißen Blutkörperchen (so genannte B- Lymphozyten). Wer bekommt es? Besonders häufig sind junge Menschen im Alter zwischen 4 und 15 Jahren betroffen. Die Mononukleose ist weit verbreitet. Über 95 Prozent der Erwachsenen haben sich bis zum 30. Lebensjahr infiziert. Inkubationszeit Die Zeit zwischen Aufnahme des Erregers bis zum Auftreten der ersten Krankheitszeichen beträgt etwa 10 bis 50 Tage. Wie lang dauert der Erkrankung? Die Dauer der Erkrankung beträgt üblicherweise zwei bis drei Wochen und heilt unkompliziert aus. Selten nimmt die Krankheit ernsthaften Verlauf. Auf welchem Wege infiziert man sich? Das Epstein- Barr- Virus wird vor allem durch Tröpfcheninfektion, aber auch Kontakt- und Schmierinfektion übertragen, beispielsweise über Speichelkontakt im Kindergarten oder beim Küssen (Kissing-Disease). Welche Symptome treten auf? Die Erkrankung beginnt mit grippeähnlichen Symptomen und Müdigkeit. Dann kommt es zu Fieber und einer Schwellung der Lymphknoten im Hals- und Nackenbereich, manchmal auch in den Achseln oder Leisten. Durch eine Mandelentzündung treten häufig starke Halsschmerzen auf. Häufig ist eine vergrößerte Milz tastbar. Die Beschwerden klingen meist nach 3 Wochen wieder ab. Bei kleinen Kindern sind auch asymptomatische Verläufe möglich.\nSeite: 87\nWelche seltenen Komplikationen können auftreten? In seltenen Fällen kann es zu Komplikationen wie Milzriss, starken Atembeschwerden oder einer Hirnhautentzündung kommen. Ein chronischer Verlauf der Erkrankung ist in seltenen Fällen ebenfalls möglich. Wie lang bleibt man ansteckungsfähig? Die Dauer ist nicht sicher bekannt, die Virusausscheidung kann bei Erkrankten über Wochen andauern. Wie diagnostiziert man das Pfeiffer´sches Drüsenfieber? Der Arzt stellt die Diagnose anhand des Krankheitsbildes und der typischen Blutbildveränderungen. Wie wird man behandelt? Für das Pfeiffer´sche Drüsenfieber, wie auch für die meisten anderen viralen Erkrankungen, gibt es kein spezielles Medikament. Folgende Punkte sollten Sie aber beachten: Schonen Sie sich Trinken Sie ausreichend, vor allem wenn Sie Fieber haben. Bei hohem Fieber können Sie in Absprache mit Ihrem Hausarzt entsprechende Medikamente einnehmen. Wie oft kann man das Pfeiffer´sche Drüsenfieber bekommen? Im Rahmen der Infektion werden Antikörper gegen das Virus gebildet. Dadurch gewinnt man eine lebenslange Immunität, das heißt, dass Menschen mit einem gesunden Immunsystem nur einmal an Mononukleose erkranken können. Welche Vorsorgemaßnahmen kann man treffen? Wirksamer Impfschutz steht noch nicht zur Verfügung. Sie können der Erkrankung vorbeugen indem Sie engen Körper- vor allem Speichelkontakt mit Erkrankten vermeiden. Wann darf ein erkranktes Kind wieder in die Gemeinschaftseinrichtung? Ein Besuch der Gemeinschaftseinrichtung wird nach Abklingen der Symptome empfohlen. Dürfen Geschwister oder sonstige Kontaktpersonen die Gemeinschaftseinrichtung besuchen bzw. betreten? Solange keine Krankheitssymptome auftreten dürfen Kontaktpersonen die Gemeinschaftseinrichtungen besuchen. Besteht eine Meldepflicht für Gemeinschaftseinrichtungen? Das Pfeiffer´sche Drüsenfieber ist keine meldepflichtige Erkrankung gem. IfSG, es sei denn es treten zwei oder mehr Fälle in der Gemeinschaftseinrichtung auf, dann sollten die Erkrankungen dem zuständigen Gesundheitsamt gemeldet werden.\nStand: August 2007\nSeite: 88\n11.3.6\nMerkblatt zur Bindehautentzündung (Konjunktivitis) Allgemeines: Die Bindehautentzündung (Konjunktivitis) ist eine Entzündung der Augenbindehaut. Die Bindehaut befindet sich auf der Innenseite der Augenlider und auf dem anliegenden Augapfel. Typen der Bindehautentzündung: Die Bindehautentzündung wird in 2 Gruppen unterteilt: Nicht-ansteckende Bindehautentzündung: -\nAllergische Augenentzündungen, die z. B. durch Pollen, Hausstaub oder Kosmetik verursacht werden können. Diese Form tritt häufig in Zusammenhang mit Heuschnupfen auf und stellt eine Überempfindlichkeitsreaktion dar.\n-\nIrritationen des Auges z.B. durch starkes Licht (Solarium, Schnee, Schweißarbeiten), Staub, Fremdkörper oder diverse Chemikalien.\n-\nDie Bindehautentzündung kann auch in Verbindung mit anderen Krankheiten, z. B. Schuppenflechte entstehen.\nAnsteckende Bindehautentzündung: -\nHierbei kann es sich um eine durch Viren ausgelöste Infektion handeln, wie z.B. durch das Herpesvirus, das Grippevirus, das Adenovirus und das Zostervirus.\n-\nBakterielle Bindehautentzündungen werden häufig durch Staphylokokken und Streptokokken ausgelöst. Diese Form findet sich häufig bei Kindern. Neugeborene können sich auch mit Chlamydien oder – wenn auch nur sehr selten – mit Gonokokken unter der Geburt infizieren.\nKrankheitssymptome: Das klassische Bild für eine Bindehautentzündung ist das „rote Auge“. Allergische Augenentzündungen treten häufig mit einem starken Jucken und einer Bindehautschwellung auf.\nBei der virusbedingten Bindehautentzündung kann ein Auge aber auch beide Augen betroffen sein. Das klinische Bild ist durch einen plötzlichen Beginn mit Rötung, ringförmiger Bindehautschwellung und Schwellung der vor dem Ohr gelegenen Lymphknoten gekennzeichnet. Typische Beschwerden hierbei sind ein Fremdkörpergefühl, Tränenfluss und Juckreiz. Die bakterielle Bindehautentzündung beginnt in der Regel an einem Auge. Es kann zu einer eitrigen Absonderung in einem oder beiden Augen kommen. Auch hierbei tritt eine Rötung des Auges bzw. der Augen auf. Das Auge verklebt beim Schlafen, nicht selten kommt es zur Schorfbildung.\nSeite: 89\nÜbertragungsweg: Die ansteckende Bindehautentzündung wird überwiegend durch Schmier- oder Tröpfcheninfektion übertragen. Wichtige Übertragungsfaktoren sind die kontaminierten Hände oder kontaminierte Gegenstände (z.B. Handtücher in Gemeinschaftswaschräumen) und in Praxen und Kliniken bei der Betreuung Erkrankter, kontaminierte Instrument, Tropfpipetten und Augentropfen. Krankheitsverlauf: Bei der bakteriellen Bindehautentzündung mit unkompliziertem Verlauf verschwinden die Symptome nach 2 bis 3 Behandlungstagen. Virale Bindehautentzündungen können etwas länger dauern (durch Adenoviren ausgelöst z. b. 2 – 3 Wochen). Bei einer durch Herpesviren ausgelösten Bindehautentzündung kann die Erkrankung nach Abheilung trotz Behandlung aber immer wieder auftreten. Behandlungsmöglichkeiten der ansteckenden Bindehautentzündung: Die Behandlung der ansteckenden Bindehautentzündung ist abhängig von der Art der Infektion: -\nFür die virusbedingte Bindehautentzündung (z.B. durch Adenoviren) steht keine spezielle Therapie zur Verfügung. In der Regel verlaufen diese Erkrankungen unkompliziert. Um einer zusätzlichen Infektion (Superinfektion) durch Bakterien vorzubeugen, können antibiotische Augentropfen verordnet werden. Bindehautentzündungen, die durch Herpes oder durch das Zoster-Virus ausgelöst werden, werden mit speziellen Mitteln (z.B. Aciclovir) behandelt.\n-\nBakterielle Bindehautentzündungen werden mit antibiotikahaltigen Augentropfen behandelt.\nVorbeugemaßnahmen: Da sich die Bindehautentzündung von einem auf das andere Auge ausbreiten kann, ist jeglicher Hand-Augenkontakt zu vermeiden und eine sorgfältige Händehygiene zu beachten. -\nEiter und Schorf sollten am besten durch Spülungen des Auges mit klarem Wasser entfernt werden.\n-\nEs sollten Papiertaschentücher verwendet werden, wenn das Auge getrocknet werden soll. Benutzte Tücher sind umgehend zu entsorgen.\n-\nErkrankte Personen sollten ihre eigenen Hygieneartikel wie z.B. Handtücher, Waschlappen etc. benutzen. Diese sollten täglich gewechselt und bei mindestens 60 °C gewaschen werden.\n-\nBenutzen Sie nach Möglichkeit keine Gegenstände, die mit den Augen in Berührung kommen und durch die die Krankheitserreger auf andere Personen übertragen werden können (z.B. Fernglas, Fotoapparat, Kaleidoskop).\nRegelungen für Gemeinschaftseinrichtungen bei ansteckenden Bindehautentzündungen: Bekämpfungsmaßnahmen sind in der Regel nur notwendig, wen die Krankheit in Krankenhäusern sowie gehäuft in Gemeinschaftseinrichtungen auftritt. Eine Meldepflicht besteht für die Leitung von Gemeinschaftseinrichtungen, wenn zwei und mehr Verdachtsfälle auftreten (§ 34 Abs. 6 IfSG).\nSeite: 90\nDarüber hinaus ist nach § 7 des Infektionsschutzgesetzes der direkte Nachweis von Adenoviren im Konjunktivalabstrich namentlich meldepflichtig. Da wirksame Hygienemaßnahmen eine lückenlose Befolgung durch alle Betroffenen voraussetzen, ist ihre Einhaltung in Kindergärten und Schulen in der Regel nicht sicher zu gewährleisten. Als wirksame Präventionsmaßnahme kommt daher lediglich der Ausschluss aller manifest Erkrankten in Betracht. Wegen der hohen Ansteckungsfähigkeit und der variablen Dauer der Ausscheidung der Erreger, sollte die Wiederzulassung von der Vorlage eines schriftlichen ärztlichen Urteils abhängig gemacht werden.\nWichtigste Vorbeugemaßnahmen in Gemeinschaftseinrichtungen: Beachtung einer gründlichen Händehygiene Verwendung von Einmalpapierhandtüchern. Sollte dies nicht möglich sein, tägliches Wechseln der Handtücher und Waschen bei mindestens 60 ° C. Keine gemeinsame Benutzung von Gegenständen, die direkten Kontakt mit den Augen haben (z.B. Fläschchen für Augentropfen, Ferngläser etc.). Möglichst Vermeidung jeden Hand-Augenkontaktes. Bei Hilfestellungen durch das Personal: Verwendung eines virusinaktvierenden Händedesinfektionsmittels (Hinweis: Wirksamkeit gegen Adenovirus muss nachgewiesen sein). Kein Besuch von öffentlichen Badeanlagen. Jede ansteckende Bindehautentzündung sollte ärztlich abgeklärt und behandelt werden.\nStand: August 2007\nSeite: 91\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/leitfaden-fr-hygiene-in-kinderbetreuungseinrichtungen", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/leitfaden-fr-hygiene-in-kinderbetreuungseinrichtungen", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}