{"title": "5 Tipps, damit die Zeitumstellung dich nicht umhaut", "author": "Tove Marla Hortmann", "url": "https://www.womenshealth.de/health/gesund-leben/uhr-umstellen-fit-trotz-zeitumstellung/", "hostname": "womenshealth.de", "description": "In der Nacht zum 29. Oktober wird die Uhr eine Stunde zurückgestellt. Was das mit deinem Körper macht", "sitename": "Women’s Health", "date": "2023-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Warum gibt es Sommer- und Winterzeit?\n- Was macht das Umstellen der Uhr mit deinem Körper?\n- Was sind die gesundheitlichen Folgen der Zeitumstellung?\n- So überwindest du die Uhrumstellung auf Winterzeit 2023 schneller\nAm 29. Oktober 2023 ist es wieder so weit: Um 3 Uhr nachts wird die Uhr um eine Stunde zurückgestellt. Im Winter steht dir immer die angenehmere von beiden Zeitumstellungen bevor, da dir in der Nacht von Samstag auf Sonntag eine Stunde geschenkt wird.\nFür alle, die sich nicht merken können, wann die Uhr vor- oder zurückgestellt wird, gibt es einen kleinen Merksatz: Im Sommer werden die Gartenmöbel vor das Haus gestellt, im Winter wieder zurück. Bei der Uhr ist es genauso.\nWarum gibt es Sommer- und Winterzeit?\nUm Energie zu sparen, wurde die Zeitumstellung im Zuge der Ölkrise 1980 in Deutschland eingeführt, ein Thema, das bereits letztes Jahr dramatisch an Aktualität wiedergewonnen hat. Der Preis dafür ist zweimal im Jahr ein verschobener Biorhythmus, auf den viele Menschen mit Müdigkeit und Konzentrationsschwäche reagieren.\n[Studien](https://jcsm.aasm.org/doi/10.5664/jcsm.8780) legen nahe, dass es auch gesundheitliche Folgen und Risiken gibt, so steigt in den 2 Wochen nach dem Wechsel etwa statistisch das [Herzinfarkt-Risiko](https://www.nejm.org/doi/full/10.1056/NEJMc0807104) und das Risiko für [Schlaganfälle](https://pubmed.ncbi.nlm.nih.gov/27938913/). Mit unseren Tipps gelingt dir in diesem Frühjahr die Zeitumstellung ohne Probleme!\nWas macht das Umstellen der Uhr mit deinem Körper?\nEigentlich könnte alles ganz einfach sein: Deine innere Uhr sagt dir, wann du wach sein sollst und wann du Schlaf brauchst. Der Körper regelt das mit dem Hormon Melatonin. Das macht müde und kurbelt außerdem das Immunsystem und die Reparatur von Zellschäden an. Die Melatonin-Produktion wird durch die Gene, das Tageslicht und die Einschlaf-Routinen bestimmt.\nMit Wecker, Terminen und unregelmäßigen Arbeitszeiten arbeiten aber viele Menschen ungewollt gegen diesen eigenen Biorhythmus an. Die Zeitumstellung stellt hierbei ein besonderes Problem dar. Deine innere Uhr lässt sich nämlich nicht so einfach anpassen wie der Radiowecker. Deshalb sind viele im Winter nach der Umstellung zur gewohnten Schlafenszeit noch nicht müde, weil der Körper eine Stunde nachhängt. Und wenn der Wecker im Sommer früher klingelt, ohne dass man früher schlafen konnte, ist Schlafmangel vorprogrammiert. Das ist der gleiche Effekt wie bei einem Jetlag.\nÜbrigens: Eine\n[Studie](https://www.nature.com/articles/s41598-021-94459-z) zeigt, dass Morgenmenschen, also Frühaufsteher, sich viel schneller an die Zeitumstellung anpassen als Abendmenschen bzw. Langschläfer.\nWas sind die gesundheitlichen Folgen der Zeitumstellung?\nDurch das Umstellen der Uhr gerät der Biorhythmus durcheinander. Der Hormonhaushalt des Müdigkeitshormons\n[Melatonin](https://www.womenshealth.de/health/beschwerden/so-hilft-melatonin-beim-einschlafen/), aber auch der Stresshormone Cortisol und Adrenalin müssen sich einige Tage einpendeln. Viele klagen deshalb in der Umstellungszeit (etwa 8 bis 14 Tage nach der Zeitumstellung) über verschiedene Beschwerden durch den Schlafmangel. Innere Unruhe, Kopfschmerzen und Gereiztheit treten in dieser Zeit gehäuft auf, erklärt Internist Dr. Gerd Herold.\nVor allem aber leiden durch die Umstellung viele unter Schlafproblemen. Etwa 24 Prozent können nicht durchschlafen oder wachen schon bei den kleinsten Geräuschen auf, 13 Prozent haben Schwierigkeiten damit einzuschlafen, so die Ergebnisse einer Forsa-Umfrage. Bei Menschen, die ohnehin schon Schlafstörungen haben, werden die Probleme jetzt besonders stark. Sehr hilfreich:\n[Speziell entwickelte EarBuds](https://amzn.to/3D1N7y2), die durch beruhigende Geräusche das Einschlafen erleichtern.\nWeitere mögliche Begleiterscheinungen der Schlafprobleme: Appetitlosigkeit, depressive Verstimmungen oder sogar Schwankungen der Herzfrequenz. Gerade Menschen, die von Natur aus später müde werden und entsprechend länger schlafen, haben mit der Umstellung auf die Sommerzeit zu kämpfen. Verschiedene Studien sehen auch einen Zusammenhang zwischen der Zeitumstellung und einem Anstieg von Verkehrsunfällen und Herzinfarkten in den Tagen danach. Aber keine Panik! Du darfst nicht vergessen, dass an Montagen immer die meisten Unfälle und Infarkte passieren. Trotzdem schadet es nicht, sich ein bisschen vorzubereiten, um nächste Woche fit zu sein.\nSo überwindest du die Uhrumstellung auf Winterzeit 2023 schneller\nEs ist möglich, trotz Zeitumstellung einigermaßen fit durch die Woche zu kommen. Diese Tipps helfen dir sicher dabei:\n1. Geh später schlafen\nFang schon frühzeitig an, Tag für Tag etwas später schlafen zu gehen (Bei der Umstellung auf Sommerzeit solltest du es genauso machen, nur umgekehrt: Gehe jeden Tag etwas früher schlafen). Passe am besten auch deine Mahlzeiten schon diesem Rhythmus an.\n2. Nutze das Tageslicht\nDer Biorhythmus wird vom Licht beeinflusst. Deshalb solltest du die Vorhänge dieses Wochenende am besten offen lassen und die morgendlichen Sonnenstrahlen als Wachmacher nutzen. Auch tagsüber solltest du so viel wie möglich raus ans Tageslicht. Ebenfalls eine gute Idee: Ein\n[Tageslichtwecker](https://amzn.to/3VTxMrZ), der dir morgens eine ordentliche Portion Licht zum Aufwachen serviert.\n3. Geh' raus\nWer aus dem normalen Schlafrhythmus gerissen wird, schläft schlechter, ist müder, unmotivierter und kann sich schlechter konzentrieren. Ein einfaches Gegenmittel dafür ist frische Luft. Nutze Mittagspausen doch für einen kleinen\n[Spaziergang](https://www.womenshealth.de/abnehmen/training-zum-abnehmen/abnehmen-durch-spazierengehen/), oder fahre mit dem Fahrrad zum Einkaufen. Oder nutze die Zeitumstellung, um endlich mit dem Laufen anzufangen. Unser Plan hilft dir dabei:\nFür Einsteiger geeignet\n3 Laufeinheiten pro Woche\nVariierende Übungen\nPDF auf allen Geräten abrufbar\nLogge dich\n[hier](https://www.womenshealth.de/community/login/) ein.\nNach erfolgreicher Zahlung erhältst du eine E-Mail mit einem Download-Link. Solltest du Fragen haben, sende eine Nachricht an\n[fitness-shop@motorpresse.de](mailto:fitness-shop@motorpresse.de).\n4. Sorge für optimale Einschlafbedingungen\nWer grundsätzlich gut schläft, wird mit der Zeitumstellung kaum Problem haben. Deshalb solltest du in den nächsten Tagen besonders darauf achten, dass du einen gesunden Schlaf hast: Nimm abends keine großen Mahlzeiten mehr zu dir, verschiebe dein Sportprogramm auf Vormittag oder Mittag und leg Handy und Laptop spätestens 2 Stunden vorm Einschlafen weg.\nSpezielle Produkttipps: Vielen Menschen hilft eine\n[Gewichtsdecke](https://amzn.to/3eX1X0E) durch wohlige Geborgenheit besser zu schlafen, ebenfalls bewährt haben sich verdunkelnde Gesichtsmasken, z. B. eine beruhigende [3D-Gesichtsmaske](https://amzn.to/3spkgi8). Eine tolle Hilfe: [Angenehme Ohrenstöpsel](https://amzn.to/3SKOxmx) gegen lästige Geräusche, die beim Einschlafen stören. Noch mehr [Ohrenstöpsel für ruhigen Schlaf findest du hier](https://www.womenshealth.de/health/gesund-leben/die-besten-ohrstoepsel-um-besser-zu-schlafen/). Weitere [Augenmasken hier](https://www.womenshealth.de/health/gesund-leben/die-besten-schlafmasken/).\n5. Lass es ruhig angehen\nNutze die Tage, um ein wenig entspannter zu planen. Halse dir nicht zu viel auf, leg keine Termine am frühen Morgen oder Abend und gib deinem Körper Zeit, um sich an die Umstellung zu gewöhnen.\nDie Zeitumstellung schlägt vielen Menschen aufs Gemüt und führt in den ersten Tagen oft zu vermehrter Müdigkeit. Da die Auswirkungen je nach Person individuell stark sind, variiert auch die benötigte Zeit, um sich an den neuen Tages- und Nachtrythmus anzupassen. Frische Luft und die optimale Einschlaf-Strategie können dem Körper aber dabei helfen, sich schneller an die neue Zeit anzupassen.", "language": null, "image": "https://imgr1.womenshealth.de/Frau-sitzt-erschoepft-vorm-Laptop-169FullWidth-6f4f6ef0-173932.jpg", "pagetype": "article", "links": ["https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/abo-print.html?hnr=extern.verlag.women-s-health.navigation", "/", "/community/login/?returnUrl=/health/gesund-leben/uhr-umstellen-fit-trotz-zeitumstellung/", "/wh-plus/?utm_source=header&utm_medium=hier_abonnieren&utm_campaign=whplus", "/fitness/trainingsplaene/dein-wh-shop/", "/abnehmen-mit-coaching/", "/fitness/", "/food/", "/abnehmen/", "/love/", "/beauty/", "/fashion/", "/health/", "/life/", "/deals/", "/news/", "/", "/health/", "/health/gesund-leben/", "/health/", "/health/gesund-leben/", "/health/beschwerden/", "/health/psychologie/", "/health/fruchtbarkeit/", "/health/schwangerschaft/", "/health/verhuetung/", "/health/", "/autor/tove-marla-hortmann-1/", "https://jcsm.aasm.org/doi/10.5664/jcsm.8780", "https://www.nejm.org/doi/full/10.1056/NEJMc0807104", "https://pubmed.ncbi.nlm.nih.gov/27938913/", "https://www.nature.com/articles/s41598-021-94459-z", "https://www.womenshealth.de/health/beschwerden/so-hilft-melatonin-beim-einschlafen/", "https://amzn.to/3D1N7y2", "https://amzn.to/3VTxMrZ", "https://www.womenshealth.de/abnehmen/training-zum-abnehmen/abnehmen-durch-spazierengehen/", "/wh-plus/?utm_source=paidbox&utm_medium=rabatt&utm_campaign=whplus", "https://www.womenshealth.de/community/login/", "mailto:fitness-shop@motorpresse.de", "https://amzn.to/3eX1X0E", "https://amzn.to/3spkgi8", "https://amzn.to/3SKOxmx", "https://www.womenshealth.de/health/gesund-leben/die-besten-ohrstoepsel-um-besser-zu-schlafen/", "https://www.womenshealth.de/health/gesund-leben/die-besten-schlafmasken/", "/health/gesund-leben/besser-schlafen-in-getrennten-betten/", "/health/gesund-leben/sofort-besser-schlafen/", "/health/gesund-leben/das-hilft-gegen-schlaflosigkeit/", "/fitness/laufen/3-dinge-die-du-beim-laufen-ab-sofort-tun-solltest/", "/fitness/workouts/rise-and-shine-morning-yoga-mit-mady-morrison/", "/regelmaessig-grosse-preise-globetrotter-10-23/", "/fashion/mode-trends/shorts-fuer-frauen/", "/food/gesunde-ernaehrung/die-besten-lebensmittel-gegen-den-blaehbauch/", "https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/einzelhefte/digital/?hnr=extern.verlag.women-s-health.onsite", "https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/abo-print.html?hnr=extern.verlag.women-s-health.onsite", "/newsletter-bestellen/", "/", "/health/", "/health/gesund-leben/", "https://www.facebook.com/WomensHealth.de?mhkampagne=sc_facebook", "https://www.pinterest.de/whdeutschland/", "https://www.instagram.com/womenshealth.de/", "/rss-feeds/", "https://www.tiktok.com/@womenshealth.de?lang=de-DE", "/deals/gewinnspiele/", "/newsletter-bestellen/", "/food/gesunde-rezepte/", "/abnehmen/schnell-abnehmen/bmi-rechner/", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "#JS", "/datenschutz-anfrage/", "/allgemeine-geschaeftsbedingungen/", "/nutzungsbedingungen/", "/kuendigen/", "/das-womens-health-camp/", "https://womenshealth.upfit.de/", "/soulsister/", "https://www.motorpresse.de/karriere/jobsuche/?p=0&amp;amp;location=70748", "https://www.mps-vermarktung.de/medienmarken-women-s-health-print/", "/heftarchiv/", "https://www.aerokurier.de/", "https://www.auto-motor-und-sport.de/", "https://www.caravaning.de/", "https://www.cavallo.de/", "https://www.flugrevue.de/", "https://www.klettern.de/", "https://www.menshealth.de/", "https://www.motorradonline.de/", "https://www.outdoor-magazin.com/", "https://www.promobil.de/", "https://www.runnersworld.de/", "/", "https://www.2x45.de/", "https://www.bike-x.de/", "https://upfit.de/"]}