{"title": "März 2021", "author": "Bundeszentrale für politische Bildung", "url": "https://www.bpb.de/kurz-knapp/taegliche-dosis-politik/327744/maerz-2021/", "hostname": "bpb.de", "description": "Hier findest du alle Beiträge vom März 2021.", "sitename": "Bundeszentrale für politische Bildung", "date": "2022-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "01.03.2021: Digitaler Impfpass\nGuten Morgen!\nEin kleines gelbes Heft mit Aufklebern, Stempeln und gekritzelten Unterschriften – so kennen die meisten von uns ihren Impfpass. In der EU soll demnächst zusätzlich ein digitaler Corona-Impfausweis eingeführt werden.\nWas ist genau geplant?\nDer digitale Impfpass soll als Smartphone-App oder mit einem QR-Code funktionieren.\nWer gegen COVID-19 geimpft wurde, könnte sich online registrieren und den Nachweis überall in der EU vorzeigen.\nDer digitale Impfnachweis soll ab Sommer einsetzbar sein. Das haben die 27 EU-Staats- und Regierungschefs letzte Woche angekündigt.\nChancen und Risiken\nEin digitaler Corona-Impfpass könnte Reisen für Geimpfte ermöglichen. Mit Blick auf die Urlaubssaison fordern das z. B. Spanien, Portugal, Griechenland und Österreich.\nDie deutsche Bundesregierung und Frankreich sind zögerlicher: Eine Zweiklassengesellschaft zwischen Geimpften und Nicht-Geimpften müsste vermieden werden.\nNoch ist nicht sicher, ob Geimpfte weiterhin ansteckend sein könnten. Eine israelische Studie zum Impfstoff von Biontech/Pfizer hatte aber zuletzt gezeigt, dass eine Übertragung des Virus sehr unwahrscheinlich wäre.\nWie geht‘s jetzt weiter?\nLaut EU-Kommission dauert es mindestens drei Monate, den digitalen Impfpass zu entwickeln. Bis dahin müssen noch technische und rechtliche Fragen geklärt werden – etwa beim Thema Datenschutz.\nDie Frage, welche Vorteile mit dem digitalen Impfpass verbunden sein werden, ist noch nicht abschließend geklärt. Angesichts der aktuellen Impfquoten in der EU kritisieren manche die Debatte als verfrüht.\nWelcher Staat kann wie viel impfen? Fragen und Antworten findest du bei fluter:\n[Externer Link: https://kurz.bpb.de/dtdp847](https://kurz.bpb.de/dtdp847)\nViele Grüße\nDeine bpb-Online-Redaktion\n02.03.2021: Militärputsch in Myanmar\nGuten Morgen,\nvor vier Wochen hat sich in Myanmar das Militär an die Macht geputscht. Die Militärführung zweifelte den Ausgang der Parlamentswahlen im November 2020 an, bei der die Partei Nationale Liga für Demokratie (NLD) erneut als Siegerin hervorging.\nWie ist die aktuelle Lage?\nHunderttausende Menschen gehen seit Wochen im ganzen Land auf die Straße und fordern die Absetzung der Militärregierung und die Freilassung hochrangiger NLD-Mitglieder wie Aung San Suu Kyi.\nBeobachter/-innen berichten von zunehmender Gewalt gegen die Proteste: In mehreren Städten schoss die Polizei mit scharfer Munition. Laut Informationen der Vereinten Nationen (UN) wurden bisher min. 18 Menschen getötet, etwa 1.000 sitzen in Haft.\nDie Informationslage ist jedoch unklar, weil das Militär auch gewaltsam gegen Journalisten/-innen vorgeht.\nWer ist Aung San Suu Kyi?\nDie 75-Jährige ist die gewählte Regierungschefin des Landes, wurde aber durch den Militärputsch entmachtet und steht seitdem unter Hausarrest.\nDie Friedensnobelpreisträgerin regierte seit 2016, nachdem es in Myanmar im Jahr davor die ersten weitgehend freien und fairen Wahlen gab.\nWährend Suu Kyi in ihrer Heimat sehr beliebt ist, gibt es international immer wieder Kritik: Der Grund ist vor allem ihr Schweigen zur Gewalt gegen die Minderheit der Rohingya.\nWie sind die Reaktionen?\nDer EU-Außenbeauftrage Josep Borrell rief die Militärjunta dazu auf, die Gewalt gegen die Demonstrierenden zu stoppen.\nDie US-Regierung kündigte Sanktionen an und drohte den verantwortlichen Militärs mit weiteren Strafen.\nAung Suu Kyi wurde nun zum 1.Mal vor Gericht angehört. Ihr wird u.a. vorgeworfen, dass sie Import- und Exportbestimmungen nicht eingehalten habe, weil bei der Hausdurchsuchung Walkie Talkies gefunden wurden. Die Verhandlung findet unter Ausschluss der Öffentlichkeit statt.\nMehr zu den Hintergründen des Militärputschs erfährst du hier:\n[Externer Link: https://kurz.bpb.de/dtdp848 ](https://kurz.bpb.de/dtdp848)\nViele Grüße\nDeine bpb-Online-Redaktion\n03.03.2021: Tag des Artenschutzes\nGuten Morgen!\nFrüher hoppelte der Feldhase zahlreich über die Felder und Wiesen, heute ist er akut vom Aussterben bedroht – wie viele andere Tiere und Pflanzen. Schuld daran sind vor allem wir Menschen. Dabei bedroht der Artenverlust ganze Ökosysteme und damit auch uns.\nMehr zum heutigen Welttag des Artenschutzes:\n[Externer Link: https://kurz.bpb.de/dtdp849](https://kurz.bpb.de/dtdp849)\nDu willst noch mehr zum Thema wissen oder dein Wissen testen?\nDann spiel unser\n[Interner Link: Quiz](/kurz-knapp/taegliche-dosis-politik/327847/das-quiz-zum-tag-des-artenschutzes/)\nViele Grüße\nDeine bpb-Online-Redaktion\n04.03.2021: AfD wird vom Verfassungsschutz als Verdachtsfall eingestuft\nGuten Morgen,\ndie Partei \"Alternative für Deutschland\" (AfD) soll vom Bundesamt für Verfassungsschutz (BfV) als rechtsextremistischer \"Verdachtsfall\" eingestuft worden sein – das berichteten gestern mehrere Medien. Offiziell bestätigt ist das noch nicht. Was würde es bedeuten?\nDer Verfassungsschutz\n…ist ein inländischer Geheimdienst und soll die freiheitlich demokratische Grundordnung in Deutschland schützen.\n…soll Gefahren durch politischen Extremismus, Terrorismus und Bedrohung durch Spionage aufklären.\n…hat keine polizeilichen Befugnisse – er sammelt Informationen und wertet sie aus, kann aber z.B. niemanden verhaften.\nWas er wann und wie tun darf\n1. Prüffall – Um erste Anzeichen \"extremistischer Bestrebungen\" bei Organisationen (z.B. Parteien) zu untersuchen, wertet das BfV zunächst öffentlich zugängliches Material aus – z.B. offizielle Mitteilungen oder Medienberichte.\n2. Verdachtsfall – Liegen \"tatsächliche Anhaltspunkte\" vor, darf das BfV auch verdeckt Informationen sammeln, indem es z.B. Personen observiert und Informanten anwirbt – allerdings nur nach einem richterlichen Beschluss!\n3. Beobachtung – Liegt gesichert eine \"extremistische Bestrebung“ vor, darf das BfV eine Organisation dauerhaft mit \"nachrichtendienstlichen Mitteln\" überwachen.\nParteien unter Beobachtung\nTeile und Personengruppen in der AfD werden bereits vom BfV und in einigen Bundesländern von den dortigen Verfassungsschutzbehörden beobachtet.\nGegen die mögliche Einstufung als bundesweiter Verdachtsfall hat die AfD bereits Ende Januar geklagt. Bis zum Gerichtsurteil hat sich das BfV verpflichtet, sich nicht öffentlich zum Fall zu äußern und keine Abgeordneten auf Landes-, Bundes- oder Europaebene zu überwachen.\nAls einzige Partei im Bundestag wurde bis vor wenigen Jahren die Die Linke sowie einige ihrer Abgeordneten vom BfV beobachtet. Heute werden noch einzelne Gruppierungen der Partei als \"extremistische Strukturen\" geführt.\nWas bedeutet eigentlich \"Extremismus\"? Hier geht’s zum Video:\n[Externer Link: https://kurz.bpb.de/dtdp851](https://kurz.bpb.de/dtdp851)\nViele Grüße\nDeine bpb-Online-Redaktion\n05.03.2021: Winston Churchill und \"Eiserner Vorhang\" (Audio)\nGuten Morgen!\nWas schützt das Theaterpublikum bei einem Brand? Ganz klar – ein eiserner Vorhang. Der verhindert, dass sich ein Feuer von der Theaterbühne auf den Zuschauerraum ausbreitet. Mit der Metapher des \"Eisernen Vorhangs\" beschrieb aber auch Winston Churchill den sich anbahnenden Konflikt zwischen der Sowjetunion und den westlichen Alliierten. Der damalige Oppositionsführer und zweimalige Premierminister Großbritanniens Churchill hielt am 5. März 1946 am Westminster College im US-Bundesstaat Missouri eine Rede: \"From Stettin in the Baltic, to Trieste in the Adriatic, an ‘iron curtain’ has descended across the continent, allowing police governments to rule Eastern Europe.\"\nWörtlich übersetzt: “Von Stettin an der Ostsee bis hinunter nach Triest an der Adria ist ein \"Eiserner Vorhang\" über den Kontinent gezogen.“ Hauptstädte wie Warschau, Berlin, Prag oder Budapest lägen jetzt hinter diesem Vorhang, ständen unter dem Einfluss und der Kontrolle der Sowjetunion.\nChurchill betonte mit dem Begriff des \"Eiserner Vorhangs\", dass eine strikte Trennlinie ideologisch, militärisch und politisch durch Europa und Teile der Welt verlaufe. Auf der einen Seite befänden sich vor allem kommunistische Länder – allen voran die Sowjetunion. Auf der anderen Seite lägen die demokratischen Staaten, die sich an den USA orientierten. Churchill lehnte in seiner Rede zwar ab, dem Machtstreben der Sowjetunion mit militärischen Mitteln Einhalt zu gebieten, rief aber die Westmächte dazu auf, sich geschlossen und entschlossen diesem Streben entgegenzusetzen.\nIn Deutschland teilte der \"Eiserne Vorhang\" das Land in zwei Staatsgebiete: In das der Deutschen Demokratischen Republik (DDR) im Osten und das der Bundesrepublik Deutschland (BRD) im Westen. Die DDR gehörte dem sowjetischen und die BRD dem westlichen Bündnissystem an.\nSpätestens ab 1961 und dem Bau der Berliner Mauer riegelte die fast 1400 Kilometer lange innerdeutsche Grenze die DDR strikt ab; gesichert unter anderem mit Türmen, Tretminen und Selbstschussanlagen. Eine Flucht über die Grenze war lebensgefährlich. Allein an der Berliner Mauer starben von 1961 bis 1989 mindestens 140 Menschen.\nIm Mai 1989 öffnete dann Ungarn als erster Staat des östlichen Bündnissystems seine Grenze zu Österreich. Am 9. November fiel schließlich die Berliner Mauer und mit ihr – symbolisch – der Eiserne Vorhang.\nEinen \"Eisernen Vorhang\" im Sinne von Churchill gibt es heute nicht mehr. Manchmal verwenden Medien den Begriff noch für die Grenze zwischen dem kommunistischen Nord- und dem demokratischen Südkorea als \"letzten Eisernen Vorhang\".\nWenn Du reinhören möchtest in Churchills berühmte Worte vom 5. März 1946, dann klicke doch einfach auf den Link in unserer Nachricht:\n[Externer Link: https://kurz.bpb.de/dtdp852](https://kurz.bpb.de/dtdp852)\nMehr zum Leben unter dem Eisernen Vorhang zeigt dir unser Film\n\"\n[Interner Link: Zwei Städte](/mediathek/video/206883/zwei-staedte/)\nViele Grüße\nDeine bpb-Online-Redaktion\nDTDP-Audio zum \"Eisernen Vorhang\"\n08.03.2021: Internationaler Frauentag\nGuten Morgen,\nHeute ist der Internationale Frauentag! Er soll weltweit auf die Gleichstellung der Geschlechter und auf bestehende Diskriminierungen aufmerksam machen – 2021 im Zeichen der Corona-Krise.\nWie wirkt sich die Pandemie auf Geschlechtergerechtigkeit aus?\nKrisen können bestehende Ungleichheiten verstärken – das sieht man in der Corona-Pandemie auch im Hinblick auf Geschlechtergerechtigkeit:\nMehr Frauen als Männer arbeiten in Pflegeberufen und in direktem Kontakt zu Menschen. Dadurch sind sie stärker gefährdet, sich zu infizieren. Allerdings ist der Krankheitsverlauf bei Männern durchschnittlich schlimmer.\nFrauen sind finanziell im Schnitt schlechter abgesichert als Männer. Gerade im Niedriglohnsektor sind viele von Jobverlust und Armut gefährdet.\nFrauen erleben häufiger physische und sexualisierte Gewalt. Hilfsorganisationen weltweit berichten von einer Zunahme häuslicher Gewalttaten gegen Frauen und Mädchen.\nUnbezahlte Care Arbeit\nHome Office und Home Schooling: Mütter sind in der Pandemie oft mehrfach belastet. In D. haben 27 % der Frauen ihre Arbeitszeit für die Kinderbetreuung reduziert (im Vergleich: 16 % der Männer).\nTeilzeitbeschäftigung und längere Auszeiten vom Job führen zu schlechteren Karrierechancen und einem größeren Gender Pay Gap.\nDas macht sich auch in den Führungsetagen und in der Politik bemerkbar: In den 200 größten deutschen Unternehmen sind 11,5 Prozent der Vorstandsmitglieder weiblich. Im Bundestag sind knapp ein Drittel der Abgeordneten Frauen.\nWeltweit kämpfen Menschen für mehr Frauenrechte und Repräsentation und für einen besseren Schutz vor Gewalt.\nMehr zum Internationalen Frauentag erfährst du hier:\n[Externer Link: https://kurz.bpb.de/dtdp854](https://kurz.bpb.de/dtdp854)\nViele Grüße\nDeine bpb-Online-Redaktion\n09.03.2021: Anpassung des Jugendschutzgesetzes\nGuten Morgen!\nFree2Play, Social Media, Streaming – Die Medienwelt von Kindern und Jugendlichen hat sich in den letzten knapp 20 Jahren ganz schön verändert; der Kinder- und Jugendmedienschutz allerdings kaum. Deswegen hat der Bundestag am Freitag eine Anpassung des Jugendschutzgesetzes beschlossen.\nWas soll sich ändern?\nMehr Sicherheit: Internetdienste wie Soziale Netzwerke /Messenger werden verpflichtet, Kinder und Jugendliche besser vor Mobbing, sexualisierter Ansprache oder Hassrede zu schützen. So sollen sie etwa nicht mehr so einfach wie bisher gefunden und kontaktiert werden können.\nWeniger Kostenfallen: In Computerspielen sollen z.B. Lootboxen (kostenpflichtige virtuelle Beutekisten) standardmäßig deaktiviert sein und neben anderen \"Interaktionsrisiken\" (z.B. Chats) auch Auswirkung auf die Altersfreigabe haben.\nMehr Orientierung: Die Gründe für eine Altersfreigabe (z.B. Gewalt) sollen besser erkennbar sein und Alterskennzeichnungen für Spiele und Filme auch online einheitlich sein.\nDie Bundesprüfstelle für jugendgefährdende Medien (BPjM) wird zu einer Bundeszentrale für Kinder- und Jugendmedienschutz ausgebaut und soll die Einhaltung der neuen Regelungen kontrollieren.\nWie sind die Reaktionen?\nDas Deutsche Kinderhilfswerk begrüßt die Stärkung der Rechte von Kindern und Jugendlichen, kritisiert aber, dass kleine Plattformen z.T. von den Regelungen ausgenommen sind.\nVertreter/-innen der Games-Branche befürchten v.a. mehr Komplexität und Unsicherheit für Kinder, Eltern und Anbieter/-innen.\nSpieleempfehlungen von der bpb? Die und vieles mehr gibt es auf unserer Plattform zum Thema Computerspiele:\n[Externer Link: https://www.spielbar.de/](https://www.spielbar.de/)\nViele Grüße\nDeine bpb-Online-Redaktion\n10.03.2021: Affäre um Schutzmasken-Deal\nGuten Morgen!\nVor allem zu Beginn der Corona-Pandemie waren medizinische Schutzmasken Mangelware und deshalb heiß begehrt. Das nutzten einzelne Bundestagsabgeordnete zu ihrem finanziellen Vorteil, wie nun bekannt wurde:\nDeals mit Masken\nGeorg Nüßlein (ehemals CSU) und Nikolas Löbel (ehemals CDU) sollen unter Ausnutzung ihrer Kontakte als Bundestagsabgeordnete Masken-Kaufverträge ermöglicht haben.\nDafür kassierten sie als Provision mutmaßlich Beträge im sechsstelligen Bereich. Gegen Nüßlein besteht u.a. der Anfangsverdacht der Bestechung von Mandatsträgern, gegen Löbel hat die Staatsanwaltschaft eine entsprechende Überprüfung eingeleitet.\nBeide sind inzwischen aus ihren Parteien ausgetreten, Nüßlein hält weiter an seinem Mandat fest.\nDie Affäre hat Folgen …\ndenn lange hatte es die CDU/CSU-Fraktion im Bundestag abgelehnt, den Einfluss von Lobbyist/-innen auf politische Entscheidungen stärker zu kontrollieren.\nNun einigten sich die Regierungsfraktionen CDU/CSU und SPD auf die Einführung eines verpflichtenden Lobbyregisters:\nInteressenvertreter/-innen sollen künftig in einer öffentlich einsehbaren Liste Angaben zu ihren Auftraggeber/-innen und finanziellen Aufwendungen machen müssen.\nVerstöße sollen mit Strafen von bis zu 50.000 Euro geahndet werden.\nWie wird der Gesetzesentwurf bewertet?\nKritisiert wird vonseiten der Opposition, dass der \"exekutive Fußabdruck\" im Entwurf fehle. Gesetzesentwürfe entstehen vor allem in den Ministerien als Teil der Exekutive: Mit dem \"Fußabdruck\" würde deutlich werden, wer an der Entstehung des Gesetzestextes mitgewirkt und darauf Einfluss genommen hat.\nNichtregierungsorganisationen fordern darüber hinaus weitere Transparenz mit dem \"legislativen Fußabdruck\": Damit würde für den gesamten Gesetzgebungsprozess offengelegt, welche Interessengruppen beteiligt waren.\nDie Maskenaffäre fügt sich in eine Reihe von aktuellen Korruptionsvorwürfen gegen CDU/CSU-Abgeordnete. Befürchtet wird, dass diese Fälle nicht nur den Unionsparteien schaden, sondern auch ein generelles Misstrauen gegenüber Politiker/-innen befördern könnten.\nWarum deshalb ein genauer Blick auf das Thema Lobbyismus wichtig ist:\n[Externer Link: https://kurz.bpb.de/dtdp855](https://kurz.bpb.de/dtdp855)\nViele Grüße\nDeine bpb-Online-Redaktion\n11.03.2021: Integrationsgipfel\nGuten Morgen,\n\"Wir alle sind Deutschland, das ist das Ziel\", so Bundeskanzlerin Angela Merkel zum Abschluss des 13. Integrationsgipfels. Wie das gelingen kann, darüber diskutierten etwa 120 Vertreter/-innen aus Politik, Kultur und Wirtschaft.\nIntegrationsgipfel – Was ist das nochmal?\nSeit 2006 lädt die Bundesregierung jährlich zum Integrationsgipfel ins Bundeskanzleramt, um Integrationspolitik verbindlicher und inklusiver zu gestalten.\nNeben Vertreter/-innen von Bund, Ländern, Kommunen und Zivilgesellschaft nehmen daran auch Migranten/-innenorganisationen teil.\nSeit 2018 befasst sich der Gipfel v.a. mit dem \"Nationalen Aktionsplan Integration\" (NAP-I), der eine bundesweite Strategie und Maßnahmen für eine erfolgreiche Integration zum Ziel hat.\nWas wurde gestern beschlossen?\nDie Integration von Zugewanderten in Deutschland soll mit mehr als 100 Maßnahmen und in 5 Phasen gefördert werden.\nAngefangen u.a. mit Sprachkursen in den Herkunftsländern, über mehr Beratungsangebote bei der Ankunft, bessere Einstiegsmöglichkeiten in den Arbeitsmarkt und mehr Teilhabe in den Bereichen Gesundheit, Kultur, Sport und Gesellschaft.\nEin Beispiel: Im öffentlichen Dienst soll sich stärker die Vielfalt der Gesellschaft widerspiegeln, nicht nur in den Angeboten für Bürger/-innen, sondern auch bei der Einstellung von Mitarbeiter/-innen.\nReaktionen\nDie Maßnahmen des Aktionsplans werden zwar begrüßt, Kritik gibt es vor allem an weiterhin fehlenden gesetzlichen Vorgaben, um Menschen mit Einwanderungsgeschichte eine gleichberechtigte Teilhabe zu garantieren.\nExperten/-innen bemängeln, dass die Maßnahmen zu pauschalisierend seien und der Integrationsgipfel wenig an der Lebensrealität von Zugewanderten ändere.\nWas wird eigentlich unter Integration verstanden? Eine Annäherung an einen vieldeutigen Begriff:\n[Externer Link: https://kurz.bpb.de/dtdp856](https://kurz.bpb.de/dtdp856)\nViele Grüße\nDeine bpb-Online-Redaktion\n12.03.2021: Vor 10 Jahren: Atomkatastrophe in Fukushima\nGuten Morgen,\ngestern vor 10 Jahren kam es im japanischen Fukushima zur Katastrophe: Flutwellen zerstörten das dortige Atomkraftwerk – mit drastischen Folgen für Mensch und Umwelt und die weltweite Energiepolitik.\nWas war passiert?\nAm 11.3.2011 löst ein starkes Seebeben vor der japanischen Küste einen Tsunami aus. Mehrere Flutwellen erreichen kurz darauf das Atomkraftwerk (AKW) Fukushima Daiichi.\nMeerwasser dringt in das AKW ein und legt die Stromversorgung lahm. Die Reaktoren können nicht mehr gekühlt werden – es kommt zu Kernschmelzen und Explosionen.\nDadurch wird eine große Menge radioaktiver Stoffe freigesetzt – an Land und ins Meer. Bis heute sind das AKW und umliegende Gebiete wegen der hohen Strahlenbelastung Sperrzone.\nWas hat das mit uns zu tun?\nDie Katastrophe führte in Deutschland zu einem Umdenken bei der Nutzung der Atomenergie. Kurz zuvor hatte die Regierung aus CDU, CSU, FDP noch die Laufzeiten für AKW verlängert.\nIm Juni 2011 folgte der Kurswechsel: Die Bundesregierung beschließt den Ausstieg aus der Atomenergie bis 2022. Alle 17 dt. AKW werden überprüft, die 7 ältesten vorerst vom Netz genommen.\nDie betroffenen AKW-Betreiber klagten daraufhin auf Entschädigung. Im März 2021 einigten sie sich mit dem Bund auf die Summe von 2,4 Mrd. €.\nWie steht es heute um die Atomenergie?\nAuch andere Länder (z.B. Litauen, Spanien, Südkorea) haben den Ausstieg aus der Atomenergie angekündigt. Vollständig verzichten wollen aber die wenigsten.\nWeltweit sind derzeit 443 AKW in Betrieb, mehr als 50 werden neu gebaut. Die meisten stehen in den USA (94), Frankreich (56) und China (50).\nViele Staaten betrachten die Atomenergie als emissionsarme Alternative zu Kohle und Erdgas – und damit als einen Beitrag zur Bekämpfung des Klimawandels.\nIn Deutschland überwiegen die Zweifel an ihrer Nachhaltigkeit, Sicherheit und Rentabilität. Insbesondere die Endlagerung – also die sichere Entsorgung radioaktiver Abfälle – bleibt ein ungelöstes Problem.\nWie die Suche nach einer Lösung läuft, erfährst du in unserem Podcast:\n[Externer Link: https://kurz.bpb.de/dtdp857](https://kurz.bpb.de/dtdp857)\nViele Grüße\nDeine bpb-Online-Redaktion\n15.03.2021: Vor 30 Jahren: 2+4-Vertrag\nGuten Morgen,\n2+4=1! Zumindest manchmal: Am 12. September 1990 wurde der \"Zwei-plus-Vier-Vertrag“ unterzeichnet, der die deutsche Einheit möglich machte. Heute vor 30 Jahren trat der Vertrag in Kraft.\nWarum eigentlich \"Zwei-plus-Vier\"?\n2 = die damals noch zwei deutschen Staaten: die Bundesrepublik Deutschland (BRD) und die Deutsche Demokratische Republik (DDR)\n4 = die vier Siegermächte des Zweiten Weltkriegs: Frankreich, Großbritannien, die Sowjetunion und die USA\nDer Vertrag...\nermöglicht die deutsche Einheit, regelte die Wiedervereinigung und stellte die volle Souveränität Deutschlands her;\nbegrenzte die Anzahl deutscher Streitkräfte auf 370.000 und verbot Deutschland ABC-Waffen zu besitzen oder Angriffskriege zu führen;\ngewährte Deutschland das Recht, Bündnissen beizutreten.\nSteine auf dem Weg\nDie britische Premierministerin Margaret Thatcher und der französische Präsident François Mitterrand sahen im geeinten Deutschland eine Gefahr für die Stabilität in Europa und forderten, dass auch das wiedervereinigte Deutschland NATO-Mitglied sein soll.\nDamit tat sich die wirtschaftlich und innenpolitisch geschwächte Sowjetunion unter Michail Gorbatschow schwer, akzeptierte im Gegenzug für finanzielle Hilfen aber den Kompromiss.\nDas Erbe\nDer \"Zwei-plus-Vier-Vertrag\" wird häufig als Grundstein der Europäischen Union gesehen: Insbesondere Frankreich setzte sich für eine EU, wie wir sie heute kennen, und eine gemeinsame Währung ein.\nEin Punkt, der bis heute kritisiert wird, ist, dass es sich bei dem Vertrag um einen Regel- und nicht um einen Friedensvertrag handelt. Wegen dieser Unterscheidung muss Deutschland bis heute keine Kriegsentschädigungen zahlen, z.B. an Polen – das erst jüngst wieder Forderungen danach formulierte.\nDu willst wissen, was im Vertrag genau drinsteht?\n[Externer Link: https://kurz.bpb.de/dtdp858](https://kurz.bpb.de/dtdp858)\nViele Grüße\nDeine bpb-Online-Redaktion\n16.03.2021: 10 Jahre Bürgerkrieg in Syrien\nGuten Morgen,\nvor 10 Jahren begann der Bürgerkrieg in Syrien. Hunderttausende Menschen starben, 13 Million sind auf der Flucht. Bis heute gibt es wenig Aussicht auf Frieden.\nWie fing es an?\nMitte März 2011 sprühten in der syrischen Stadt Daraa Schulkinder Parolen gegen Staatschef Bashar al-Assad an eine Wand. Sie waren inspiriert vom \"Arabischen Frühling\":\nIn Nordafrika, im Nahen und Mittleren Osten demonstrierten Zivilisten/-innen gegen die sozialen & wirtschaftlichen Strukturen und die autoritären Regime in ihren Ländern.\nNach der Sprühaktion wurden die Kinder festgenommen. Die Proteste weiteten sich daraufhin in zehn Städte aus.\nWirtschaftskrisen, hohe (Jugend-)Arbeitslosigkeit, Korruption und soziale Ungleichheiten hatten zu immer mehr Frustration geführt.\nEs kam zu landesweiten Ausschreitungen, gegen die das Assad-Regime gewaltsam vorging. Abtrünnige Offiziere gründeten daraufhin die Freie Syrische Armee (FSA).\nEntwicklung des Bürgerkriegs\nAnfangs standen sich das Assad-Regime und die FSA gegenüber. Doch immer mehr Akteure kamen hinzu: Ausländische Armeen und Milizen, u. a. aus dem Iran, Libanon, aus Russland, der Türkei und den USA, kämpfen in Syrien.\nEine 2012 beschlossene Waffenruhe hielt nicht lange. Es kam zu schweren Massakern der syrischen Armee: 2013 wurden bei einem Giftgasanschlag 1300 Menschen getötet. Sanktionen gegen das Assad-Regime wurden wiederholt von Russland und China im UN-Sicherheitsrat blockiert.\nAb 2014 breitete sich zudem der „Islamische Staat“ (IS) in dem kriegszerrütteten Land aus. Im März 2019 verliert der IS nach monatelangen Kämpfen seine letzte Bastion an der Grenze zum Irak.\nEine Rückkehr islamistischer Terrororganisationen wird angesichts des Machtvakuums jedoch in noch immer umkämpften Gebieten befürchtet.\nMehr zu der komplexen Situation erfährst du in unserem Konfliktportrait:\n[Externer Link: https://kurz.bpb.de/dtdp859](https://kurz.bpb.de/dtdp859)\nViele Grüße\nDeine bpb-Online-Redaktion\n17.03.2021: Neugründung des Auswärtigen Amts (AA)\nGuten Morgen!\n\"Ich beehre mich, Ihnen mitzuteilen, dass […] das Auswärtige Amt gebildet worden ist\" – Mit diesen Worten gründete Konrad Adenauer vor 70 Jahren das Auswärtige Amt neu.\nWieso \"neu\"?\nDas Auswärtige Amt (AA) wurde bereits 1870 unter Otto von Bismarck gegründet und markierte damals den Beginn einer gemeinsamen deutschen Außenpolitik.\nMit dem Ende des Zweiten Weltkriegs verlor Deutschland seine staatliche Souveränität und durfte keine eigenständige Außenpolitik mehr betreiben.\nErst 1951 erlaubten die Westalliierten der Bundesrepublik, sich wieder selbst um ihre auswärtigen Angelegenheiten zu kümmern.\nDer Neustart verlief nicht ohne Kritik u.a. an der Personalpolitik: In der Anfangszeit sollen teilweise 40 % der Mitarbeitenden ehemalige NSDAP-Mitglieder gewesen sein.\nUnd heute…?\n…übernimmt das AA die praktische Ausgestaltung der Außenpolitik, vertritt Deutschlands Interessen in der Welt, fördert den internationalen Austausch und bietet Deutschen im Ausland Schutz und Hilfe.\nMitspracherecht hat dabei das Bundeskanzleramt (Richtlinienkompetenz). Das AA arbeitet auch eng u.a. mit den Ministerien für Verteidigung, Wirtschaft und Entwicklung zusammen.\nIn 230 Auslandsvertretungen, z.B. Botschaften und Konsulaten, arbeiten mehr als 12.000 Mitarbeiter/-innen und rund 5.700 lokale Beschäftigte.\n\"Neue deutsche Außenpolitik\"?\nIn der deutschen Außenpolitik gab es immer wieder Neuausrichtungen – zuletzt nach der Deutschen Einheit, 9/11 oder dem Irakkrieg.\nWesentliche Grundprinzipien sind heute die enge Zusammenarbeit mit EU(-Staaten), die transatlantische Partnerschaft mit den USA und in der NATO und der Einsatz für Frieden, Demokratie und Menschenrechte.\nAktuell diskutiert wird, inwieweit D. eine stärkere Führungsrolle in der Welt einnehmen sollte – z.B. als ständiges Mitglied im UN-Sicherheitsrat.\nMehr zur Geschichte des AA nach dem Zweiten Weltkrieg gibt es hier:\n[Externer Link: https://kurz.bpb.de/dtdp860](https://kurz.bpb.de/dtdp860)\nViele Grüße\nDeine bpb-Online-Redaktion\n18.03.2021: Global Recycling Day (Quiz)\nGuten Morgen!\nGelbe Tonne, blaue Tonne, Glascontainer, Bio- und Restmüll: Wir trennen und recyclen in Deutschland wie die Weltmeister. Ein Großteil von dem, was wir sammeln und trennen, wird allerdings nicht recycelt, sondern verbrannt. Hinzu kommt: Wir produzieren in D. eine Menge Verpackungsmüll – deutlich mehr als der EU-Durchschnitt.\nZum heutigen \"Global Recycling Day\" wollen wir testen, ob du das Zeug zum Recycling-Weltmeister hast.\nMach mit bei unserem\n[Interner Link: Quiz](/kurz-knapp/taegliche-dosis-politik/328638/das-quiz-zum-global-recycling-day/)\nAuf\n[Externer Link: http://fluter.de](http://fluter.de) haben wir außerdem sechs Müllmythen für dich gecheckt:\n[Externer Link: https://kurz.bpb.de/dtdp861](https://kurz.bpb.de/dtdp861)\nViele Grüße\nDeine bpb-Online-Redaktion\n19.03.2021: Diskussion über Schulöffnungen\nGuten Morgen,\nPräsenzunterricht, Wechselbetrieb oder doch Schulen zu? Angesichts steigender Infektionszahlen wird darüber derzeit intensiv diskutiert.\nAktuelle Lage\nSeit Februar sind überall in D. die Grundschulen geöffnet – vielerorts im Wechselmodus mit geteilten Klassen, die abwechselnd in der Schule und zu Hause unterrichtet werden.\nBei weiterführenden Schulen gehen die Bundesländer unterschiedlich vor. In Einigen gibt es wieder Präsenzunterricht für höhere Klassen. In anderen gilt bis nach den Osterferien Distanzunterricht.\nPro und Contra\nBefürworter/-innen verweisen auf das Recht auf Bildung, die steigende Bildungsungerechtigkeit und auf die psychischen Probleme vieler Kinder und Jugendlicher u.a. aufgrund der Isolation.\nEltern- und Lehrerverbände sowie manche Kommunen begegnen den Schulöffnungen aufgrund der ansteigenden Infektionszahlen mit großer Skepsis.\nStudien gehen mittlerweile davon aus, dass die Schulen zwar nicht unbedingt Treiber der Pandemie sind, die Infektionen bei Kindern aber die Entwicklung in der Gesellschaft generell widerspiegeln.\nWie geht es weiter?\nDie Entscheidung über mögliche Schulöffnungen und Distanz- oder Präsenzunterricht fällen die Bundesländer. Bund und Kommunen haben keine Entscheidungsgewalt.\nBeispielhaft zeigt sich das aktuell in NRW: Städte wie Dortmund und Wuppertal wollen die Schulen schließen, die Landesregierung lehnt dies ab.\nWenn Länder auf Präsenzunterricht setzen, sind Eltern aufgrund der Schulpflicht an diese Weisung gebunden, sonst drohen Bußgelder.\nSeit gestern beraten die Kultusminister/-innen der Länder. Einig sind sie sich, dass Präsenzunterricht durch Tests der Schüler/-innen und Impfungen von Lehrkräften begleitet werden soll – beides ist aktuell noch nicht flächendeckend umgesetzt\nWie ist der aktuelle Stand in den einzelnen Bundesländern? Hier gibt das Deutsche Schulportal einen Überblick:\n[Externer Link: https://kurz.bpb.de/dtdp862](https://kurz.bpb.de/dtdp862)\nViele Grüße und dir ein schönes Wochenende!\nDeine bpb-Online-Redaktion\n22.03.2021: Vor 5 Jahren: Terroranschläge in Brüssel\nGuten Morgen!\nHeute vor 5 Jahren wurden bei Terroranschlägen in Brüssel 32 Menschen getötet.\nWas ist damals passiert?\nAm 22.03.2016 gegen 8 Uhr morgens detonierten zwei Nagelbomben am Flughafen Brüssel-Zavantem, nahe der belgischen Hauptstadt.\nEtwa eine Stunde später folgte eine weitere Explosion in der Metro-Station Maalbeek in der Brüsseler Innenstadt.\nDie Attentäter töteten dabei 32 Menschen, 340 wurden verletzt. Zu den Anschlägen bekannte sich die Terrororganisation \"Islamischer Staat\" (IS).\nWurde dafür jemand verurteilt?\nDie belgische Polizei geht von 5 Männern aus, die an den Anschlägen direkt beteiligt waren. Drei hatten sich dabei selbst getötet, zwei waren von den Tatorten geflüchtet.\nSie sind unter den 10 Beschuldigten, die sich nun vor einem Schwurgericht verantworten müssen. Ihnen wird vorgeworfen, bei den Anschlägen geholfen zu haben. Wann die Verfahren beginnen, ist noch nicht bekannt.\nEiner der Angeklagten soll zu einer IS-Terrorzelle gehören, die auch die Anschläge in Paris im November 2015 verübte. Dabei wurden mind. 130 Menschen getötet.\nWie ist die aktuelle Bedrohungslage?\nDeutsche Sicherheitsbehörden gehen weiterhin von einer hohen Bedrohung durch islamistischen Terrorismus aus.\nDas Bundeskriminalamt führte Anfang 2021 rund 600 Personen in Deutschland als \"Gefährder\". Ihnen werden islamistisch motivierte Gewalttaten zugetraut.\n2020 wurden in verschiedenen europäischen Städten islamistisch motivierte Anschläge und Angriffe verübt:\nIn Dresden tötete Anfang Oktober ein Gefährder bei einem Messerangriff eine Person und verletzte eine weitere schwer.\nIn Paris wurde Mitte Oktober der Lehrer Samuel Paty enthauptet, nachdem er im Unterricht Mohammed-Karikaturen gezeigt hatte.\nIn Wien tötete Anfang November ein Attentäter vier Menschen und verletzte 23 teils schwer.\n[Externer Link: https://kurz.bpb.de/dtdp863](https://kurz.bpb.de/dtdp863)\nWann spricht man von \"Gefährdern\"? Zum Nachlesen:\n[Externer Link: https://kurz.bpb.de/dtdp864](https://kurz.bpb.de/dtdp864)\nViele Grüße\nDeine bpb-Online-Redaktion\n23.03.2021: Türkei verlässt Istanbul-Konvention\nGuten Morgen,\ndie Türkei ist aus der Istanbul-Konvention ausgetreten – per Dekret von Staatspräsident Erdoğan. Die Entscheidung wird innerhalb wie außerhalb der Türkei stark kritisiert.\nWas ist die Istanbul-Konvention?\nDas \"Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" ist ein 2011 in Istanbul ausgearbeiteter völkerrechtlicher Vertrag. Die mittlerweile 45 Unterzeichnerstaaten verpflichten sich darin u.a. zu folgenden Maßnahmen:\nVerankerung der Gleichstellung der Geschlechter in den Verfassungen und Rechtssystemen\nStrafrechtliche Verfolgung aller Formen von Gewalt gegen Frauen, darunter psychische und körperliche Gewalt, Vergewaltigung, Zwangsheirat, Genitalverstümmelung und Zwangsabtreibung\nAusbau von Hilfsangeboten für Frauen (z.B. Rechtsberatung, psychologische Betreuung, Einrichtung von Frauenhäusern)\nWieso tritt die Türkei aus?\nPräsident Erdoğan und seine Partei AKP erhoffen sich mit dem Austritt die Unterstützung der religiös-konservativen und islamistischen Kräfte im Land.\nKonservative Stimmen in der Türkei lehnen die Konvention ab, weil sie angeblich „die Familie“ unterwandere und Homosexualität fördere.\nKritik an der Entscheidung äußerten nicht nur türkische Frauenrechtler/-innen, sondern u.a. auch der EU-Außenbeauftragte Borrell und Kommissionspräsidentin von der Leyen.\nGewalt gegen Frauen\n2020 wurden laut NGOs in der Türkei mehr als 300 Frauen und Mädchen aufgrund ihres Geschlechts getötet.\nSolche Femizide sind auch ein deutsches Problem: 2019 wurden in D. 117 Frauen von ihren (Ex-)Partnern getötet. Kritik gibt es v.a. an der oft vergleichsweise milden Bestrafung der Täter und der fehlenden Präventionsarbeit.\nInsgesamt wurden 2020 in D. mehr als 141.000 Frauen Opfer häuslicher Gewalt.\nDu bist selbst von Gewalt betroffen oder kennst jemanden der betroffen ist? Die Telefonhotline 08000 116 016 ist kostenlos und bundesweit rund um die Uhr erreichbar.\nMehr Infos zur Gewalt gegen Frauen findest du hier:\n[Externer Link: https://kurz.bpb.de/dtdp865](https://kurz.bpb.de/dtdp865)\nGrüße\nDeine bpb-Online-Redaktion\n24.03.2021: EU-Sanktionen gegen China\nGuten Morgen!\nZum ersten Mal seit über 30 Jahren hat die EU wieder Strafmaßnahmen gegen China verhängt. Begründet hat sie das mit der Situation der Uigurinnen und Uiguren in dem Land.\nWer sind die Uiguren?\nEine Volksgruppe mit eigener Sprache, Kultur und Schrift. Ein Großteil der muslimischen Minderheit lebt in der Provinz Xinjiang im Westen Chinas.\nDie chinesische Regierung geht hart gegen die 11 Mio. Uigur/-innen vor: Sie sollen die Sprache und Kultur der Mehrheitsgesellschaft übernehmen, werden systematisch überwacht und ihre Moscheen zerstört.\nLaut Berichten werden über eine Million Uigur/-innen in Umerziehungslagern festgehalten. Die Regierung spricht dagegen von \"Bildungszentren\"; Ziel sei u.a. die Armutsbekämpfung.\nWelche Sanktionen wurden verhängt?\nDie EU-Außenminister/-innen benannten Provinzpolitiker/-innen und eine Organisation. Sie seien verantwortlich für die Unterdrückung der Uigur/-innen.\nDie Folge: Ihre Konten und Vermögenswerte wurden eingefroren, sie dürfen nicht mehr in die EU einreisen.\nIn Absprache mit der EU verhängten auch die USA Sanktionen gegen zwei weitere Männer wegen \"schwerer Verstöße gegen die Menschenrechte\".\nChinas Reaktion…\nfolgte prompt: Zehn Personen, darunter Abgeordnete des EU-Parlaments, Wissenschaftler/-innen sowie vier Institutionen erhalten Einreise- und Geschäftsverbote.\nDie EU solle sich nicht in Chinas \"innere Angelegenheiten einmischen\" und \"andere über Menschenrechte belehren\".\nEine neue China-Politik?\nBeobachter/ -innen diskutieren, ob das Vorgehen der EU ein erster Schritt in Richtung einer neuen, gesamteuropäischen Politik gegenüber China ist,\n… die mit den USA abgestimmt ist: Auch unter US-Präsident Joe Biden deutet sich ein konfrontativer Kurs gegenüber China an.\nChina - Rivale oder Handelspartner?\n[Externer Link: https://kurz.bpb.de/dtdp866](https://kurz.bpb.de/dtdp866)\nViele Grüße\nDeine bpb-Online-Redaktion\n25.03.2021: Bundesfreiwilligendienst\nGuten Morgen!\nFrühstück für wohnungslose Menschen vorbereiten, Wanderwege im Nationalpark in Stand halten oder einen Tanzworkshop für geflüchtete Kinder anbieten: Seit 10 Jahren leisten Bufdis an vielen Stellen wichtige Arbeit für die Gesellschaft.\nWer sind \"Bufdis\"?\nSo werden die fast 40.000 Frauen und Männer genannt, die derzeit einen Bundesfreiwilligendienst leisten – z. B. in sozialen oder kulturellen Einrichtungen, im Sport oder im Naturschutz.\nIhr Einsatz dauert 6 bis 18 Monate und wird mit einem \"Taschengeld\" vergütet (derzeit max. 426 Euro). Außerdem werden je nach Dienststelle die Kosten für Unterbringung, Verpflegung und eine pädagogische Begleitung übernommen.\nGrundsätzlich können alle Bürger/-innen Bufdi werden, sobald sie die Pflichtschulzeit (9. Schuljahr) abgeschlossen haben. Eine Altersgrenze gibt es nicht – Trotzdem sind rund drei Viertel der Bufdis unter 27 Jahre alt.\nBufdis statt Zivis\n2011 wurde mit der Aussetzung der Wehrpflicht auch der Zivildienst abgeschafft. Am 24. März 2011 beschloss der Bundestag das Bundesfreiwilligengesetz.\nDie Bufdis sollten ab Juli 2011 zum Teil die Lücke füllen, die der Wegfall von zuletzt 80.000 Zivis in Krankenhäusern, Pflegeheimen und anderen Einrichtungen hinterlassen hatte.\nBereits 2012 waren alle 35.000 geplanten Stellen besetzt. Seitdem sind durchschnittlich 40.000 Bufdis pro Jahr im Einsatz.\nEin Erfolgsmodell?\nViele Jüngere nutzen den Bundesfreiwilligendienst, um die Zeit zwischen Schule und Ausbildung/Studium sinnvoll zu überbrücken. Ältere sehen den Dienst z. B. als sinnstiftende Aufgabe im Ruhestand an.\nRund ein Drittel der Bufdis bricht den Dienst aber vorzeitig ab. Als Gründe werden u. a. Unterforderung oder die vergleichsweise geringe Bezahlung angegeben.\nKritiker/-innen befürchten, dass manche Dienststellen Bufdis beschäftigen, um Geld zu sparen. Eigentlich sollen die Freiwilligen ergänzende Aufgaben verrichten – und keine hauptamtlichen Arbeitskräfte ersetzen.\nMehr zum Bundesfreiwilligendienst kannst du hier nachlesen:\n[Externer Link: https://kurz.bpb.de/dtdp867](https://kurz.bpb.de/dtdp867)\nViele Grüße\nDeine bpb-Online-Redaktion\n26.03.2021: Corona-Impfungen\nGuten Morgen,\nes gibt viel Kritik am Tempo der Corona-Impfungen in Deutschland. Warum impfen andere Länder schneller? Was zeigt der internationale Vergleich?\nInternational\nAn der Spitze in Sachen Impfquote steht Israel mit über 50 % vollständig, also zweifach, Geimpften – darauf folgen u.a. die Vereinigten Arabischen Emirate, Chile und die USA. D. liegt bei 4,3 %.\nIn den USA werden derzeit 2,5 Mio. Impfungen pro Tag verabreicht. Ihnen steht mehr Impfstoff zur Verfügung, da sie große Mengen selbst produzieren und nicht exportieren.\nHinzu kommt: In Israel und den USA wird sehr flexibel geimpft: mobile Einheiten, Drive-ins oder Impfen am Arbeitsplatz. Zudem wird die Impfreihenfolge nicht zu strikt eingehalten – überzählige Impfdosen werden schnell weitergegeben.\nEU-Staaten\nDie EU-Länder liegen bei der Impfquote etwa gleichauf: Auf Platz 1 steht bis jetzt Dänemark mit 5,7% vollständig Geimpften.\nIn Dänemark werden aus einer Ampulle mehr Impfdosen entnommen als in Deutschland. Zudem sind die Patientendaten dort digitalisiert: die Behörden können die Terminvergabe besser steuern.\nWie geht’s weiter?\nDie EU-Kommission hat die Regeln für den Export von Impfstoffen verschärft. Zukünftig dürfen EU-Staaten die Ausfuhr stoppen, wenn das Empfängerland selbst keine Exporte in die EU zulässt.\n4 verschiedene Impfstoffe sind derzeit auf dem Markt, 5 weitere stehen kurz davor.\nBis Ende April rechnet die Bundesregierung mit der Lieferung von bis zu 15 Mio. Impfdosen.\nOft vergessen\nDa sich die wohlhabenden Länder die ersten Lieferungen gesichert haben, konnten viele ärmere Länder bisher kaum impfen.\nIm afrikanischen Gabun zum Beispiel wurden erst 17 Impfungen gemeldet.\nZwei Drittel der Weltbevölkerung müssen auf eine Impfung voraussichtlich noch bis zu drei Jahre warten.\nMehr zu aktuellen Impfzahlen in Deutschland erfährst du hier:\n[Externer Link: https://impfdashboard.de/](https://impfdashboard.de/)\nViele Grüße\nDeine bpb-Online-Redaktion\n29.03.2021: Zeitumstellung\nGuten Morgen!\nHeute noch ganz müde? Kein Wunder: Gestern wurden die Uhren auf Sommerzeit umgestellt. Warum eigentlich? Und sollte die Zeitumstellung nicht abgeschafft werden?\nHintergrund\nErstmals wurden die Uhren 1916 umgestellt, mitten im Ersten Weltkrieg. Das Deutsche Kaiserreich führte die Sommerzeit ein, um u.a. weniger Energie für Beleuchtung zu verbrauchen – und mehr für die kriegsrelevante Industrie zur Verfügung zu haben.\nNach Kriegsende wurde sie abgeschafft – und im Zweiten Weltkrieg wieder eingeführt (bis 1950). Die Sommerzeit wie wir sie kennen gilt seit 1980 – wieder eingeführt als Reaktion auf die Ölkrise der 70er-Jahre.\nAbschaffung?\nExpert/-innen argumentieren, die Zeitumstellung sei körperlich anstrengend und bringe auch z.B. die Tiere in der Landwirtschaft durcheinander. (Melkzeiten) Befürworter/-innen sagen, die längeren Sommertage seien gut gegen Depressionen und die Zeitumstellung spare Energie – ob dies zutrifft, ist jedoch umstritten.\n2018 hatte sich eine Mehrheit der befragten EU-Bürger/-innen für die Aufhebung der Sommerzeit ausgesprochen, 2019 stimmte auch das EU-Parlament für eine Abschaffung.\nWoran scheitert's?\nZwischen den EU-Staaten ist die Zeitumstellung umstritten: Einige südeuropäische Länder profitieren von längeren Tagen im Sommer (Tourismus) und sind an einer Abschaffung gar nicht interessiert.\nAuch die befürwortenden Staaten sind sich uneinig, ob danach die Sommerzeit oder die normale Mitteleuropäische Zeit (MEZ) gelten soll.\nDie EU möchte jedoch einen Flickenteppich an verschiedenen Regelungen verhindern, um etwa Reisen und Güterverkehr nicht unnötig zu erschweren.\nEine schnelle Lösung ist also nicht in Sicht. Mehr zum Thema findest Du hier:\n[Externer Link: https://kurz.bpb.de/dtdp869](https://kurz.bpb.de/dtdp869)\nViele Grüße\nDeine bpb-Online-Redaktion\n30.03.2021: Suezkanal\nGuten Morgen!\nSeit einer Woche blockiert das auf Grund gelaufene Containerschiff \"Ever Given\" den Suezkanal. Gestern gelang es, Teile des Frachters freizulegen. Noch hält jedoch die Blockade an.\nDer Suezkanal…\n… ist ein fast 200 km langer Schifffahrtskanal in Ägypten. Er verbindet das Mittelmeer mit dem Roten Meer – und damit den Atlantik und den Indischen Ozean.\nDer Kanal wurde von 1859 bis 1869 erbaut und war das größte Bauprojekt seiner Zeit.\nMit ihm wurde der Warentransport von Asien nach Europa um etwa 7.000 km verkürzt. Zuvor mussten Schiffe ganz Afrika umfahren.\nWirtschaftliche Bedeutung\nMehr als ein Zehntel der weltweit gehandelten Waren läuft heute durch den Kanal – und das Frachtaufkommen wächst (2000: unter 400 Mio. Tonnen; 2019: 1,2 Mrd. Tonnen).\nDutzende Containerschiffe – wie die 400 m lange und mit rund 20.000 Containern beladene \"Ever Given\" – passieren täglich den Kanal.\nDurch die Blockade warten hunderte Schiffe seit mehreren Tagen auf ihre Weiterfahrt. Der Stillstand soll täglich mehrere Milliarden US-Dollar kosten.\nSchifffahrtskanäle weltweit\nDie Bedeutung von Schifffahrtskanälen für die vernetzte Weltwirtschaft ist also enorm – auch für Lieferketten nach Europa und Deutschland.\nÄhnlich wichtig wie der Suezkanal ist z.B. der Panamakanal in Mittelamerika. Er verbindet den Pazifischen mit dem Atlantischen Ozean und erspart Schiffen den langen Weg rund um die Spitze Südamerikas.\nAuch in Deutschland gibt es mit dem Nord-Ostsee-Kanal in Schleswig-Holstein eine Abkürzung, die jährlich ca. 30.000 Schiffe nutzen.\nDie wirtschaftliche Bedeutung des Suezkanals hat auch zu politischen Konflikten geführt – wie 1956 in der Suezkrise.\nWorum es damals ging, erfährst du hier:\n[Externer Link: https://kurz.bpb.de/dtdp870](https://kurz.bpb.de/dtdp870)\nViele Grüße\nDeine bpb-Online-Redaktion\n31.03.2021: Tod George Floyds, Prozessbeginn\nGuten Morgen!\nDer Tod George Floyds im vergangenen Jahr führte weltweit zu Protesten gegen Polizeigewalt und Rassismus. In den USA hat nun der Prozess gegen den verantwortlichen Polizisten begonnen.\nRückblick\nAm 25. Mai 2020 nehmen Polizeibeamte Floyd wegen des Verdachts fest, mit einem gefälschten 20-Dollar-Schein bezahlt zu haben.\nBei seiner Verhaftung kniet der weiße Polizist Derek Chauvin minutenlang auf seinem Nacken – obwohl Floyd mehrmals ruft, dass er keine Luft mehr bekommt und schließlich ohnmächtig wird.\nFloyd verstirbt auf dem Weg ins Krankenhaus. Chauvin wird vom Dienst suspendiert, Tage später verhaftet und wegen Mord und Totschlag angeklagt.\nReaktionen\nIn vielen US-Städten protestierten daraufhin monatelang tausende Menschen gegen rassistisch motivierte Polizeigewalt.\nWeltweit schlossen sich Menschen der Black-Lives-Matter-Bewegung an und gingen gegen Rassismus auf die Straße.\nAuch in D. führte der Tod Floyds zu einer öffentlichen Auseinandersetzung mit Polizeigewalt und Rassismus.\nDer Prozess\nChauvin ist wegen Mordes verschiedener Grade und Totschlags angeklagt. Die Staatsanwaltschaft will den Nachweis erbringen, dass Chauvin sowohl unverhältnismäßig, als auch mit Vorsatz gehandelt habe.\nDie Verteidigung sieht Floyds Tod dagegen als Folge einer Verkettung unglücklicher Umstände, u.a. weil er an Vorerkrankungen wie Bluthochdruck und Herz-Kreislaufproblemen gelitten habe soll.\nOb Chauvin freigesprochen wird, oder ihm bis zu 40 Jahre Haft drohen, entscheiden die Geschworenen in den nächsten Wochen.\nWie auch die Polizeiausbildung in den USA Polizeigewalt begünstigt, liest du hier:\n[Externer Link: https://kurz.bpb.de/dtdp871](https://kurz.bpb.de/dtdp871)\nViele Grüße\nDeine bpb-Online-Redaktion", "language": null, "image": "https://www.bpb.de/cache/images/1/755781_teaser_3x2_800.png?2D1D1", "pagetype": "article", "links": ["#skip-nav-target", "/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/gebaerdensprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/shop/zeitschriften/apuz/", "/shop/zeitschriften/izpb/", "https://www.fluter.de", "https://www.eurotopics.net", "https://www.hanisauland.de", "https://www.spielbar.de", "https://www.kinofenster.de", "/themen/politisches-system/politik-einfach-fuer-alle/", "/themen/deutschlandarchiv/", "/shop/zeitschriften/apuz/228/aus-politik-und-zeitgeschichte-alt/", "/shop/zeitschriften/izpb/229/informationen-zur-politischen-bildung-alt/", "https://www.fluter.de", "https://www.eurotopics.net", "https://www.hanisauland.de", "https://www.spielbar.de", "https://www.kinofenster.de", "/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "#1", "#1", "#1", "/die-bpb/ueber-uns/informationen-in-leichter-sprache/", "/die-bpb/ueber-uns/gebaerdensprache/", "/die-bpb/ueber-uns/federal-agency-for-civic-education/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "https://www.youtube.com/watch?v=9f2eNTCY7Vc", "tel:+49228995150", "mailto:info@bpb.de", "/die-bpb/faq/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv", "/die-bpb/ueber-uns/standorte/bonn/", "/die-bpb/ueber-uns/standorte/berlin/", "/die-bpb/ueber-uns/standorte/gera/", "/die-bpb/presse/", "/merkliste/", "/shop/warenkorb/?status=shoppingCard", "/kurz-knapp/", "/kurz-knapp/taegliche-dosis-politik/", "/kurz-knapp/taegliche-dosis-politik/265826/deine-taegliche-dosis-politik-archiv/", "/kurz-knapp/taegliche-dosis-politik/325054/dtdp-archiv-2021/", "https://twitter.com/intent/tweet?text=M%C3%A4rz+2021&url=https%3A%2F%2Fwww.bpb.de%2Fkurz-knapp%2Ftaegliche-dosis-politik%2F327744%2Fmaerz-2021%2F&via=bpb_de", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.bpb.de%2Fkurz-knapp%2Ftaegliche-dosis-politik%2F327744%2Fmaerz-2021%2F", "mailto:?subject=März%202021%20|%20bpb.de&body=%0AIhnen%20wird%20der%20folgende%20Inhalt%20empfohlen:%20https://www.bpb.de/kurz-knapp/taegliche-dosis-politik/327744/maerz-2021/%0A%0AMärz%202021%0A-------%0A%0AHier%20findest%20du%20alle%20Beiträge%20vom%20März%202021.%0A", "https://kurz.bpb.de/dtdp847", "https://kurz.bpb.de/dtdp848", "https://kurz.bpb.de/dtdp849", "/kurz-knapp/taegliche-dosis-politik/327847/das-quiz-zum-tag-des-artenschutzes/", "https://kurz.bpb.de/dtdp851", "https://kurz.bpb.de/dtdp852", "/mediathek/video/206883/zwei-staedte/", "https://kurz.bpb.de/dtdp854", "https://www.spielbar.de/", "https://kurz.bpb.de/dtdp855", "https://kurz.bpb.de/dtdp856", "https://kurz.bpb.de/dtdp857", "https://kurz.bpb.de/dtdp858", "https://kurz.bpb.de/dtdp859", "https://kurz.bpb.de/dtdp860", "/kurz-knapp/taegliche-dosis-politik/328638/das-quiz-zum-global-recycling-day/", "http://fluter.de", "https://kurz.bpb.de/dtdp861", "https://kurz.bpb.de/dtdp862", "https://kurz.bpb.de/dtdp863", "https://kurz.bpb.de/dtdp864", "https://kurz.bpb.de/dtdp865", "https://kurz.bpb.de/dtdp866", "https://kurz.bpb.de/dtdp867", "https://impfdashboard.de/", "https://kurz.bpb.de/dtdp869", "https://kurz.bpb.de/dtdp870", "https://kurz.bpb.de/dtdp871", "/kurz-knapp/taegliche-dosis-politik/326381/februar-2021/", "/kurz-knapp/taegliche-dosis-politik/330708/april-2021/", "/", "/die-bpb/ueber-uns/service/impressum/", "/die-bpb/ueber-uns/service/269718/datenschutzerklaerung-fuer-bpb-de/", "/die-bpb/ueber-uns/service/151273/netiquette/", "/die-bpb/ueber-uns/service/sitemap/", "/die-bpb/ueber-uns/service/newsletter/", "/die-bpb/ueber-uns/service/rss/", "/die-bpb/ueber-uns/service/kontakt/", "/die-bpb/presse/", "/die-bpb/ueber-uns/service/barrierefreiheit/barriere-melden/", "/die-bpb/ueber-uns/service/barrierefreiheit/", "https://www.facebook.com/bpb.de", "https://social.bund.de/@bpb", "https://twitter.com/bpb_de", "https://www.instagram.com/bpb_de/", "https://www.youtube.com/user/bpbtv"]}