{"title": "Na sowas: Homöopathie ist ein „Geschäftsfeld der pharmazeutischen Industrie“", "author": "Bernd Harder", "url": "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/", "hostname": "gwup.net", "description": null, "sitename": "blog.gwup.net", "date": "2016-05-25", "id": null, "license": null, "body": null, "comments": "25. Mai 2016 um 14:16\nAuch gut und mit Erwähnung der GWUP (ganz unten): http://www.dw.com/de/homöopathie-mit-zuckerkügelchen-heilen/a-19279497\n25. Mai 2016 um 14:19\nAh, sorry, hattest Du eh schon drin bei „Zum Weiterlesen“\n25. Mai 2016 um 15:48\nTolle Aussage von Herrn Raedler:\n„Wer aus ideologischen Motiven die alternative Medizin und die besonderen Therapierichtungen an den Rand drängen will, hat nicht begriffen, dass zu Medizin und Heilkunst mehr gehört als nur chemische Pharmazie“\nDa entgegne ich doch mal spontan:\n„Wer aus rein profitorientierten Motiven Voodoo-Medizin etablierten und evidenzbasierten Verfahren gleichstellt, hat nicht begriffen, dass Glaube und Ideologie kein adäquater Ersatz für wissenschaftliche Forschung und Erkenntnis sind. Dass so jemand heutzutage noch Vorsitzender des Verwaltungsrates einer Krankenversicherung werden kann, ist einfach nur peinlich und sollte im Interesse der Versicherten und Ihrer Gesundheit (um die es angeblich den Kassen ja geht) schnellstens geändert werden.“\n25. Mai 2016 um 16:33\nIch formuliere es noch einmal etwas pointierter:\nWas ist das für eine „Heilkunst“, die für alles, womit ein Kranker vor seinem Behandler auftaucht, nur einen Rat kennt: wirf etwas ein?!\n25. Mai 2016 um 17:03\nTäusche ich mich oder formiert sich so allmählich doch ein medialer Gegenwind gegen die Homöopathie?\nNach Jahrzehnten der kritikfreien Lobhudelei selbst der angesehensten Portale scheinen viele jetzt von früheren Überzeugungen abzurücken.\nNicht zuletzt (oder überwiegend) dank der Aktivitäten der GWUP? Hoffentlich erreicht die Vernunft auch bald den SWR, der noch immer ungeniert esoterischem Unfug huldigt.\n25. Mai 2016 um 17:04\n„Wer aus ideologischen Motiven die alternative Medizin und die besonderen Therapierichtungen an den Rand drängen will“\nDas mache ich nicht aus ideologischen Motiven. Und ich will weder alternative Medizin noch die besonderen Therapieeinrichtungen an den Rand drängen. Ich will sie aus rationalen und zudem menschenfreundlichen Gründen aus dem Gesundheitswesen entfernt sehen.\nKleines Missverständnis, Herr Raedler.\n25. Mai 2016 um 17:09\nMeike Criswell… ergoogeln konnte ich nur die bisherige Tätigkeit im Schulungsbereich der Pharmaindustrie und offenbar als Spezialistin für Hämorrhoiden…\n25. Mai 2016 um 17:35\nAber dass die Verfechter der vermeintlichen Alternative zur Medizin sich mit Zähnen und Klauen gegen ihre Kritiker durchsetzen wollen ist auch verständlich.\nSchließlich geht es dabei auch ums Geld. Die Hersteller der Voodoo-Präparate dürften doch inzwischen auch so die Größenordnung von Konzernen angenommen haben. Ich weiß gerade auch nicht wie viel Umsatz alleine die Homöopathie Jährlich macht. Und es gibt schätzungsweise auch mehrere Arten von Homöopathie-Anhängern.\nDie einen riechen dabei ein gutes Geschäftskonzept mit größeren Gewinnspannen und die anderen sind wirklich davon überzeugt. Spricht, ihre Motivation hat dabei schon sehr ideologische Gründe. Ich wäre echt interessiert wie sich das prozentual äußert.\nAber das wäre sicherlich schwer fest zu stellen.\n25. Mai 2016 um 21:30\n@Udo Endruscheit:\n<< Spezialistin für Hämorrhoiden << Passt doch.\n25. Mai 2016 um 22:12\nNeu:\n<< Ist Homöopathie böse? << http://scienceblogs.de/gesundheits-check/2016/05/25/ist-homoeopathie-boese/\n26. Mai 2016 um 14:05\n„Securvita Krankenkasse“ – Muss man die kennen? Sie ist schon einmal von meiner Liste gestrichen, falls ich jemals wechseln sollte.\nDieses Zitat aus der Pressemitteilung finde ich sehr sprechend:\n„Millionen von Patienten vertrauen auf die Homöopathie und viele tausend Ärzte mit fachlicher Zusatzausbildung wenden sie an.“\nWie lautet noch das alte Weisheit? Esst mehr Schei**e, Millionen Fliegen können sich nicht irren. (Sorry, wenn das etwas drastisch klingen sollte).\n26. Mai 2016 um 14:56\nzu klauszwingenberger,\n„Was ist das für eine “Heilkunst”, die für alles, womit ein Kranker vor seinem Behandler auftaucht, nur einen Rat kennt: wirf etwas ein?!“\nEine Frage, die noch gar nicht aufkam: Gibt es Menschen, die zum Homöopathen gingen, und jemals ohne Kügelchen raus kamen?\nBei normalen Ärzten gibt es ja sowas. „Kaufe einen Magentee“, „einfach nur ausruhen“ „nein, erst mal abwarten, geht vermutlich vorbei“.\nFür das Netzwerk Homöopathie wäre das ev. eine interessante Farage, so wie die nach Misserfolgen.\n26. Mai 2016 um 15:24\nUnter weiter gehts:\nSanfte Medizin oder gefährlicher Humbug?\nhttp://www.radiobremen.de/wissen/themen/homoeopathie-pro-contra100.html\nUnd nicht zu glauben bei heilpraxis.net:\nHomöopathen – Senatorin für Wissenschaft und die Wunderheiler\nhttp://www.heilpraxisnet.de/naturheilpraxis/homoeopathen-senatorin-fuer-wissenschaft-und-die-wunderheiler-2016052667126\n26. Mai 2016 um 15:27\n@crazyfrog:\nDas intellektuelle Potenzial der Frau Bajic konnte man ja schon in vielen TV-Sendungen bewundern, aber sie schafft es immer wieder, noch eins draufzusetzen:\n<< Cornelia Bajic: Ich kann das Problem nicht verstehen. Wir arbeiten interdisziplinär zusammen. Kollegen, die Homöopathie als Humbug bezeichnen – das ist eine kleine Gruppe, die sich ungeheuer aufbläht... Das ist nicht die Lebensrealität. Was steckt hinter dem Homöopathenbashing? Es gibt keine rationalen Gründe dafür. <<\n26. Mai 2016 um 15:34\n@Bernd Harder:\nDieses Highlight von Frau Bajic sollte man sich einrahmen lassen:\n„Jede Behandlung wird durch den Glauben oder die Complience des Patienten gefördert. Die Kügelchen oder Tropfen wirken auch ohne Glauben – sie wirken auch an Tieren und an Pflanzen.“\nZweimal wurde das Wort „Glaube“ untergebracht. Dazu meine Gedanken:\na) Wirkt Homöopathie denn nun mit „Glauben“ oder ohne „Glauben“? Selbst das bekommen sie nicht auf die Reihe.\nb) Glauben kann man in der Kirche. ;)\n26. Mai 2016 um 16:29\nIch glaube, dafür gibt es eine diagnostische Kategorie: Realitätsverlust.\n26. Mai 2016 um 19:33\n@RPG/Joseph:\nSehen wir auch das positive: Sie scheint echt genervt zu sein.\n26. Mai 2016 um 19:59\nFür alle Homöopathie-Lobbyisten, Kassenfunktionäre und andere:\n„Money For Nothing. Why Homeopathy Is Still Pseudoscientific Nonsense That Does Not Work“:\nhttp://www.crediblehulk.org/index.php/2015/12/02/money-for-nothing-why-homeopathy-is-still-pseudoscientific-nonsense-that-does-not-work/\n27. Mai 2016 um 08:01\nLeere Stühle, leere Versprechungen: http://www.radiobremen.de/fernsehen/buten_un_binnen/video88418-popup.html …\n27. Mai 2016 um 10:12\n@Dr. Hans-Werner Bertelsen:\nKöstlich der Kommentar von Dr. med. Christoph Schnegg, Bad Berka, der Homöopathiekritikern Unwissenschaftlichkeit vorwirft, weil sie die geistartigen Strukturen in einer C30 „potenzierten“ Substanz einfach nicht erkennen wollen.\nWenn ein Arzt solch einen Unsinn verzapft, müsste man sich eigentlich überlegen, ob seine Approbation aufrecht erhalten werden kann, da er anscheinend keinen blassen Schimmer von der Biochemie/Physiologie des menschlichen Körpers hat.\n27. Mai 2016 um 10:32\n@ Werner:\nMan sollte ihm auch dringend seinen Doktortitel aberkennen, da er ja durch seine pro-HP-Haltung beweist, dass er von wissenschaftlicher Forschung keine Ahnung hat.\nWie promovieren solche Kollegen eigentlich? Schiessen die ihren „Dr.“ auf dem Rummelplatz?\n27. Mai 2016 um 10:41\nWie promovieren solche Kollegen eigentlich?\nHistorische Themen:\nLochbrunner, Birgit – Der Chinarindenversuch\nvon Samuel Hahnemann (1790). Seine Folgen\nund seine Bedeutung für die Homöopathie“.\nSowas halt. Ohne Medizin.\n27. Mai 2016 um 10:46\nZu blöd dass der Doktor Schnegg es versäumt hat, sich mit homöopathischem Schneckentod unsterblich zu machen.\nDas tun andere:\nhttp://www.experto.de/gesundheit/homoeopathie/homoeopathie-fuer-pflanzen-schnecken-mit-helix-tosta-vertreiben.html\n27. Mai 2016 um 12:28\nAber ds‘ Schneggli bekommt ja ordentlich Gegenwind…\n27. Mai 2016 um 12:53\nUnd nochmal: Homöopathie ist Quatsch:\nhttp://www.augsburger-allgemeine.de/wissenschaft/Streit-um-Homoeopathie-Placebo-und-Profitgier-id37914617.html\nhttp://www.msn.com/de-de/nachrichten/other/hom%C3%B6opathie-mit-zuckerk%C3%BCgelchen-heilen/ar-BBtv3BM\n27. Mai 2016 um 13:17\nSo ticken Homöopathie-Anhänger:\nIch war vorletzte Woche auf Urlaub in der Provence. Mit dabei eine befreundete Familie, sie Gymnasiallehrerin.\nAm Tag vor der Abfahrt war sie umgeknickt und hatte sich eine veritable Bänderdehnung eingefangen. Der Arzt verschrieb Ihr Voltaren, also eine erfolgsversprechende Therapie.\nDoch die wollte sie partout nicht nehmen, sie hatte den Beipackzettel gelesen. Erst mein inständiges „Flehen“ brachte sie dazu, die Tabletten 5 Tage lang einzunehmen.\nJetzt kommts: Da Sie dem Orthopäden nicht vertraute, hat sie danach noch einen ihr näher bekannten Arzt aufgesucht, der allerlei Alternatives zu bieten hat, von der Homöopathie bis zum Auspendeln! Der hat ihr dann ein paar Kügelchen verschrieben, die sie dann auch tapfer genommen hat.\nNach 5 Tagen ging es ihr wieder recht gut. Ich lobte sie dafür, dass sie die Voltaren genommen habe, sie würde ja jetzt den Erfolg sehen. Doch es kam, wie es kommen musste, von wegen die Schulmedizin habe sie geheilt, sondern die sanfte homöopathische „Medizin“, der sie einfach vertraue.\nIch begab mich hinweg und weinte bitterlich;-)\n27. Mai 2016 um 13:18\nNachdem ich die Diskussion über die Hömöopathie in den letzten Monaten aufmerksam verfolgt habe und auch einige neue Fakten gelernt habe (dazu ein großes „Danke“ an GWUP und auch die Kollegen von Scienceblogs), bin ich zum Schluß gekommen, dass den Befürwortern der Hömöopathie ein immer eisigerer Wind aus der Öffenlichkeit entgegenbläst.\nDas Buch von Frau Grams hat sicher auch noch für zusätzliche Aufmerksamkeit gesorgt (Auch an Sie, Frau Grams, nochmals an herzliches „Danke Schön“ dafür).\nDie Hömöopathieverbände scheinen den Gegenwind auch zu spüren und vor allem Ernst zu nehmen, wie man an den zunehmend abstruseren Entgegnungen erkennt. Vor einiger Zeit klangen sie noch deutlich entspannter.\nAber um den bekannten Philosophen (*zwinker*) Xavier Naidoo zu zitieren: „Dieser Weg wird kein leichter sein, dieser Weg ist steinig und schwer.“\nEs wird noch einiges an Zeit und Arbeit kosten, aber ich bin optimistisch, dass die Homöopathie ihrer Sonderrechte entkleidet werden wird und endgültig in die Ecke kommt, in die sie schon immer gehört hat: Die Esoterik.\n27. Mai 2016 um 13:28\n@ Werner:\n„sie Gymnasiallehrerin“\nLass mich raten – Fächerkombi Deutsch und Religion?\n27. Mai 2016 um 13:42\nLasst doch die Schnegge in Ruhe. Viel wichtiger finde ich die Körpersprache dieser merkwürdigen Frau Bajic, die in den entscheidenden Momenten immer die Augen schließt. By the way – weiß jemand zufällig, wo man ein Ticket für die Marsexpedition lösen kann?\n27. Mai 2016 um 13:44\n@Dr. Bertelsen:\nKlar:\nhttp://mars.nasa.gov/participate/send-your-name/insight/\n27. Mai 2016 um 13:53\n@Bernd\nDanke. Das gibt mir Hoffnung.\n27. Mai 2016 um 14:09\n@ Bernd Harder:\nIch fürchte, Dr. Bertelsen meinte eher das One-Way-Ticket von „Mars One“. Die brauchen allerdings noch ein paar Jahrtausende, um genügend Geld für Forschung und Entwicklung einzusammeln.\n27. Mai 2016 um 15:13\nIn dem weiter oben von Herrn Bertelsen verlinkten Radio Bremen-Beitrag (http://www.radiobremen.de/fernsehen/buten_un_binnen/video88418-popup.html) sagt Frau Bajic etwas Lustiges: Die Homöopathie verstehe sich als wissenschaftlich und „möchte auch im Diskurs der Wissenschaft mitmischen“.\nTja, dann bitte auf den Binnenkonsens verzichten, das ist nämlich die bewusste, weil geldwerte Abkehr vom Diskurs der Wissenschaft. Wasch mich, aber mach mich nicht nass, sagt Frau Bajic und blinzelt treuherzig.\nMan könnte darüber lachen, wenn ihre Sprüche nicht so knallharte und berechnende Lobbyarbeit wären.\nUnd auch im Original sehenswert: das Statement der Bremer Wissenschaftssenatorin. Ich glaube, sie quält sich inzwischen mit ihren eignen Worten. Recht so.\n27. Mai 2016 um 16:00\nDass sich Wasser so an einiges erinnern kann was in ihr aufgelöst wurde, dass wissen wir ja jetzt ;)\nFunktioniert das auch umgekehrt? ZB. Man nehme 100 Teile excrementum canum in dehydrierten zustand und macht ein tropfen Wasser drauf. Dann potenziert man das ganze immer und immer wieder. Können sich dann die Hundekötteln auch an das Wasser erinnern welches ihnen beigegeben wurde ?\n27. Mai 2016 um 17:31\n@werner:\nScheint sich ja ganz schnell wieder verzogen zu haben der Dr. Schnegg.\n27. Mai 2016 um 18:36\n@noch’n Flo\nNicht ganz, Französisch und Geografie;-)\n28. Mai 2016 um 13:27\n@RPGNo1:\n<< bin ich zum Schluß gekommen, dass den Befürwortern der Hömöopathie ein immer eisigerer Wind aus der Öffenlichkeit entgegenbläst. << Was mittlerweile zu absurd-komischen geistigen Verrenkungen führt: << Eine homöopathische Hausapotheke im Sammeletui enthält viele nützliche Mittel. Wir erklären, welche Präparate sich für welchen Zweck eignen und unterstützend zu einer klassischen Behandlung eingesetzt werden können. Natürlich ist die Wirksamkeit bei allen Mitteln höchst umstritten und in keinster Weise wissenschaftlich belegt. << http://www.t-online.de/ratgeber/id_76446970/homoeopathie-die-mittel-gehoeren-in-die-haus-und-reiseapotheke.html\n28. Mai 2016 um 16:15\n@Bernd Harder:\nDanke für den Link. Er hat für eine erhebliche Erheiterung meinerseits gesorgt.\nDer letzte Kommentator bestätigt natürlich den begrenzten Horizont der Homöopathiegläubigen. Verweise auf Wunder der RK-Kirche, andere „natürliche“ Heilmethoden und zuletzt der unvermeidliche Hinweis, dass die Globuli bei einer verwandten Person wirksam waren.\n28. Mai 2016 um 21:28\nhttp://www.netzwerk-homoeopathie.eu/standpunkte/118-gemeinsame-erklaerung-des-informationsnetzwerks-homoeopathie-zur-veroeffentlichung-der-wissenschaftlichen-gesellschaft-fuer-homoeopathie-der-aktuelle-stand-der-forschung-zur-homoeopathie", "commentsbody": null, "raw_text": null, "text": "Die Mediensichtung zur Jahrestagung des Deutschen Zentralvereins homöopathischer Ärzte, die morgen in Bremen beginnt, dürfte der Schüttel-Lobby das stoische Weglächeln jedweder Kritik deutlich schwieriger machen als in der Vergangenheit.\nNach dem\n[Spiegel](https://blog.gwup.net/2016/05/14/spiegel-kritisiert-politische-unterstutzung-fur-homoopathie/) und [Spiegel-Online](https://blog.gwup.net/2016/05/23/kongress-homoopathen-tagen-unter-wissenschaftlicher-schirmherrschaft/) richtet auch die [tageszeitung](http://www.taz.de/!5306899/) an Bremens Gesundheitssenatorin Eva Quante-Brandt (SPD) die Frage:\nSchirmherrschaft für den Homöopathie-Kongress – geht’s noch?!“\nWo Menschen ernste Krankheiten nicht sinnvoll behandeln lassen, wird es allerdings heikel.\n[Da schadet Homöopathie]– und gefährdet Leben.\nVor allem aber steht sie für die Etablierung eines irrationalen Denkens. Sie gleicht darin anderem Aberglauben und Verschwörungsdenken, daher die Nähe zur Esoterikszene.\nIn Zeiten, da Impfgegner oder gar Aids-Leugner immer mehr Unheil anrichten, wäre es die Sache einer Gesundheitssenatorin, aufzuklären: über die Gefahren pseudomedizinischer Methoden und – anlässlich des Kongresses – auch über die falschen Versprechungen der Homöopathie.\nStattdessen dafür Patin zu stehen, ist skandalös.“\nAllenfalls die Überschrift ist etwas unglücklich gewählt. Denn homöopathische Pseudo-Medizin ist zugleich Profi-Politik – nur so kann sie in Deutschland überhaupt fortbestehen, erklärt der Gesundheitswissenschaftler Prof. Norbert Schmacke diese Woche im gedruckten\n[Spiegel](https://blog.gwup.net/2016/05/24/anerkannter-irrsinn-homoopathie-im-spiegel/).\nDie\n[Deutsche Welle](http://www.dw.com/de/schluss-mit-dem-hokuspokus-hom%C3%B6opathie-hat-in-der-medizin-nichts-verloren/a-19281346) fordert sogar:\nZum Schutz des eigenen Ansehens – aber noch mehr zum Schutz der Verbraucher und Patienten – müssen die ärztlichen Berufsvereinigungen, die universitäre Forschung und auch die wissenschaftlich forschenden Pharmaunternehmen endlich klar Stellung beziehen: Homöopathie muss geächtet werden! Sie gehört weder in Arztpraxen noch in Apotheken oder seriöse Forschungslabore.“\nUnd nicht zu vergessen:\n[die Krankenkassen](https://blog.gwup.net/2014/11/11/kranke-kassen-und-ihr-voodoo/).\nEin schönes Beispiel für rein merkantile Interessen unter Verleugnung jedweder Rationalität und Wissenschaft liefert heute die Securvita, die sich in\n[einer Pressemitteilung](http://www.presseportal.de/pm/8075/3336040) …\n… klar und eindeutig zur Homöopathie als gesetzlicher Kassenleistung bekennt.“\nIn dem peinlich durchsichtigen Werbeschrieb macht der Verwaltungsratsvorsitzende Joachim Raedler aus der Homöopathie mal eben so ein „Naturheilverfahren“ und schilt Homöopathie-Kritik als „Versuch, die therapeutischen Alternativen in der Medizin einzuschränken“.\nFragt sich nur, von welcher „Alternative“ der Kassenfunktionär redet? Eine vollkommen wirkungslose „mittelalterlich anmutende“ (Schmacke) Methode ist zu gar nichts eine „Alternative“.\n[Leseempfehlung](http://www.netzwerk-homoeopathie.eu/standpunkte/64-wie-die-homoeopathie-den-gesunden-menschenverstand-ausser-kraft-setzt) für Herrn Raedler:\nAufmerksamkeit verdient auch eine\n[kleine Meldung](http://www.pharma-relations.de/news/criswell-uebernimmt-geschaeftsfeld-homoeopathie-und-anthroposophie-beim-bpi) bei Pharma Relations:\nMit Meike Criswell hat der Bundesverband der Pharmazeutischen Industrie (BPI) nicht nur eine neue Geschäftsfeldleiterin, sondern auch ein Aufgabengebiet verstärkt. Ab dem 1. Juli ist die Pharmazeutin für „Homöopathie und Anthroposophie“ zuständig.“\nWas? Wie bitte??\nHomöopathie ist ausdrücklich ein „Geschäftsfeld“ der „pharmazeutischen Industrie“?\nNein!!!\nUnd wir dachten immer, philantropische Menschheitsbeglücker stellen in ihrer Freizeit die Globuli ehrenamtlich her und geben sie unentgeltlich an alternative Naturliebhaber ab, fernab von den schlimmen Machenschaften der Farmermafia.\nNa sowas …\nZum Weiterlesen:\n- Kongress: „Homöopathen tagen unter wissenschaftlicher Schirmherrschaft“,\n[GWUP-Blog](https://blog.gwup.net/2016/05/23/kongress-homoopathen-tagen-unter-wissenschaftlicher-schirmherrschaft/)am 23. Mai 2016\n- Pseudo-Medizin oder Profi-Politik?\n[taz](http://taz.de/%215306899/)am 24. Mai 2016\n- Schluss mit dem Hokuspokus: Homöopathie hat in der Medizin nichts verloren,\n[DW](http://www.dw.com/de/schluss-mit-dem-hokuspokus-hom%C3%B6opathie-hat-in-der-medizin-nichts-verloren/a-19281346)am 25. Mai 2016\n- Homöopathie: Mit Zuckerkügelchen heilen?\n[DW](http://www.dw.com/de/hom%C3%B6opathie-mit-zuckerk%C3%BCgelchen-heilen/a-19279497)am 25. Mai 2016\n- Kranke Kassen und Voodoo,\n[GWUP-Blog](https://blog.gwup.net/2014/11/11/kranke-kassen-und-ihr-voodoo/)am 11. November 2014\n- Ist Homöopathie böse?\n[Gesundheits-Check](http://scienceblogs.de/gesundheits-check/2016/05/25/ist-homoeopathie-boese/)am 25. Mai 2016", "language": null, "image": null, "pagetype": null, "links": ["https://blog.gwup.net/", "https://blog.gwup.net/gwup/", "https://blog.gwup.net/autoren/", "https://blog.gwup.net/der-skeptiker/", "https://blog.gwup.net/lesetipps/", "https://blog.gwup.net/spenden/", "https://blog.gwup.net/impressum/", "https://blog.gwup.net/", "https://blog.gwup.net/2016/05/24/anerkannter-irrsinn-homoopathie-im-spiegel/", "https://blog.gwup.net/2016/05/26/video-einhorner-und-spirituelles-verhuten-zwei-skeptiker-bei-der-open-stage-am-burgtheater/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comments", "https://blog.gwup.net/2016/05/14/spiegel-kritisiert-politische-unterstutzung-fur-homoopathie/", "https://blog.gwup.net/2016/05/23/kongress-homoopathen-tagen-unter-wissenschaftlicher-schirmherrschaft/", "http://www.taz.de/!5306899/", "https://blog.gwup.net/wp-content/uploads/2016/05/tazr.png", "http://www.netzwerk-homoeopathie.eu/negative-faelle-wie-homoeopathie-zu-schaden-fuehrt", "https://blog.gwup.net/2016/05/24/anerkannter-irrsinn-homoopathie-im-spiegel/", "http://www.dw.com/de/schluss-mit-dem-hokuspokus-hom%C3%B6opathie-hat-in-der-medizin-nichts-verloren/a-19281346", "https://blog.gwup.net/wp-content/uploads/2016/05/DW.png", "https://blog.gwup.net/2014/11/11/kranke-kassen-und-ihr-voodoo/", "http://www.presseportal.de/pm/8075/3336040", "http://www.netzwerk-homoeopathie.eu/standpunkte/64-wie-die-homoeopathie-den-gesunden-menschenverstand-ausser-kraft-setzt", "https://blog.gwup.net/wp-content/uploads/2016/05/GEN.png", "http://www.pharma-relations.de/news/criswell-uebernimmt-geschaeftsfeld-homoeopathie-und-anthroposophie-beim-bpi", "https://blog.gwup.net/2016/05/23/kongress-homoopathen-tagen-unter-wissenschaftlicher-schirmherrschaft/", "http://taz.de/%215306899/", "http://www.dw.com/de/schluss-mit-dem-hokuspokus-hom%C3%B6opathie-hat-in-der-medizin-nichts-verloren/a-19281346", "http://www.dw.com/de/hom%C3%B6opathie-mit-zuckerk%C3%BCgelchen-heilen/a-19279497", "https://blog.gwup.net/2014/11/11/kranke-kassen-und-ihr-voodoo/", "http://scienceblogs.de/gesundheits-check/2016/05/25/ist-homoeopathie-boese/", "https://blog.gwup.net/category/blogs-medien/", "https://blog.gwup.net/category/gwup/", "https://blog.gwup.net/category/homoopathie/", "https://blog.gwup.net/category/wissenschaft/", "https://blog.gwup.net/tag/bernd-harder/", "https://blog.gwup.net/tag/gwup/", "https://blog.gwup.net/tag/homoopathie/", "https://blog.gwup.net/tag/skepsis/", "https://blog.gwup.net/tag/skeptiker/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/", "https://blog.gwup.net/2016/05/24/anerkannter-irrsinn-homoopathie-im-spiegel/", "https://blog.gwup.net/2016/05/26/video-einhorner-und-spirituelles-verhuten-zwei-skeptiker-bei-der-open-stage-am-burgtheater/", "#respond", "http://www.homoeopathie-neu-gedacht.de", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63077", "http://www.dw.com/de/homöopathie-mit-zuckerkügelchen-heilen/a-19279497", "http://www.homoeopathie-neu-gedacht.de", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63078", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63082", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63084", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63086", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63087", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63088", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63089", "https://blog.gwup.net", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63091", "https://blog.gwup.net", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63093", "http://scienceblogs.de/gesundheits-check/2016/05/25/ist-homoeopathie-boese/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63098", "http://www.psiram.com", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63101", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63102", null, "http://www.radiobremen.de/wissen/themen/homoeopathie-pro-contra100.html", "http://www.heilpraxisnet.de/naturheilpraxis/homoeopathen-senatorin-fuer-wissenschaft-und-die-wunderheiler-2016052667126", "https://blog.gwup.net", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63103", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63104", "http://scienceblogs.de/gesundheits-check/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63105", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63107", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63109", "http://www.crediblehulk.org/index.php/2015/12/02/money-for-nothing-why-homeopathy-is-still-pseudoscientific-nonsense-that-does-not-work/", "http://ich-glaube-der-hamster-bohnert.de/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63112", "http://www.radiobremen.de/fernsehen/buten_un_binnen/video88418-popup.html", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63116", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63117", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63118", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63119", "http://www.experto.de/gesundheit/homoeopathie/homoeopathie-fuer-pflanzen-schnecken-mit-helix-tosta-vertreiben.html", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63120", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63121", "http://www.augsburger-allgemeine.de/wissenschaft/Streit-um-Homoeopathie-Placebo-und-Profitgier-id37914617.html", "http://www.msn.com/de-de/nachrichten/other/hom%C3%B6opathie-mit-zuckerk%C3%BCgelchen-heilen/ar-BBtv3BM", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63122", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63123", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63124", "http://ich-glaube-der-hamster-bohnert.de/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63125", "https://blog.gwup.net", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63126", "http://mars.nasa.gov/participate/send-your-name/insight/", "http://ich-glaube-der-hamster-bohnert.de/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63127", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63128", "http://scienceblogs.de/gesundheits-check/", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63130", "http://www.radiobremen.de/fernsehen/buten_un_binnen/video88418-popup.html", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63131", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63136", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63137", "https://blog.gwup.net", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63151", "http://www.t-online.de/ratgeber/id_76446970/homoeopathie-die-mittel-gehoeren-in-die-haus-und-reiseapotheke.html", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63154", "http://www.homoeopathie-neu-gedacht.de", "https://blog.gwup.net/2016/05/25/na-sowas-homoopathie-ist-ein-geschaftsfeld-der-pharmazeutischen-industrie/#comment-63156", "http://www.netzwerk-homoeopathie.eu/standpunkte/118-gemeinsame-erklaerung-des-informationsnetzwerks-homoeopathie-zur-veroeffentlichung-der-wissenschaftlichen-gesellschaft-fuer-homoeopathie-der-aktuelle-stand-der-forschung-zur-homoeopathie", "https://blog.gwup.net/2016/05/24/anerkannter-irrsinn-homoopathie-im-spiegel/", "https://blog.gwup.net/2016/05/26/video-einhorner-und-spirituelles-verhuten-zwei-skeptiker-bei-der-open-stage-am-burgtheater/", "https://www.gwup.org/147-wurzel/archiv-zeitschrift-skeptiker/2426-zeitschrift-skeptiker-3-2023", "https://blog.gwup.net/tag/aliens/", "https://blog.gwup.net/tag/alternativmedizin/", "https://blog.gwup.net/tag/anthroposophie/", "https://blog.gwup.net/tag/apokalypse/", "https://blog.gwup.net/tag/astrologie/", "https://blog.gwup.net/tag/bernd-harder/", "https://blog.gwup.net/tag/chemtrails/", "https://blog.gwup.net/tag/corona/", "https://blog.gwup.net/tag/corona-impfung/", "https://blog.gwup.net/tag/edzard-ernst/", "https://blog.gwup.net/tag/esoterik/", "https://blog.gwup.net/tag/fake-news/", "https://blog.gwup.net/tag/ferngespraech/", "https://blog.gwup.net/tag/florian-aigner/", "https://blog.gwup.net/tag/grams-sprechstunde/", "https://blog.gwup.net/tag/gwup/", "https://blog.gwup.net/tag/heilpraktiker/", "https://blog.gwup.net/tag/hoaxilla/", "https://blog.gwup.net/tag/holm-hummler/", "https://blog.gwup.net/tag/homoopathie/", "https://blog.gwup.net/tag/impfen/", "https://blog.gwup.net/tag/impfgegner/", "https://blog.gwup.net/tag/impfungen/", "https://blog.gwup.net/tag/klimawandel/", "https://blog.gwup.net/tag/komplementarmedizin/", "https://blog.gwup.net/tag/krebs/", "https://blog.gwup.net/tag/masern/", "https://blog.gwup.net/tag/medien/", "https://blog.gwup.net/tag/natalie-grams/", "https://blog.gwup.net/tag/norbert-aust/", "https://blog.gwup.net/tag/pseudomedizin/", "https://blog.gwup.net/tag/psi-tests/", "https://blog.gwup.net/tag/querdenken/", "https://blog.gwup.net/tag/querdenker/", "https://blog.gwup.net/tag/reichsburger/", "https://blog.gwup.net/tag/science-busters/", "https://blog.gwup.net/tag/skepkon/", "https://blog.gwup.net/tag/skepsis/", "https://blog.gwup.net/tag/skeptiker/", "https://blog.gwup.net/tag/ufos/", "https://blog.gwup.net/tag/verschworungen/", "https://blog.gwup.net/tag/verschworungstheorie/", "https://blog.gwup.net/tag/verschworungstheorien/", "https://blog.gwup.net/tag/wahrsager/", "https://blog.gwup.net/tag/weltuntergang/", "https://blog.gwup.net/2023/10/25/energien-von-verstorbenen-felder-und-schwingungen-wabern-durch-die-faz/", "https://blog.gwup.net/2023/10/25/skepkon-2024-in-augsburg-call-for-papers-verlaengert-bis-zum-6-november/", "https://blog.gwup.net/2023/10/24/vortrag-in-augsburg-die-pro-ana-bewegung-anorexie-als-gefaehrlicher-lifestyle/", "https://blog.gwup.net/2023/10/23/baumgeschwurbel-und-waldesoterik-beim-wtf-talk/", "https://blog.gwup.net/2023/10/21/video-skeptiker-trifft-auf-ueberlebende-ritueller-gewalt/", "https://blog.gwup.net/2023/10/21/acht-regeln-die-querdenker-versemmelt-haben-erklaert-anwalt-jun-in-einem-neuen-video/", "https://blog.gwup.net/2023/10/19/retracted-artikel-ueber-homoeopathie-bei-adhs-von-walach-und-co-zurueckgezogen/", "https://blog.gwup.net/2023/10/19/esoterik-gefaehrlicher-glaube-jetzt-als-bpb-sonderausgabe/", "https://blog.gwup.net", "https://blog.gwup.net/2023/07/05/skepkon-video-coaching-auf-abwegen-mit-uwe-kanning/#comment-144115188075965388", "https://blog.gwup.net", "https://blog.gwup.net/2023/10/19/retracted-artikel-ueber-homoeopathie-bei-adhs-von-walach-und-co-zurueckgezogen/#comment-144115188075965387", "https://scienceandsenseblog.wordpress.com", "https://blog.gwup.net/2023/10/25/energien-von-verstorbenen-felder-und-schwingungen-wabern-durch-die-faz/#comment-144115188075965386", "https://blog.gwup.net/2023/05/30/bhakdi-guerot-meyen-und-co-universitaeten-und-ihre-kokolores-dozenten/#comment-144115188075965383", "https://blog.gwup.net/2021/04/11/verschwoerungstheoretiker-gunnar-kaiser-im-fakten-check-5/#comment-144115188075965382", "https://blog.gwup.net", "https://blog.gwup.net/2023/10/24/vortrag-in-augsburg-die-pro-ana-bewegung-anorexie-als-gefaehrlicher-lifestyle/#comment-144115188075965379", "https://schwerdtfegr.wordpress.com/2023/10/26/dahinter-steckt-immer-ein-kluger-kopf/", "https://blog.gwup.net/2023/10/25/energien-von-verstorbenen-felder-und-schwingungen-wabern-durch-die-faz/#comment-144115188075965378", "https://blog.gwup.net/2023/10/25/energien-von-verstorbenen-felder-und-schwingungen-wabern-durch-die-faz/#comment-144115188075965377", "https://blog.gwup.net/2023/10/25/energien-von-verstorbenen-felder-und-schwingungen-wabern-durch-die-faz/#comment-144115188075965376", "https://blog.gwup.net/2023/07/05/skepkon-video-coaching-auf-abwegen-mit-uwe-kanning/#comment-144115188075965374", "https://blog.gwup.net/2023/10/24/vortrag-in-augsburg-die-pro-ana-bewegung-anorexie-als-gefaehrlicher-lifestyle/#comment-144115188075965368", "https://blog.gwup.net/2023/10/24/vortrag-in-augsburg-die-pro-ana-bewegung-anorexie-als-gefaehrlicher-lifestyle/#comment-144115188075965367", "https://anthroposophie.blog/", "https://www.syfy.com/syfy-wire/topic/bad-astronomy", "http://www.beweisaufnahme-homoeopathie.de/", "https://www.konsumentenbund.de/", "https://www.ebm-netzwerk.de/de", "http://www.scilogs.de/fischblog/", "http://scienceblogs.de/gesundheits-check/", "http://twitter.com/gwup", "https://www.gwup.org/141-wurzel/neuigkeiten", "https://www.gwup.org/infos/nachrichten", "http://hpd.de", "https://netzwerk-homoeopathie.info/", "https://twitter.com/homeopathy_inh", "https://keineahnungvongarnix.de/", "http://scienceblogs.de/klausis-krypto-kolumne/", "http://www.klimafakten.de/", "http://www.kloptdatwel.nl/", "https://kortizes.de/", "http://www.scienceblogs.de/kritisch-gedacht/", "https://www.mimikama.at/", "http://nachgefragt-podcast.de/", "http://www.naklar.at/", "http://theness.com/neurologicablog/", "http://scienceblogs.de/primaklima/", "http://psiram.com/", "http://www.quackometer.net/blog/", "https://quantenquark.com/", "https://rationalwiki.org/wiki/Main_Page", "http://realclimate.org/", "http://www.relativ-kritisch.net/blog/", "https://www.sciencebasedmedicine.org/", "http://skepchick.org/", "https://skepticalinquirer.org/exclusive/", "http://www.skepticalraptor.com/skepticalraptorblog.php/", "https://www.skeptic.com/insight/", "http://twitter.com/skeptiker_de", "https://www.skeptiker.ch/", "https://susannchen.info/", "http://www.theskepticsguide.org/", "http://wahrsagercheck.wordpress.com/", "https://mastodon.social/@gwup", "http://wordpress.org/", "http://www.elmastudio.de/en/themes/", "https://www.gwup.org/datenschutz", "#page"]}