{"title": "Spezielle Leistungen", "author": null, "url": null, "hostname": null, "description": "Orthopädische Gemeinschaftspraxis Dr. Götze & Dr. Steinwärder in Hamburg Harburg.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Akupunktur als Heilbehandlung ist eine wichtige Säule der traditionell chinesischen Medizin, die mehr als 3000 Jahre alt ist. Sie ist damit die älteste Behandlungsform der Menschheit.\nErst in den letzen 30 Jahren wurde die Akupunktur auch in der westlichen Medizin zu einem festen Bestandteil der medizinischen Behandlung. Aufgrund des ganzheitlichen Ansatzes ist die Akupunkturbehandlung ein integraler Bestandteil der westlichen Medizin und kann auch dort helfen, wo übliche Behandlungen keinen Erfolg bringen.\n|Spezielle Leitbahnen (Meridiane) im menschlichen Körper werden durch die Akupunktur geöffnet und aktiviert.|\nWie häufig muß eine Akupunktur durchgeführt werden?\nBei der Akupunkturbehandlung sind mehrere Wiederholungen notwendig. In der Regel sollte man mindestens 6-8 Behandlungen durchführen. Je nach Beschwerdeintensität können ein bis zwei Behandlungen pro Woche durchgeführt werden. Eine Behandlung dauert ca. 20 Minuten.\nWann kann man eine Akupunktur anwenden?\nAufgrund der ganzheitlichen Sichtweise lässt sich die Akupunktur bei allen akuten oder chronischen Beschwerden anwenden. Gerade bei Beschwerden des Bewegungsapparates wird Akupunktur häufig angewendet. Beispiele sind:\n- Nacken- und Schulterverspannungen\n- Schulter- und Armschmerzen\n- Chron. Rückenschmerzen\n- Muskelverspannungen\n- Knie- und Hüftschmerzen\n- Kopfschmerzen\nSie kann als unterstützende Begleittherapie oder auch als Primärtherapie angewendet werden. Bei Müdigkeitssyndromen, Schlafstörungen, Antriebslosigkeit und psychosomatischen Belastungsbeschwerden kann die Akupunktur eine effektive Heilungsmethode sein.\n|Durch unterschiedlichste Nadelanlagen kann man individuell auf die Erkrankung des Einzelnen eingehen.|\nWer übernimmt die Kosten?\nDie Kosten für eine Akupunkturbehandlung werden in den meisten Fällen von den privaten Krankenkassen übernommen. Aus Qualit.tsgründen haben wir bewusst auf eine kassenärztliche Zulassung verzichtet, so dass die Kosten dieser Therapie in unserer Praxis von den gesetzlichen Kassen nicht übernommen werden.\nDie Abrechnung der Behandlung erfolgt – gesetzlich geregelt - nach der Gebührenordnung für Ärzte (GoÄ).\nFür weitere Fragen stehen wir Ihnen jeder Zeit zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "https://www.osteoporose.hamburg/", null, "/", "/die-praxis/die-praxis", "/leistungen/unsere-leistungen", "/philosophie/so-denken-wir", "/patienteninfos", "/kontakt/kontakt", "https://osteoporose.hamburg", "/leistungen/unsere-leistungen", "/leistungen/spezielle-leistungen", "/leistungen/spezielle-leistungen/akupunktur", "/leistungen/spezielle-leistungen/arthrose", "/leistungen/spezielle-leistungen/autologous-conditioned-plasma-acp", "/leistungen/spezielle-leistungen/kinesio-taping", "/leistungen/spezielle-leistungen/osteoporose", "/leistungen/spezielle-leistungen/schmerztherapeutische-injektionen-an-der-wirbelsaeule-prt-facetten", "/leistungen/spezielle-leistungen/stosswellentherapie", "tel:+4940468955660", "https://www.doctolib.de/gemeinschaftspraxis/hamburg/orthopaedie-harburg", "/kontakt/ihr-weg-zu-uns", "/images/kontakt/Praxis.vcf", "/kontakt/ihr-weg-zu-uns", "/kontakt/impressum", "/kontakt/datenschutz", "/kontakt/datenschutz", "https://www.xn--orthopdie-harburg-vqb.de/leistungen/spezielle-leistungen/akupunktur?rCH=2"]}