{"title": "Reinigung und Entgiftung Entschlackung und Vitalität", "author": "Datsec Austria", "url": null, "hostname": null, "description": "Reinigung und Entgiftung, Entschlackung und Vitalität", "sitename": null, "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie wollen ihren Aufenthalt nutzen und eine sanfte Methode zur Regulation der Körpersäfte und zur inneren Reinigung durchführen?\nMit Naturprodukten der Marke Life Light und Dr. Ewald Töth, sowie unserer YUCCA Verwöhnpension ist das möglich\n• Regulation des Säure-Basen-Haushaltes\n• Natürliche Regulierung der gesamten Verdauungstätigkeit und Aufbau einer gesunden physiologischen Darmschleimhaut und Darmflora\n• Sanfte Darmentkrustung und Darmreinigung\n• Aktivierung des Stoffwechsels und eine verbesserte Immunabwehr\n• Ideale Unterstützung bei Allergien\n• Positive Wirkung bei Arthritis\n• Reinigende Wirkung der Leber und der Gefäße, z.B. Bluthochdruck, Triglyceride und Cholesterin können gesenkt werden, der Zuckerstoffwechsel kann sich verbessern\n• Verbesserte Vitalität und Gesundheit\n• Verbessertes Hautbild\nFür wen ist die Kur nicht geeignet?\n• Bei Einnahme von Antibiotika ist die Kur erst nach Beendigung der Einnahme empfehlenswert\n• Bei Wundheilungsstörungen\n• Für Schwangere und stillende Frauen\nmetabolic balance® ist ein individuelles Ernährungskonzept, ärztlich-wissenschaftlich fundiert, das durch die Umstellung des Stoffwechsels positive Auswirkungen auf Lebensqualität, Labordaten und Gesundheit hat.\nMetabolic Balance® by armona ist für Sie sinn- und wertvoll, wenn Sie...\n• auf gesunde Weise Gewicht reduzieren und dieses dauerhaft halten möchten,\n• ihre Lebensqualität verbessern wollen bzw. gesundheitliche Probleme haben, die mit Übergewicht und/oder Fehlernährung zusammenhängen (Diabetes, Rheuma, erhöhte Cholesterinwerte, etc. )\n• energievoll, leistungsfähig und fit sein wollen - in jedem Alter\nAufgrund Ihrer persönlichen Angaben und Blutwerte wird für Sie Ihr individueller Ernährungsplan, der Ihrem Körper alle notwendigen und gesunden Nährstoffe zur Verfügung stellt, erstellt. Obst, Gemüse und Eiweiß sind Hauptbestandteil Ihrer Mahlzeiten. Der tägliche Apfel darf dabei nicht fehlen.\nDie 4 Phasen im Überblick\n1. Phase - Die 2 Entlastungs-Tage. Der Körper wird entlastet und gereinigt.\n2. Phase - in den ersten beiden Wochen halten Sie sich streng an die Lebensmittel-Liste in Ihrem Ernährungsplan.\n3. Phase - Die Lebensmittel-Liste auf Ihrem Plan wird erweitert\n4. Phase - Auf Basis Ihrer Erfahrungen aus den drei Phasen\nExperimentieren Sie nun selbst, was Ihnen gut tut. Sie lösen sich langsam vom Plan, behalten aber Ihre neu erlernten Ernährungsgewohnheiten bei.\nMit Intervallfasten erleben Sie einen sanften Einstieg in die Welt des Fastens ohne Verzicht.\nIntervallfasten oder intermittierendes Fasten beschreibt den Wechsel von Nahrungsaufnahme und Fastenstunden in einem genau bestimmten Rhythmus.\nBei der 16:8 Methode beträgt die Fastenzeit 16 Stunden und innerhalb der verbleibenden 8 Stunden werden zwei Mahlzeiten eingenommen.\n• Die Mahlzeiten werden mit ausgewogenen gesunden Lebensmitteln zubereitet und versorgen den Körper mit allen notwendigen Nährstoffen.\n• Um eine ausreichende Eiweißversorgung zu gewährleisten wird am Nachmittag ein veganer Protein Shake getrunken.\n• Ein Smoothie mit wertvollem Obst- und Gemüse rundet die Nährstoffversorgung optimal ab.\n• In der Fastenzeit wird nur getrunken: Wasser, Tee, schwarzer Kaffee\nDie Kalorienmenge ist über den Tag genau berechnet. Die Beweggründe von Intervallfasten können verschieden sein.\n• Steht die Autophagie im Vordergrund, so ist es möglich die Kalorienzufuhr zu erhöhen (kleine Belohnungen zwischendurch :-) ).\n• Steht die Gewichtsabnahme im Vordergrund, dann ist unser begleitendes Fitnessprogramm ideal um den Gesamtumsatz zu erhöhen und somit ein höheres Kaloriendefizit zu erreichen.\nIntervallfasten hilft den Zellen sich selbst zu reinigen auch „Autophagie“ genannt. Damit das gelingt, ist die lange Phase zwischen der letzten Mahlzeit des Tages und der ersten Mahlzeit am Folgetag entscheidend. Die Entdeckung dieses Reinigungsprozesses, der Autophagie, brachte den japanischen Forscher Yoshinori Ohsumi 2016 den Medizinnobelpreis ein", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "https://mobirise.co", "medical.html", "medical.html#zimmer", "medical.html#umgebung", "medical.html#leitbild", "medical.html#header9-q", "ernaehrungsprogramme.html#yucca", "ernaehrungsprogramme.html#metabolic", "ernaehrungsprogramme.html#intervallfasten", "https://mobirise.co", "privatekrankenanstalt.html", "privatekrankenanstalt.html#medizinischeskonzept", "privatekrankenanstalt.html#header3-k", "orthopaedie.html", "orthopaedie.html#schmerzendesbeweg", "privatekrankenanstalt.html#header3-k", "therapieundtraining.html", "therapieundtraining.html#therapien", "therapieundtraining.html#rehablock", "therapieundtraining.html#kurse", "privatekrankenanstalt.html#header3-k", "aerzte.html", "aerzte.html#larsweber", "aerzte.html#dietolfhaemel", "aerzte.html#stefankochinke", "aerzte.html#isabellagruber", "aerzte.html#susanneschmidt", "privatekrankenanstalt.html#header3-k", "team.html", "privatekrankenanstalt.html#header3-k", "patienten.html", "patienten.html#partnerkonzept", "#", "neurolith.html", "https://mobirise.co", "kulinarik.html", "kulinarik.html#alacarte", "https://mobirise.co", "wellness.html", "beautykosmetik.html", "beautykosmetik.html#koerperanwendungen", "wellnesstag.html", "https://mobirise.co", "academy.html", "academy.html#kursprogramme", "https://mobirise.co", "academy.html#testimonials5-9c", "academy.html#testimonials5-8x", "academy.html#testimonials5-8q", "academy.html#testimonials5-8p", "academy.html#testimonials5-8o", "academy.html#larsweber", "academy.html#joeoelert", "academy.html#christophalbertini", "academy.html#testimonials5-8t", "academy.html#kursprogrammanfrage", "https://mobirise.co", "seminar.html", "seminar.html#veranstaltungen", "galerie.html", "galerie-resort.html", "galerie-wellness.html", "galerie-lobby.html", "galerie-zimmer.html", "galerie-vidro.html", "galerie-physio.html", "popup:#mbr-popup-7j", "https://mobirise.info/b", "kontakt.html", "datenschutz.html", "zertifikate.html", "karriere.html", "partner.html", "popup:#mbr-popup-2v", "armona-apps.html", "impressum.html", "https://www.instagram.com/armonamedicalresort/", "https://www.facebook.com/armona.medical.alpinresort", null]}