{"title": "PDF", "author": "PDF", "url": "https://www.bfr.bund.de/cm/343/2000_2001_fb1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  1\n3.1 Fachbereich 1\nToxikologie der Lebensmittel und Bedarfsgegenstände, Ernährungsmedizin\nFachgruppe 11 (Ernährungmedizin)\n• Erstellung von wissenschaftlichen Gutachten und Stellungnahmen zu Fragen der Ernäh-\nrungsmedizin, die unmittelbar oder mittelbar mit der Lebensmittelsicherheit oder dem\nVerbraucherschutz im Hinblick auf die Gesundheit des Menschen in Zusammenhang\nstehen, insbesondere in den Bereichen\n• herkömmliche Lebensmittel des allgemeinen Verzehrs, Nahrungsergänzungs-mittel, Le-\nbensmittelinhalts- und -zusatzstoffe, neuartige Lebensmittel, diätetische Lebensmittel\nsowie Stoffe zu ernährungsphysiologischen Zwecken\n• Ernährung und Ernährungsformen, Prävention von ernährungsbedingten Erkran-kungen\n• Wissenschaftliche Beratung der Bundesregierung zu ernährungsmedizinischen Fragen\nim Lebensmittelrecht (national, EU, Codex Alimentarius), bei Ernährungspro-grammenund Ernährungsberichten\n• Zusammenarbeit mit anderen wissenschaftlichen Einrichtungen und Behörden auf natio-\nnaler und internationaler Ebene auf dem Gebiet der Lebensmittelsicherheit, der Ernäh-\nrung und des Verbraucherschutzes\nFachgruppe 12 (Toxikologie der Lebensmittel und Bedarfsgegenstände)\n• Toxikologische Beurteilung von Stoffen in Lebensmitteln, Genussmitteln und Tabak-\nwaren. Dazu gehören natürlich vorkommende Inhaltsstoffe, Lebensmittelzusatzstoffe,Kontaminanten sowie neuartige Lebensmittel.\n• Toxikologische Beurteilung von Materialien im Kontakt mit Lebensmitteln und von Be-\nstandteilen sonstiger Bedarfsgegenstände\n• Gesundheitliche Beurteilung von Inhaltsstoffen und Verunreinigungen in kosmetischen\nMitteln.\n3.1.1 Fachgruppe 11 - Ernährungsmedizin\n3.1.2 Fachgruppe 12 - Toxikologie der Lebensmittel und Bedarfsgegenstände\n3.1.2.1 Toxikologie der neuartigen Lebensmittel3.1.2.2 Lebensmittelinhalts und –zusatzstoffe\n3.1.2.3 Toxikologie der kosmetischen Mittel\n3.1.2.4 Toxikologie der Materialien im Kontakt mit Lebensmitteln, kosmetischen Mitteln\nund Tabakerzeugnissen\n3.1.2.5 Toxikologie von Genussmitteln und Tabakwaren\n3.1.2.6 Toxikologie der Schwermetalle und anderer Lebensmittelkontaminanten\n3.1.2.7 Toxikologie der sonstigen Bedarfsgegenstände\n3.1.3    Experimentelle Tätigkeit\n3.1.4    Mitarbeit in internationalen GremienTätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  2\n3.1.1 Fachgruppe 11\nErnährungsmedizin\nDie Sicherung des gesundheitlichen Verbraucherschutzes im Bereich der Ernährungsmedi-\nzin u.a. auf dem Gebiet der Säuglingsnahrung, Krankenkost, Sportlernahrung, Jodsalzpro-\nphylaxe, Nahrungsergänzungsmittel, der Lebensmittelinhalts- und -zusatzstoffe und der neu-artigen Lebensmittel einschließlich der gentechnisch hergestellten Lebensmittel gehört zu\ndem hauptsächlichen Ziel der Fachgruppe \"Ernährungsmedizin\". Die ernährungsmedizini-\nsche Bewertung von Lebensmitteln (einschließlich diätetischen und neuartigen Lebensmit-\nteln) wie auch die wissenschaftliche Beratung der Bundesregierung und der EU-Kommission\nin Fragen des Verbraucherschutzes bei der Erstellung und dem Vollzug von lebensmittel-rechtlichen Vorschriften auf nationaler und inter- bzw. supranationaler Ebene beanspruchen\neinen großen Teil der Arbeitskapazität. Eine ständige Aufgabe in Zusammenarbeit mit der\nFAO/WHO ist die organisatorische und fachliche Vorbereitung sowie Leitung und Durchfüh-\nrung der Sitzungen des Codex Komitees für \"Ernährung und diätetische Lebensmittel\", die\nseit dem Jahre 2000 im jährlichen Turnus im BgVV in Berlin stattfinden. Die Leitung undBetreuung der Nationalen Stillkmmission gehört seit 1999 zu den Aufgaben der Fachgruppe.\nDie Arbeit der Fachgruppe Ernährungsmedizin war im wesentlichen geprägt von dem star-\nken Zuwachs an gutachterlichen Stellungnahmen im Rahmen von Anträgen auf Ausnahme-\ngenehmigung bzw. Allgemeinverfügung nach § 37 bzw. 47a des Lebensmittel- und Bedarfs-\ngegenstände-Gesetzes (LMBG) und des Anzeigeverfahrens für diätetische Lebensmittel\nnach § 4a der Diätverordnung. Der Aufbau einer Datenbank für die nach § 4a DiätVO ange-zeigten Produkte ist abgeschlossen.  Die Datenbank wird von der Lebensmittelüberwachung\ngenutzt. Einen weiteren Schwerpunkt stellt die ernährungsmedizinische Bewertung neuarti-\nger Lebensmittel einschließlich gentechnisch hergestellter Lebensmittel im Rahmen der Ver-\nordnung (EG) über neuartige Lebensmittel und neuartige Lebensmittelzutaten dar. Dazu ge-\nhört deren Prüfung auf gesundheitliche Unbedenklichkeit, potentielle Allergenität und derAusschluss von Ernährungsmängeln für den Verbraucher.\nZu den Arbeitsschwerpunkten im Berichtszeitraum zählten:\n• Sicherung des gesundheitlichen Verbraucherschutzes: Ernährungsmedizinische Bewer-\ntung von Lebensmitteln (einschließlich Nahrungsergänzungsmitteln), von diätetischen\nund neuartigen Lebensmitteln sowie von Ernährungsformen\n• Wissenschaftliche Beratung der Bundesregierung zu ernährungsmedizinischen Fragen\nim Lebensmittelrecht (national, EU, Codex)\n• Fachliche Vorbereitung, Organisation und Leitung der 23. Sitzung des Codex Komitees\nfür \"Ernährung und diätetische Lebensmittel\" im BgVV in Berlin\n• Betreuung und Leitung der Nationalen Stillkommission im BgVVTätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  3\n3.1.2 Fachgruppe 12\nToxikologie der Lebensmittel und Bedarfsgegenstände\nDie Tätigkeit der Fachgruppe \"Toxikologie der Lebensmittel und Bedarfsgegenstände\" hat\nden gesundheitlichen Verbraucherschutz im Rahmen des Lebensmittel und Bedarfsgegen-\nständegesetzes zum Ziel. Ständige Aufgabe ist die Beurteilung des Gefährdungspotentialsvon Stoffen, die in Lebensmitteln, Bedarfsgegenständen und kosmetischen Mitteln vorkom-\nmen, die Abschätzung des von ihnen ausgehenden Risikos und die toxikologische Beratung\nvon Bundes- und Länderbehörden. Diese Aufgabe erstreckt sich auf Lebensmittelzusatz-\nstoffe, natürlich vorkommende Inhaltsstoffe von Lebensmitteln, Lebensmittelkontaminanten,\nBestandteile von Bedarfsgegenständen und kosmetischen Mitteln sowie Verunreinigungen indiesen Erzeugnissen. Für ihre Erfüllung müssen toxikologische Daten gesammelt, ausge-\nwertet und validiert werden.\nDie gewonnenen Erkenntnisse werden in wissenschaftliche Stellungnahmen und Risikoab-\nschätzungen umgesetzt und für Verordnungen, Richtlinien und Empfehlungen nutzbar ge-macht. Diese Tätigkeit wird schwerpunktmäßig durch internationale Beratungen geprägt und\numfasst unter anderem die Mitarbeit in Arbeitsgruppen des Wissenschaftlichen Lebensmit-\ntelausschusses der EU. Weitere Schwerpunkte sind die Beratungen in der Kunststoff- und\nKosmetik-Kommission des BgVV und die enge Zusammenarbeit mit der Senatskommission\nder Deutschen Forschungsgemeinschaft zur Beurteilung der gesundheitlichen Unbedenk-\nlichkeit von Lebensmitteln. Eine wichtige Aufgabe ist auch die gutachtliche Tätigkeit für Be-\nhörden der Bundesländer, die bei der amtlichen Überwachung des Verkehrs mit Lebensmit-teln, Bedarfsgegenständen und kosmetischen Mitteln der toxikologischen Beratung bedürfen.\nEs muss darauf hingewiesen werden, dass neue Tendenzen der Lebensmittelindustrie, phar-\nmakologisch aktive Substanzen einzusetzen und ernährungsphysiologisch bedeutsame Nah-\nrungsbestandteile in unphysiologisch hohen Dosierungen zu verwenden, neue Strategien beider toxikologischen Bewertung notwendig machen. So müssen einerseits zunehmend Inter-\naktionen zwischen verschiedenen Lebensmittelbestandteilen und andererseits Beeinflussun-\ngen komplexer physiologischer Vorgänge in Betracht gezogen werden. In diesem Zusam-\nmenhang ist auf Abgrenzungsprobleme zwischen dem Lebensmittel- und dem Arzneimittel-\nbereich hinzuweisen.\n3.1.2.1 Toxikologie der neuartigen Lebensmittel\nIm Sachgebiet „Toxikologie der neuartigen Lebensmittel“ stand die toxikologische Prüfung\nund Bewertung von Anträgen im Rahmen der Verordnung (EU) Nr. 258/97  über neuartige\nLebensmittel und neuartige Lebensmittelzutaten (Novel Foods-VO) im Vordergrund. Bear-\nbeitet wurden Anträge auf Inverkehrbringen von gentechnisch modifiziertem Mais und Soja-\nbohnen, koaguliertem Kartoffelprotein und Proteinhydrolysaten, verschiedenen Produkten\nmit Phytosterolen, Ölen mit erhöhtem Gehalt an mehrfach ungesättigten Fettsäuren, Echium-\nÖl, gamma-Cyclodextrin, Noni-Fruchtsaft ( BgVV-Pressedienst 7/2001  vom 13.2.2001), Sa-\nlatrim sowie durch das neuartige Verfahren der Hochdruck-Pasteurisierung konservierte\nFruchtzubereitungen gemäß Artikel 4 der VO ( Anträge/Genehmigungen gemäß Artikel 4 der\nVO auf der BgVV-Homepage) und die Notifizierung von Pflaumenkernöl gemäß Artikel 5 der\nVO (Anmeldungen gemäß Artikel 5 der VO ). Dazu gehörte auch die Erarbeitung von Stel-\nlungnahmen zur Beratung in der BgVV-Sachverständigenkommission „Neuartige Lebens-\nmittel“, die insgesamt sechsmal tagte.\nEinen weiteren Schwerpunkt bildete die Mitarbeit in der gemeinsamen Arbeitsgruppe „Gene-\ntisch modifizierte Organismen/Neuartige Lebensmittel/Neuartige Futtermittel“ der wissen-\nschaftlichen Ausschüsse „Lebensmittel“, „Pflanzen“ und „Tierernährung“ (SCF, SCP und\nSCAN) der EU-Kommission , welche siebenmal zusammentraf. Im Vordergrund stand die Er-Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  4\narbeitung von Guidelines für die Bewertung gentechnisch modifizierter Lebens- und Futter-\nmittel, darüber hinaus wurden verschiedene Anträge gemäß VO 258/97 beraten.\nIm Rahmen des Programms für Wissenschaftliche Zusammenarbeit in der EU (SCOOP)\nwurde die Aufgabe „Untersuchung der in Lebensmitteln verwendeten Enzyme und ihrer Si-\ncherheit“ Ende 2000 abgeschlossen.\nDarüber hinaus wurden Beiträge zu Publikationen von Arbeitsgruppen der Codex Alimentari-\nus Kommission sowie der OECD geleistet, in denen Vertreter des BgVV mitwirken, die Fra-\ngen der Sicherheitsbewertung gentechnisch hergestellter Lebensmittel betrafen.\nIn den Arbeitsgruppen „Neuartige Lebensmittel“ (1 Sitzung) und „Funktionelle Lebensmittel“\n(5 Sitzungen) der Senatskommission zur Beurteilung der gesundheitlichen Unbedenklichkeit\nvon Lebensmitteln (SKLM) der Deutschen Forschungsgemeinschaft (DFG) wurde maßgeb-\nlich an der Erarbeitung eines Kriterienkatalogs zur Beurteilung von Lebensmitteln mit aus-\ngelobten gesundheitsfördernden Eigenschaften mitgewirkt. Die Gruppen befassten sich auchmit der Bewertung von Nangai-Nüssen, trans-Fettsäuren in Säuglingsnahrung, von\nPhytosterolestern in Streichfetten  sowie mit der Post-Marketing-Surveillance.\nDarüber hinaus wurden toxikologische Stellungnahmen zu Anträgen auf Erteilung von All-\ngemeinverfügungen nach § 47a LMBG gefertigt, die Phytostanolester-haltige Brotaufstriche\nund Öl aus dem Pilz Mucor-Javanicus betrafen.\n3.1.2.2 Toxikologie der Lebensmittelinhalts- und -zusatzstoffe\n Im Fachgebiet „Toxikologie der Lebensmittelinhalts- und -zusatzstoffe“ standen toxikologi-\nsche Begutachtungen zu Anträgen nach § 12 LMBG und auf Erteilung von Ausnahmege-nehmigungen nach § 37 LMBG sowie die Beteiligung am Antragsverfahren auf Erteilung von\nAllgemeinverfügungen nach § 47 LMBG im Vordergrund. Daneben wurde aus toxikologi-\nscher Sicht zu einer Reihe lebensmittelrechtlicher Vorhaben Stellung genommen, beispiels-\nweise zur Zusatzstoffverkehrsverordnung, zur EU-Richtlinie über Süßungsmittel, zur neuen\nMykotoxin-Verordnung sowie zum Vorschlag für eine geplante EU-Richtlinie über Rauch-aromen.\nIm Rahmen des Schnellwarnsystems nahm das Fachgebiet unter anderem Risikobewertun-\ngen vor, z.B. zum Vorkommen von Formaldehyd in Shiitake Pilzen  und zu Gelee-Süßwaren,\nsogenannten Mini-Cup-Jelly-Süßwaren .\nBesondere Themenschwerpunkte im Berichtszeitraum waren beispielsweise Stellungnah-\nmen zum Einsatz von Beta-Carotin in Lebensmitteln , Ochratoxin-A in süßholzhaltigen Tee-\nzubereitungen, die toxikologische Bewertung von Zearalenon in Säuglingsnahrung und die\ngesundheitliche Bewertung des Einsatzes von Nitritpökelsalz in Fleischwaren im Hinblick auf\nmögliche kanzerogene Wirkungen.\nIm Zuge der Bewertung des Gehalts von Lebensmitteln an Estragol und Methyleugenol, die\nsich im Tierversuch als kanzerogen erwiesen haben, fanden Besprechungen mit Vertretern\nder betroffenen Herstellerverbände im BMVEL und Beratungen in den Gesundheits- und Ag-\nrarausschüssen des Bundesrates statt. Ein weiterer Schwerpunkt war die Mitarbeit an der\nStellungnahme zu toxikologischen und ernährungsphysiologischen Aspekten der Ver-wendung von Mineralstoffen in Lebensmitteln .\nIm Vordergrund stand auch die Mitarbeit in EU-Expertengremien. Dabei wurden Beiträge für\ndie gesundheitliche Bewertung von Aromastoffen in der Scientific Cooperation (SCOOP)\nWorking Group on Flavourings und für die Bewertung von Lebensmittelzusatz- und -inhalts-Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  5\nstoffen in der SCF Working Group Additives und der SCF Working Group Flavourings ge-\nleistet. Dazu zählen u.a. Beiträge für die Bewertung von Tocopherylsuccinat, Capsaicin,\nBenzylalkohol und Eucalyptol sowie Kommentare zu einem neuen Guidance Document on\nSubmissions for Food Additive Evaluations des SCF.\nDarüber hinaus ist die Mitarbeit im Expertenkomitee für Aromastoffe des Europarats sowie in\nder Arbeitsgruppe „Lebensmittelbegleitstoffe“ der DFG-Senatskommission zur Beurteilung\nder gesundheitlichen Unbedenklichkeit von Lebensmitteln hervorzuheben.\nDie Fachgruppe arbeitete in zwei BgVV-Arbeitsgruppen mit. In der AG Genetische Toxikolo-\ngie wurde u.a. ein Übersichtspapier zu \"Strategien zur Genotoxizitätsprüfung von Stoffen inverschiedenen regulativen Bereichen\"  fertiggestellt. In der AG Qualitätsmanagement (AG\nQM) wurde an den Vorbereitungen zur Akkreditierung der Laborbereiche des BgVV nach\nDIN EN ISO/IEC, wozu u.a. die Fertigstellung des BgVV-Qualitätsmanagement-Handbuchs\nzählt, mitgearbeitet.\n3.1.2.3 Toxikologie der kosmetischen Mittel\nEin Themenschwerpunkt im Bereich der kosmetischen Mittel war in den vergangenen zwei\nJahren die Bewertung der pharmakologisch wirksamen Substanzen. Dabei handelt es sich\nnicht nur um Substanzen, die aus dem Arzneimittelbereich bekannt sind, sondern auch um\nInhaltsstoffe, für die es keine Zulassung für den therapeutischen Einsatz gibt. Sowohl in derKosmetik-Kommission und der AG Kosmetische Mittel des Arbeitskreises der Lebensmittel-\nsachverständigen, als auch im Expertenkomitee des Europarates wurde über die sichere\nAnwendung dieser Inhaltsstoffe diskutiert. Unter dem Aspekt der pharmakologischen Wir-\nkung sind auch Pflanzen intensiv bearbeitet worden, von denen mehr als 600 in der Inven-\ntarliste der Inhaltsstoffe kosmetischer Mittel aufgeführt sind. Zusätzlich wurde ein For-schungsvorhaben betreut, mit dem das Bundesministerium für Gesundheit (BMG) 47 in der\nInventarliste genannte Pflanzen auf bedenkliche Inhaltsstoffe überprüfen ließ, die in Europa\nnicht vorkommen und über deren pharmakologische Eigenschaften keine Informationen vor-\nliegen. Eine Publikation ist in Vorbereitung.\nIm Berichtszeitraum haben die Mitarbeiter nachgewiesen, dass bestimmte antimikrobiell\nwirksame Inhaltsstoffe kosmetischer Mittel bei Kontakt mit chloriertem Badewasser chloriert\nwerden. Die Chlorierungsprodukte wurden identifiziert und ihre Toxikologie beurteilt. Sub-\nstanzen, die in der Literatur bisher nicht beschrieben worden sind, wurden synthetisiert und\nim Ames-Test als negativ getestet.\nIn der EU wird die Erstellung einer Positivliste für Haarfarben in Angriff genommen. In die\nVorbereitungen und toxikologische Beurteilung dieser Substanzklasse war das BgVV im Be-\nrichtszeitraum stark eingebunden. Die endokrine Wirksamkeit von Chemikalien (endokrine\nDisrupters) wird fachgebietsübergreifend diskutiert und in besonderem Maße auch deren\nWirkung beim Einsatz in kosmetischen Mitteln, z. B. als UV-Filter und Konservierungsstoffe.\nIm Berichtszeitraum beteiligte sich das Fachgebiet an den Beratungen der Arbeitsgruppe\nkosmetische Mittel der Europäischen Kommission, an einer Untergruppe des „Wissenschaft-\nlichen Ausschusses kosmetische Mittel und für den Verbraucher bestimmte Non-Food-\nErzeugnisse“, im Expertenkomitee für kosmetische Produkte des Europarates und in der AG\nKosmetische Mittel des Arbeitskreises der Lebensmittelsachverständigen.Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  6\n3.1.2.4 Toxikologie der Materialien im Kontakt mit Lebensmitteln, kosmetischen\n Mitteln und Tabakserzeugnissen\nDas Fachgebiet \"Toxikologie der Materialien im Kontakt mit Lebensmitteln, kosmetischen\nMitteln und Tabakerzeugnissen\" war im Rahmen der Mitarbeit in der Arbeitsgruppe \"Materia-\nlien im Kontakt mit Lebensmitteln\" des Wissenschaftlichen Lebensmittelausschusses der EU\nan folgenden Aktivitäten beteiligt:\n• Revision der Richtlinien zur Bewertung von Materialien für den Lebensmittelkontakt;\n• Ergänzungen zur Liste der Monomere und Additive von Materialien für den Lebensmittel-\nkontakt;\n• Neubewertung von 3-Monochlor-1,2-propandiol.\nIm Rahmen des Programms für Wissenschaftliche Zusammenarbeit (SCOOP) wurden 5 An-\nträge an die EU-Kommission für die Bewertung von Substanzen mit Lebensmittelkontakt be-\narbeitet und jeweils eine Zusammenfassung der toxikologischen Daten erstellt.\nAuf nationaler Ebene stand die Mitarbeit an den \"Empfehlungen des Bundesinstitutes für ge-\nsundheitlichen Verbraucherschutz und Veterinärmedizin zur gesundheitlichen Beurteilung\nvon Kunststoffen und anderen Polymeren\" im Vordergrund, die in enger Zusammenarbeit mit\ndem Fachgebiet \"Bedarfsgegenstände\" im Fachbereich \"Chemie und Technologie der Le-\nbensmittel und Bedarfsgegenstände\" erfolgt. Dem Fachgebiet obliegt die toxikologische Prü-\nfung von Anträgen zur Aufnahme von Stoffen in diese Empfehlungen, die weiterhin in großerAnzahl gestellt werden, und deren Beratung in der Kunststoffkommission des BgVV. Zu die-\nsem Tätigkeitsbereich gehört die Geschäftsführung der Toxikologengruppe der Kunststoff-\nkommission des BgVV. In dieser Gruppe wurden 32 Stoffe, die zur Aufnahme in die Empfeh-\nlungen beantragt waren, toxikologisch bewertet und 14 weitere Stoffe aus den Empfehlungen\nberaten. Die Ergebnisse der Gruppe gingen in die Sitzungen der Kunststoffkommission  ein.\nIn diesem Zusammenhang wurden Regelungen zur Vermeidung bzw. der Begrenzung des\nEinsatzes von Stoffen in Materialien für den Lebensmittelkontakt erörtert:\n• Diisopropylnaphthalin aus Recyclingfasern in Papieren, Kartons und Pappen;\n• perfluorierte Papierchemikalien (Sulfonsäurederivate) als Oleophobierungsmittel;\n• Chlorpropanole (3-Monochlor-1,2-propandiol und 1,3-Dichlor-2-propanol) in Papieren;\n• Glycidylether von Bisphenol A und Bisphenol F in Lacken (z.B. Dosenbeschichtungen);\n• primäre aromatische Amine aus Klebstoffen von laminierten Kunststoffverpackungen;\n• 2-Mercaptobenzthiazol in Gummiprodukten (z.B. Babysauger).\nAußerdem wurden Themen mit allgemein toxikologischer Bedeutung für Materialien im Kon-\ntakt mit Lebensmitteln beraten:\n• Beurteilung des allergisierenden Potentials von Substanzen in Materialien mit Lebens-\nmittelkontakt;\n• Expositionsabschätzung für Stoffe aus Materialen im Kontakt mit Trinkwasser.\nZu erwähnen ist noch die Beteiligung an Lehrveranstaltungen im Universitätskrankenhaus\nEppendorf, Hamburg.\n3.1.2.5 Toxikologie von Genussmitteln und Tabakwaren\nIm Fachgebiet „Toxikologie von Genussmitteln und Tabakwaren“ lag ein Aufgabenschwer-\npunkt in der gesundheitlichen Beurteilung psychotroper Inhaltsstoffe von Lebensmitteln. Ne-\nben Stellungnahmen nach § 47a und 37 LMBG für verschiedene neuartige koffeinhaltige Er-\nfrischungsgetränke (Energydrinks) und dem Einsatz von Grünteeextrakten in diversen Er-\nzeugnissen sprach sich das Fachgebiet gegen das Inverkehrbringen von alkoholhaltigen E-\nnergydrinks aus, da bei diesen Erzeugnissen toxikologisch relevante Interaktionen mehrererTätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  7\nhochdosierter, an gleichen Angriffsorten (ZNS, Herzkreislaufsystem, Reproduktionssystem)\nwirkender Inhaltsstoffe nicht ausgeschlossen werden können. Auch zum Einsatz von isolier-\ntem, vergleichsweise hochdosiertem L-Theanin in Lebensmitteln mit dem Ziel, eine entspan-\nnende Wirkung zu erzielen, äußerte sich das Fachgebiet aufgrund unzureichender Datenla-\nge ablehnend. Des weiteren wurde eine Grenzwertempfehlung für ∆9-THC-\nTetrahydrocannabinol (THC) in hanfhaltigen Lebensmitteln veröffentlicht (siehe\nPressemitteilung 7/2000  vom 16. März 2000). Zu diesem Thema übernahm das Fachgebiet\ndie Berichterstattung in internen und externen Gremien, regte ein Projekt hinsichtlich der Klä-\nrung offener Fragen zur psychomotorischen Wirkung von THC an, verfasste Gutachten u.a.\nauf staatsanwaltliche  Anfrage und gab Stellungnahmen für forensische Institute, Verbrau-\ncher, Journalisten, Fachkreise sowie nationale und internationale Behörden ab.\nAuf Anregung und unter Mitarbeit des Fachgebietes trat eine ad hoc-Arbeitsgruppe des ALS\n(Arbeitskreis lebensmittelchemischer Sachverständiger der Länder und des BgVV) zusam-\nmen, die ca. 340 Pflanzendrogen, die vom Wirtschaftsverband Kräuter- und Früchtetee WKF\nin einer Inventarliste veröffentlicht worden waren, auch unter dem Aspekt der Abgrenzungvon Arzneimitteln und Lebensmitteln hinsichtlich der Verkehrsauffassung bewertete.\nDarüber hinaus befasste sich das Fachgebiet mit toxikologischen Stellungnahmen zu be-\nstimmten Pflanzeninhaltsstoffen hinsichtlich ihres Einsatzes als Wirkstoff oder ihres Vor-\nkommens als unerwünschtem Begleitstoff. So wurden Gutachten zu den oligomeren Pro-anthocyanidinen (z.B. in Traubenkernmehl und in Strandkiefernrindenextrakt) gefertigt, die\nauf Grund ihrer antioxidativen Wirkung in Nahrungsergänzungsmitteln eingesetzt werden\nsollten. Hinsichtlich des Vorkommens von Methyleugenol und Estragol in bestimmten Ge-\nwürz- und Kräuterdrogen wurden aufgrund der in Tierversuchen beobachteten kanzerogenen\nWirkungen vorsorglich Maßnahmen zur Minimierung empfohlen.\nSchließlich wurden seitens des Fachgebiets die neuen Aufgaben erläutert, die nach Inkraft-\ntreten der neuen EU-Richtlinie für Tabakerzeugnisse vom 05.06.2001 zu erwarten sind. Im\nBerichtszeitraum wurden außerdem verschiedene gesundheitliche Beurteilungen zu Anträ-\ngen auf Ausnahmegenehmigungen bzw. Zulassung von Stoffen nach der Tabakverordnung\nverfasst (z.B. zu epoxidiertem Sojaöl, Di-2-ethylhexyladipat, Acetyltributylcitrat, Hydroxypro-\npylstärke, acetyliertem Distärkeadipat, Borsäure). Außerdem wurde vorgeschlagen, Dibu-tylphthalat  aus der Anlage 1 der Tabakverordnung zu streichen.\n3.1.2.6 Toxikologie der Schwermetalle und anderer Lebensmittelkontaminanten\nIm Berichtsjahr dominierte im Fachgebiet \"Toxikologie der Schwermetalle und anderer Le-\nbensmittelkontaminanten\" die Politikberatung zu Fragen der Lebensmittelsicherheit. So wur-\nde z.B. in Abstimmung mit der Fachgruppe \"Ernährungsmedizin\" des BgVV ein Grundsatz-\nbericht gefertigt, in dem Vorschläge unterbreitet werden, wie der stark expandierende Markt\nmit Nahrungsergänzungsmitteln (NEM) und mit Mineralstoff-angereicherten herkömmlichenLebensmitteln sinnvoll geregelt werden kann. Der Bericht ist auf der Homepage des BgVV\nunter der Rubrik Lebensmittel / Nahrungsergänzungsmittel nachzulesen.\nEin weiterer Beratungsbedarf ergab sich z.B. beim Vorkommen von polycyclischen aromati-\nschen Kohlenwasserstoffen (PAK) in Oliventresterölen aus Spanien. Es stellte sich die Fra-ge, ob der Verzehr dieser Öle mit den Gehalten an PAK, wie sie im Rahmen des Schnell-\nwarnsystems der Europäischen Kommission am 6. Juli 2001 mitgeteilt wurden, geeignet war,\ndie Gesundheit des Verbrauchers im Sinne von § 8 Lebensmittel- und Bedarfsgegenstände-\ngesetz (LMBG) zu schädigen oder ob mit anderen gesundheitlichen Gefahren zu rechnen\nsei. Einzelheiten zur gesundheitlichen Bewertung  sind auf der Homepage des BgVV nach-\nzulesen.Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  8\nEine andere Reaktion auf das EU-Schnellwarnsystem war die zeitnahe Erarbeitung einer to-\nxikologischen Bewertung der Verwendung größerer Mengen an Germanium in einem Nah-\nrungsergänzungsmittel aus Österreich, die zu einer warnenden Pressemitteilung  (18/2000\nvom 5. September 2000) führte.\nAndererseits konnte z.B. in einer ausführlichen Stellungnahme zum Vorkommen von Tribu-\ntylzinn (TBT) in Lebensmitteln tierischer Herkunft, insbesondere in Fisch, belegt werden,\ndass bei einem gelegentlichen Verzehr auch von höher kontaminierten Fischen nicht mit ge-\nsundheitlichen Beeinträchtigungen gerechnet werden muss. Auch ließen sich Bedenken\nweitgehend ausräumen, die seitens der amtlichen Lebensmittelüberwachung hinsichtlich ei-\nniger Untersuchungsergebnisse zum Vorkommen von Nitrit in Gemüse geäußert wurden.\nNeben der Beratung des Bundes und der Länder wurden wissenschaftliche Beiträge für in-\nternationale Gremien erarbeitet, insbesondere für den Wissenschaftlichen Lebensmittelaus-\nschuss der EU (SCF) im Zusammenhang mit der dortigen Ableitung von \"Upper safe levels\nfor vitamins and minerals\". Desweiteren wurde zu Arbeitspapieren und anderen Ausführun-gen des Komitees für Lebensmittelzusatzstoffe und Kontaminanten des Codex Alimentarius\n(CCFAC) Stellung genommen.\n3.1.2.7 Toxikologie der sonstigen Bedarfsgegenstände\nIm Fachgebiet „Toxikologie der sonstigen Bedarfsgegenstände“ standen insbesondere\nSpielzeug, Bekleidungsgegenstände und Waschmittel im Mittelpunkt. Nachdem die Europäi-\nsche Kommission 1996 einen Normungsauftrag „Organisch-chemische Verbindungen in\nSpielzeug“  an das Europäische Komitee für Normung CEN gerichtet hatte, sind inzwischen\ndie Beratungen beim CEN und in deutschen Spiegelgremien beim DIN aufgenommen wor-\nden. Neben der Mitarbeit im deutschen Spiegelgremium (NAGD-UA 2.1.14 „Organisch-chemische Substanzen in Spielzeug“) war das Fachgebiet stark in die Arbeit der CEN-\nArbeitsgruppe TC 52/WG 9/TG 3 „Organic chemical compounds in toys - Risk assessment“\ninvolviert. Insgesamt wurden dem CEN mehr als 800 Substanzen gemeldet, die entspre-\nchend ihrem Gefährdungspotential vorläufig zu beurteilen waren, um Prioritäten für die Norm\nfestzulegen. Es wurden dort Flammschutzmittel, Farbmittel, Konservierungsmittel, Holz-schutzmittel, Lösemittel, Monomere und Weichmacher erörtert. Die Arbeit soll in eine euro-\npäische Norm münden. Neben dieser Gremienarbeit wurde unter anderem die Eignung von\nAutoreifen als Spielgeräte  in Kindergärten, die Verwendung von Duftölen\n, die Safrol, Methy-\nleugenol oder Estragol enthalten,  sowie die Verwendung von Mercaptobenzthiazol als Vul-\nkanisationsbeschleuniger in Saugern gesundheitlich beurteilt.\nAufgrund der arbeitsaufwändigen Mitarbeit im CEN und der unzureichenden Personalaus-\nstattung des Fachgebiets konnte im Berichtszeitraum nur eine Sitzung der Arbeitsgruppe\nTextilien  abgehalten werden. Schwerpunkt dieser Sitzung war unter anderem die gesund-\nheitliche Bewertung von Weißtönern (optischen Aufhellern), die als Textilausrüstungsmittel\nsowie als Bestandteile von Waschmitteln verwendet werden. Dazu wurden die Ergebnisse\ndes Forschungsvorhaben „Freisetzung von Textilhilfsmitteln und –farbstoffen aus textilenBedarfsgegenständen und Übergang auf die Haut“ diskutiert, das von der AG Textilien und\nvom BgVV wissenschaftlich begleitet wurde. Dazu hatte das Deutsche Wollforschungsinstitut\nan der RWTH Aachen (DWI) seinen Abschlußbericht vorgelegt.\nZu diesen eigentlichen Aufgaben des Fachgebiets ist als weiterer Schwerpunkt die Mitarbeit\nim \"Scientific Committee for Cosmetic Products and Non-Food Products intended for Con-\nsumers\" der EU-Kommission hinzugekommen. Darüberhinaus sind die Mitarbeit in der\nKunststoffkommission und ihren Arbeitsgruppen Toxikologie, Gummi und Papier, der AG\nForschung des BgVV sowie die Beteiligung an Lehrveranstaltungen insbesondere der Freien\nUniversität Berlin zu erwähnen.Tätigkeitsbericht 2000/2001\n3.1 Fachbereich 1     Seite  9\n3.1.3 Experimentelle Tätigkeit\nAls wichtige Voraussetzung für die wissenschaftliche Beratungstätigkeit werden in der Fach-\ngruppe 12 experimentelle Arbeiten durchgeführt, die sich aus der aktuellen Beurteilungspra-\nxis ergeben. Diese sind auf bestimmte Schwerpunkte ausgerichtet und werden in enger Ko-\noperation der Fachgebiete durchgeführt. Dabei wird die Zusammenarbeit mit anderen wis-senschaftlichen Einrichtungen genutzt. Die Ergebnisse dieser Projekte in die Beratungen der\nentsprechenden EU-Expertengremien eingebracht. Beispielhaft sind folgende Projekte zu\nnennen:\n• Studien zum sensibilisierenden Potential von Textilfarbstoffen aus der Gruppe der Azo-\nfarbstoffe wurden in Zusammenarbeit mit dem Institut für Klinische Pharmakologie und\nToxikologie der Freien Universität Berlin fortgesetzt. Mit der dort etablierten Methode („lo-cal lymph node assay“) wurden verschiedene Azofarbstoffe sowie deren Metaboliten auf\nein allergenes Potential untersucht.\n• Bei Untersuchungen zur Spaltung von Azofarbstoffen durch Hautbakterien wurden in Ko-\noperation mit dem Institut für Mikrobiologie und Genetik der Technischen Universität Ber-\nlin Experimente mit 2 Dispersionsfarbstoffen sowie mit gefärbten Textilien durchgeführt.\n• In einem Projekt zur Prüfung genotoxischer Wirkungen wurden mehrere Aromastoffe, drei\nFlammschutzmittel und zwei Reaktionsprodukte untersucht, die aus Konservierungsstof-fen kosmetischer Mittel in chloriertem Badewasser entstehen können.\n• Metabolismusstudien an Carbonsäureestern tragen zur Bewertung solcher Ester als Aro-\nmastoffe bei. Dabei wird im Rahmen einer Dissertation mit der Technischen Universität\nBerlin kooperiert.\n3.1.4 Mitarbeit in internationalen Gremien\nDie Fachgruppe „Toxikologie der Lebensmittel und Bedarfsgegenstände“ wirkte im Berichts-\nzeitraum international in folgenden Beratungsgremien mit:\n• Wissenschaftlicher Lebensmittelausschuss (SCF) der EU\nArbeitsgruppe Zusatzstoffe\nArbeitsgruppe Kontaminanten\nArbeitsgruppe Neuartige Lebensmittel\nArbeitsgruppe Aromastoffe\nArbeitsgruppe Materialien im Kontakt mit Lebensmitteln\nArbeitsgruppe „Upper safe levels for vitamins and minerals\"\n• Gemeinsame Arbeitsgruppe „Genetisch modifizierte Organismen/Neuartige Lebensmit-\ntel/Neuartige Futtermittel“ des SCF/SCP/SCAN der EU\n• SCOOP-Arbeitsgruppe Aromastoffe\n• SCOOP-Arbeitsgruppe Untersuchung der in Lebensmitteln verwendeten Enzyme und ih-\nre Sicherheit\n• SCOOP-Arbeitsgruppe Verpackung für Lebensmittel\n• Wissenschaftlicher Ausschuss Kosmetische Mittel und für den Verbraucher bestimmte\nNon-Food-Erzeugnisse\n• Arbeitsgruppe Kosmetische Mittel der EU\n• Expertenkomitee für kosmetische Produkte des Europarats\n• Expertenkomitee für Aromastoffe des Europarats\n• CEN-Working Group \"Organic chemical compounds in toys - Risk assessment\"", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}