{"title": "Alternative Medizin: Homöopathie Literatur", "author": "Dr -Ing Matthias Weisser", "url": null, "hostname": null, "description": "Matthias Weisser's alternative Medizin: Homöopathie, heilende Informationen gg. eine Vielzahl von Beschwerden ..", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|Literatur, Patente\n|\n||Hahnemann: \"Versuche über ein neues Princip zur Auffindung\nder Heilkräfte der Arzneisubstanzen, nebst einigen Blicken auf\ndie bisherigen\" Hufelands J der practischen Arzneykunde 2,3 391-439\n2,4 465-561 1796\n|\n|\n||Hahnemann: \"Heilung und Verhütung des Scharlach-Fiebers\"\nGotha 1801\n|\n|\n||Hahnemann: \"Über die Kraft kleiner Gaben der Arzneien und\nder Belladonna insbesondere\" Hufelands J der practischen Arzneykunde\n13,2 152-159 1801\n|\n|\n||Hahnemann: \"Heilkunde der Erfahrung\" Hufelands J der practischen\nArzneykunde 22,3 5-99 1805\n|\n|\n||Hahnemann: \"Fingerzeige auf den homöopathischen Gebrauch\nder Arzneien in der bisherigen Praxis\" Hufelands J der practischen\nArzneykunde 16 5-43 1807\n|\n|\n||Hahnemann: \"Organon der rationellen Heilkunde nach homöopathischen\nGesetzen\" Dresden 1810\n|\n|\n||Hahnemann: \"Treatment of Typhus Fever at Present Prevailing\"\nDresden 1814\n|\n|\n||Hahnemann: \"Organon der Heilkunst\" 2. Auflage, Dresden 1818\n|\n|\n||Hahnemann: \"Die chronischen Krankheiten. Ihre eigenthümliche\nNatur und homöopathische Heilung, Theil 1-5\" 1. Auflage, Leipzig\n1828-1830\n|\n|\n||Hahnemann: \"Allöopathie. Ein Wort der Warnung an Kranke\njeder Art\" Leipzig 1831\n|\n|\n||Hahnemann: \"Heilung der asiatischen Cholera und Schützung\nvor derselben\" Nürnberg 1831\n|\n|\n||Hahnemann: \"Sicherste Ausrottung und Heilung der asiatischen\nCholera\" Glück, Leipzig 1831\n|\n|\n||Hahnemann: \"Sendschreiben über die Heilung der Cholera und\ndie Sicherung vor Ansteckung am Krankenbette\" Hirschwald, Berlin\n1831\n|\n|\n||Hahnemann: \"Organon der Heilkunst\" 5. Auflage, Dresden und\nLeipzig 1833\n|\n|\n||Johann Josef W. Lux: \"Die Isopathik der Contagionen oder: alle\nansteckenden Krankheiten tragen in ihrem eigenen Ansteckungsstoffe das\nMittel zu ihrer Heilung. Den Coriphäen der Homöopathik zur\nstrengen Prüfung vorgelegt\" Christian Ernst Kollmann Verlag,\nLeipzig 1833\n|\n|\n||Leo-Wolf: \"Remarks on the abracadabra of the nineteenth century;\nor on Dr. Samuel Hahnemann's homoeopathic medicine, with particular\nreference to Dr. Constantine Hering's \"Concise view of the rise\nand progress of homoeopathic medicine\" Philadelphia 1833\n|\n|\n||Rosenstein: \"Theory and practice of homeopathy\" Louisville\n1840\n|\n|\n||August Wilhelm Koch: \"Die Homöopathie, physiologisch, pathologisch\nund therapeutisch begründet: oder das Gesetz des Lebens im Gesunden\nund Kranken\" 1846 mit Kapitel zur Evolution der Kristalle, Pflanzen\nund Tiere..\n|\n|\n||Williamson: \"A short domestic treatise on the homoeopathic treatment\nof the diseases of females and children\" Philadelphia 1848\n|\n|\n||von Böninghausen: \"Über die Heilkraft von Thuja gegen\nMenschenblattern\" 1849\n|\nThuja gg. Blattern (Pocken).. keiner verstorben..\n|\n||\n|[Humphreys:\n\"The Cholera and its Homoeopathic Treatment: By Dr. F. Humphreys\"\nReproduktion von 1849..](http://www.amazon.com/dp/B002Q0WRG2/?tag=matthiasweiss-21)\n|\n||Pulte: \"Homoeopathic domestic physician\" Cincinnati 1850\n|\n|\n||Hooker: \"The treatment due from the medical profession, to physicians\nwho become homeopathic practitioners\" Norwich 1852\n|\n|\n||Teste: \"A homoeopathic treatise on the diseases of children\"\nübersetzt von Emme H. Cote, Cincinnati 1854\n|\n|\n||B.F. Joslin: \"Homeopathic treatment of cholera\" 1854\n|\n|\n||\"Homeopathic treatment of cholera in India\" Br J Homoeopathy\n12 499-519 1854 Homöopathie-Statistik bei Cholera-Behandlung durch\nE. De Latour..\n|\n|\n||\n|[Holcombe:\n\"Yellow Fever and Its Homeopathic Treatment (1856)\" Reproduktion\nvon 1856.. bestes Buch..](http://www.amazon.de/dp/143703070X/?tag=matthiasweiss-21)\n|\n||Biegler: \"Homeopathic domestic treatment of cholera\" 1858\n|\n|\n||\n|[Neidhard:\n\"On the Efficacy of Crotalus Horridus in Yellow Fever\" Reproduktion\nvon 1860.. bestes Buch..](http://www.amazon.de/dp/1103830856/?tag=matthiasweiss-21)\n|\n||Berjeau: \"The homeopathic treatment of syphilis, gonorrhoea,\nspermatorrhoea, and urinary diseases\" 2. Auflage London 1865\n|\n|\n||\n|[John\nPattison: \"Tumours: Their Nature and Treatment\"\nLondon 1869.. auch Homöopathie bei Krebs..](http://www.amazon.de/dp/1148568034/?tag=matthiasweiss-21)\n|\n||\"Trial of William Bushnell, M.D., Samuel Gress, M.D., George\nRussell, M.D., David Thayer, M.D., Milton Fuller, M.D. H.L.H. Hoffendahl,\nM.D., I.T. Talbot, M.D., Benj. H. West, M.D., all of Boston, for practising\nhomeopathy, while they were members of the Massachusetts Medical Society\"\nBoston 1873 Prozess gegen Ärzte die Homöopathie anwenden..\n|\n|\n||Hempel: \"The science of homoeopathy\" New York 1874\n|\n|\n||Holcombe: \"How I became a homeopath\" New York 1874\n|\n|\n||Holcombe: \"What is homoeopathy? A new exposition of a great truth\"\nNew York 1874\n|\n|\n||\n|[Emil\nSchlegel: \"Die Stellung der Homöopathie zu den Grundfragen\nder Heilkunde\" 1883.. Homöopathie...](http://www.amazon.de/dp/1162534826/?tag=matthiasweiss-21)\n|\n||B. F. Joslin: \"Epidemic cholera\" 1885\n|\n|\n||Jabez Dake: \"Asiatic cholera\" 1886\n|\n|\n||Millspaugh: \"American medicinal plants; an illustrated and descriptive\nguide to the American plants used as homoeopathic remedies: their history,\npreparation, chemistry and physiological effects\" Boericke &\nTafel New York, Philadelphia 1887 ca. 1078 Seiten incl. farbige Abbildungen..\nIndian Pitcher Plant (Sarracenia purpurea) gg. Pocken..\n|\n|\n||1890: Emil von Behring entdeckt Gegengift (Antitoxin) für Diphtherie,\nTetanus.. erster Nobelpreis für Medizin..\n|\n|\n||Behring, Kitasato: \"Über das Zustandekommen der Diphtherie-Immunität\nund der Tetanus-Immunität bei Thieren\" Deutsche Medizinische\nWochenschrift 16,49 1113-1114 4.12.1890 Grundlage der Serumtherapie..\nBeginn der Entwicklung wirksamer Heilseren gegen Diphtherie und Tetanus..\n|\n|\n||Behring: \"Untersuchungen über das Zustandekommen der Diphtherie-Immunität\nbei Thieren\" Deutsche Med Wochenschrift 6,50 1145-1148 11.12.1890\nerster Nobelpreis für Medizin 1901..\n|\n|\n||\n|[James\nCrompton Burnett: \"Curability of Tumours by Medicines\" Homöopathie..\nHomoeopathic Publishing London 1893..](http://www.amazon.de/dp/1120185041/?tag=matthiasweiss-21)\n|\n||Behring: \"Über Heilprinzipien, insbesondere über das\nätiologische und isopathische Heilprinzip\" Deutsche Med Wochenschrift\n5 1898 (Marburger Aulavortrag)\n|\n|\n||\n|[Robert\nThomas Cooper: \"Cancer and Cancer Symptoms\" Homöopathie\n1899..](http://www.amazon.de/dp/817021212X/?tag=matthiasweiss-21)\n|\n||Clarke: \"A Dictionary of Practical Materia Medica\" The Homeopathic\nPublishing Company, London 1900\n|\n|\n||Gisevius: \"Bemerkungen zu einigen seltener angewendeten Mitteln\nund selten beachteten Indikationen bekannter Mittel\" Zeitschrift\ndes Berliner Vereins homöopathischer Ärzte 27 273-290 1908\n|\n|\n||Leopold Salzer: \"Lectures on Cholera and Its Homoeopathic Treatment\"\nC. Ringer & Co, Kalkutta 1910, Homoeopathic Publishing Co., London\n1910\n|\n|\n||Nebel: \"\" Berliner Hom Zeitschrift 12/1914\n|\n|\n||\"Influenza: a notable success among the West Virginia Hills\"\nJ Am Inst Homeopathy 11,7 718-720 1.1919 Dr. W.A. Andrews, West Virginia:\n200+75 Fälle, 0 Tote, Gelsemium, Bryonia, Rhus tox, Aconite, Spongia,\nHepar sulph, Kali bich, Ipecac, Phosphorus, Nux vomica, Sulphur, Eupatorium,\nFerrum phosphoricum, Natrium sulphuricum..\n|\n|\n||Fischer: \"Flu work in New Mexico\" J Am Inst Homeopathy 11,7\n721-724 1.1919 wenig Todesfälle bei spanischer Grippe durch Homöopathie..\nVerat viride, Gelsemium, Arnica, Bryonia, Causticum, Ipecac, Tartar\nemetic..\n|\n|\n||Senseman: \"Influenza among the insane\" J Am Inst Homeopathy\n11,7 724-725 1.1919 Erfolg mit Senega..\n|\n|\n||\"Influenza: brief comments\" J Am Inst Homeopathy 11,8 845-846\n2.1919 Dr. T.A. McCann, Ohio: 1000 Fälle, 0 Tote, Erfolg mit Gelsemium,\nBryonia, Eupatorium, Arsenicum, Orangensaft, Eiweiß.. Dr Philip\nDyment, Kalifornien: Ausbreitung spanische Grippe.. Dr A. B. Hawes,\nSüddakota: 267 Fälle mit 2 Mitteln..\n|\n|\n||\"Influenza: brief comments\" J Am Inst Homeopathy 11,9 1003-1007\n3.1919 Dr. Dudley A. Williams, Rhode Island: Sterblichkeit 2% oder weniger,\nselbst keine Grippetoten.. Dr Roy C. Wolcott, Ohio State University:\nBryonia, Gelsemium, Sticta.. Dr W.A. Dewey, Michigan: 2 Tote Lungenödem\ndurch Aspirin.. Dr Cora S. King, Washington: 115 Fälle, 1 Toter\ndurch Aspirin.. Dr Henry F. Schantz, Pennslyvania: Gelsemium, Bryonia,\nEupatorium, Silica, Hepar sulph.. Dr E. Weldon Young, Seattle: keine\nToten durch Homöopathie..\n|\n|\n||Gier: \"Influenza: clinical report\" J Am Inst Homeopathy\n11,10 1099-1100 4.1919 Dr. W.J. Gier, Kansas: Gelsemium Tinktur, Cypripedium,\nSulphur bei zu viel Aspirin.. Dr Kelley, 75, 35 Jahre Praxiserfahrung\nohne Misserfolg bei Grippe..\n|\n|\n||Pearson: \"Summary of epidemic of influenza\" J Am Inst Homeopathy\n12,1 11-13 7.1919 Dr Dean W.A. Pearson, Philadelphia: gesammelte Ergebnisse\nvon 88 Ärzten und 26795 Grippe-Patienten, 273 Tote, 1.056% Sterblichkeit\nvs. 30% bei Schulmedizin..\n|\n|\n||Moser: \"Die Kinderkrankheiten und ihre elektrohomöopathische\nBehandlung. Ein Wort der Belehrung für alle Eltern\" 3. Auflage,\nEngel-Apotheke J. Sonntag, Regensburg, A. Strauch, Leipzig 1920 230\nSeiten..\n|\n|\n||Dewey: \"Homeopathy in influenza - a chorus of fifty in harmony\"\nJ Am Inst Homeopathy 1038-1043 5.1921 wenig Todesfälle bei Grippe\ndurch Homöopathie, viele durch Aspirin etc.. Dr. Frank Wieland,\nChicago: 8000 Arbeiter, 1 Toter, Behandlung mit Gelsemium, kein Aspirin,\nkeine Impfstoffe.. Dr. D.A.Williams, Rhode Island: 60% Sterblichkeit\ndurch Aspirin.. Dr. E.F. Sappington, Philadelphia: 1500 Fälle,\n15 Tote.. Dr. J.P. Huff, Kentucky: kaum Tote durch Gelsemium, Bryona,\nLungenentzündung bei Aspirin..\n|\n|\n||\n|[Eli\nG. Jones: \"Cancer - Its Causes, Symptoms and Treatment\" Homöopathie\n1922..](http://www.amazon.de/dp/8170211425/?tag=matthiasweiss-21)\n|\n||Kolisko: \"Physiologischer und physikalischer Nachweis der Wirksamkeit\nkleinster Entitäten\" Der Kommende Tag AG, Stuttgart 1923\n|\n|\n||Karl Erhard Weiss: \"Die homöopathische Behandlung der Augenkrankheiten\"\nVerlag der Konkordia, Bühl 1925..\n|\n|\n||\n|[Emil\nSchlegel: \"Die Krebskrankheit. 40 Jahre Krebsbehandlung. Ihre Natur\nund ihre Heilmittel\" Homöopathie.. Erstausgabe\n1908, erweitert 1927..](http://www.chiron-versand.com/Schlegel-Emil-Die-Krebskrankheit-Ihre-Natur-und-ihre-Heilung)\n|\n||Nebel: \"Aus meiner Krebsforschung und Krebsbehandlung\" in:\nSchlegel: 'Die Krebskrankheit - ihre Natur und ihre Heilmittel' Hippokrates,\nStuttgart 2. Auflage 1927 S.263-282\n|\n|\n||\n|[John\nHenry Clarke: \"The Therapeutics of Cancer\" Reproduktion\nvon 1927..](http://www.amazon.de/dp/817021310X/?tag=matthiasweiss-21)\n|\n||Will: \"Der kleine Hausdoktor. Das Allernötigste zur Selbstbehandlung\nvon Mensch und Tier mit Homöopathie nebst naturgemässen Anwendungen\nund Diät\" Verlag Dr. Will, Berlin 1927 Symptome und Mittel..\nKrankheiten Pferde, Rinder, Schafe, Schweine, Hunde..\n|\n|\n||Arthur Grimmer: \"Cadmium cures of cancer\" Homoeopathic Recorder\n9.1929 9 geheilte Krebsfälle..\n|\n|\n||\n|[Robert\nThomas Cooper: \"Cancer and its homeopathic treatment with illustrative\ncases\" Homöopathie..](http://www.amazon.de/dp/8131901718/?tag=matthiasweiss-21)\n|\n||Nebel: \"Traitement isopathique des affections malignes\"\nActes du congrès de la LHI 1931\n|\n|\n||Nebel: \"Traitement isopathique des affections du cancer humain\"\nImprimeries Reunies Borrel & Seiler, Neuchatel 1932\n|\n|\n||Nebel: \"Les cycles d'evolution des parasites du cancer humain\"\nBorrel & Seiler, Neuchatel Schweiz 1932 Formenwandel.. Formelemente,\nStadien und Cyklen..\n|\nErythrozytenveränderungen mit Auftreten von Zysten (Vacuolen) und\ndie in denselben heranreifenden Sporen, welche nach dem Platzen der\nZysten massenhaft ins Blut ausschwärmen.. Nebels Onkomyxeten\"\nin 3 Formen:\na) solche, die sich im Protoplasma entwickeln\nb) solche, die Protoplasma und Kern befallen\nc) solche, die sich auf den Kern beschränken.. vgl. Dumrese/Haefeli\n|\n||Nebel: \" \" L'Homoeopathie moderne\" 1/1933, 11/1934\n|\n|\n||Karl Erhard Weiss: \"Die homöopathische Behandlung der Augenkrankheiten\"\nHippokrates 1936..\n|\n|\n||Karl Erhard Weiss: \"Die homöopathische Behandlung der Augenkrankheiten\"\n2. Auflage Hippokrates 1937.. 182 Seiten..\n|\n|\n||Leopold Salzer: \"Lectures on Cholera and Its Homoeopathic Treatment\"\nC. Ringer & Co, Kalkutta 1937\n|\n|\n||Arthur Grimmer: \"Homeopathic treatment of cancer\" J Am Inst\nHomeopathy 23 6.1950\n|\n|\n||Stauffer: \"Homöotherapie\" Hippokrates-Verlag Marquardt\n& Cie. Stuttgart 4. Auflage 1950 S.118ff über Antoine Nebel..\n|\n|\n||Bhanja: \"The homeopathic prescriber\" Probartak Printing,\nKalkutta 1967\n|\n|\n||Castro, Nogueira: \"Use of the nosode Meningococcinum as a preventative\nagainst meningitis\" J Am Inst Homeopath 68 211-219 1975 Hirnhautentzündung..\n|\n|\n||Gibson, Gibson, MacNeil, Buchanan: \"Homeopathic therapy in rheumatoid\narthritis: evaluation by double-blind clinical therapeutic trial\"\nBr J Clin Pharmacol 9 453-459 1980 Homöopathie 21% besser als Plazebo\nbei rheumatoider Arthritis..\n|\n|\n||Choudhury: \"Cure of cancer in experimental mice with certain\nbiochemic salts\" British Hom J 69 168-170 1980\n|\n|\n||Gassinger, Wünstel, Netter: \"Klinische Prüfung zum\nNachweis der therapeutischen Wirksamkeit des homöopathischen Arzneimittels\nEupatorium perfoliatum D2 (Wasserhanf composite) bei der Diagnose Grippaler\nInfekt\" Arzneimittelforschung 31,4 732-736 1981 A controlled clinical\ntrial for testing the efficacy of the homeopathic drug eupatorium perfoliatum\nD2 in the treatment of common cold..\n|\n|\n||Hitzenberger, Korn, Dorcsi, Bauer, Wohlzogen: \"Kontrollierte\nrandomisierte doppelblinde Studie zum Vergleich einer Behandlung von\nPatienten mit essentieller Hypertonie mit homöopathischen und pharmakologisch\nwirksamen Medikamenten\" Wiener Klin Wochenschr 94,24 665-670 24.12.1982\nControlled randomized double-blind study for the comparison of the treatment\nof patients with essential hypertension with homoeopathic and with pharmacologically\neffective drugs.. Bluthochdruck..\n|\n|\n||Claussen, Bergmann, Bertora, Claussen: \"Klinisch-experimentelle\nPrüfung und äquilibrometrische Messungen zum Nachweis der\ntherapeutischen Wirksamkeit eines homöopathischen Arzneimittels\nbestehend aus Ambra, Cocculus, Conium und Petroleum bei der Diagnose\nVertigo und Nausea\" Arneimittelforschung 34,12 1791-1798 1984\n|\n|\n||Knapp: \"Die Sichtbarmachung von Energiemustern bei homöopathischen\nPotenzen\" In: O.Weingärtner: \"Forschung zum Nachweis\nvon Wirkung und Wirksamkeit homöopathischer Arzneimittel\"\nHeidelberg 1984\n|\n|\n||Singh, Gupta: \"Antiviral efficacy of homoeopatic drugs against\nanimal viruses\" British Hom J 74 168-174 7.1985\n|\n|\n||Albertini, Goldberg, Sanguy, Toulza: \"Homeopathic treatment of\ndental neuralgia using Arnica and Hypericum: a summary of 60 observations\"\nJ Am Inst Homoeopathy 78 126-128 9.1985 Zahnneuralgie-Schmerzen nach\ndem Ziehen bei 76% gebessert durch Homöopathie..\n|\n|\n||Ludwig: \"Elektromagnetische Kopplung als Grundlage der\nHomöopathie\" Erfahrungsheilkunde 35 977-978 1986\n|\n|\n||Reilly, Taylor, McSharry, Aitchison: \"Is homoeopathy a placebo\nresponse? Controlled trial of homoeopathic potency, with pollen in hayfever\nas model\" Lancet 2,8512 881-886 18.10.1986 Heuschnupfen homöopathisch\nbehandelt signifikant weniger Symptome.. nur halb so viele Antihistamine\nnötig..\n|\n|\n||Bignamini, Bertoli, Consolandi, Dovera, Saruggia, Taino, Tubertini:\n\"Controlled double-blind trial with Baryta carbonica 15CH versus\nplacebo in a group of hypertensive subjects confined to bed in two old\npeople's homes\" Br Hom J 76,3 114-119 1.7.1987\n|\n|\n||Master: \"A study of homopathic drugs in essential hypertension\"\nBr Hom J 76,3 120-121 7.1987\n|\n|\n||Ludwig: \"Eigenresonanzen homöopathischer Substanzen\"\nErfahrungsheilkunde 36 952-953 1987\n|\n|\n||Ludwig: \"Spektroskopie ultrafeiner Schwingungen. Die Messung\nder Eigenresonanzen des Menschen und von Homöopathika\" In\nEcolog '88. Herausgegeben vom Umweltzentrum für ökologische\nStrukturforschung Schloss Türnich, D-50169 Kerpen-Türnich\nS.49-59 1988\n|\n|\n||Davenas, Beauvais, Amara, Oberbaum, Robinzon, Miadonna, Tedeschi,\nPomeranz, Fortner, Belon, Sainte-Laudy, Poitevin, Benveniste: \"Human\nbasophil degranulation triggered by very dilute antiserum against IgE\"\nNature 333,6176 816-818 30.6.1988 extreme Verdünnungen zeigen Wirkung..\n|\n|\n||David Taylor Reilly: \"Explanation of Benveniste\" Nature\n334 285 28.7.1988 Wasser hat Erinnerungsvermögen..\n|\n|\n||Fisher, Greenwood, Huskisson, Turner, Belon: \"Effect of homeopathic\ntreatment on fibrositis (primary fibromyalgia)\" BMJ 299,6695 365-366\n5.8.1989 signifikant besser durch Homöopathie..\n|\n|\n||Kokoschinegg: \"Informationsstrukturen von Flüssigkeiten\nund ihre biologische Bedeutung\" Vortrag an der Tagung des Institutes\nfür strukturelle und harmonikale Forschung in der Medizin, Graz/Österreich\n18.10.1989\n|\n|\n||Kokoschinegg: \"Demonstration of biologically relevant indicators\nof quality in fluids by high frequency/highvoltage photography\"\nReferat 2nd International Conference for Medical and Applied Bioelectrography,\nLondon 3.1990\n|\n|\n||Patten: \"Biocircuits: New technologies in wholistic health\"\nJ Borderlands Research 12-14 Mai-Aug 1990 über Eeman screens zur\nSelbstheilung..\n|\n|\n||Ludwig: \"Homöopathie als Erfahrungswissenschaft - heute\nexakte wissenschaftliche Grundlagen und biophysikalische Beweise der\nHomöopathie\" Erfahrungsheilkunde 10a 661 1990\n|\n|\n||Polychronopoulou, Diamantidis: \"A comparative clinical study\nof parallel homeopathic and allopathic treatment in the cancer of the\npancreas\" Proc 2nd Int Symposium on Cancer and AIDS 1990\n|\n|\n||Hadjicostas, Diamantidis: \"Comparative clinical study of parallel\nallopathic and homeopathic treatment to allopathic treatment in cancer\nof the large intestine\" Researches of MIHRA Athens, Athen 1990\nzeigt Erfolgsliste..\n|\n|\n||Hadjicostas, Diamantidis: \"Comparative clinical study of parallel\nhomeopathic and allopathic treatment to allopathic in cancer of the\nlung\" Researches of MIHRA Athens, Athen\n|\n|\n||Bildet, Guyot, Boruni, Grignon, Poitevin, Quilichini: \"Demonstrating\nthe effects of apis mellifica and apium virus dilutions on erythema\ninduced U.V. radiation on guinea pigs\" Berlin J Res Homeopathy\n1,1 28-33 9.1990 Bienengift-Homöopathie gg. UV-Strahlenschäden..\n|\n|\n||Endler, Pongratz, van Wijk, Kastberger, Haidvogl: \"Effects of\nhighly diluted succussed thyroxine on metamorphosis of highland frogs\"\nBerlin J Res Homeopathy 1,3 151-160 3.1991\n|\n|\n||Jonas, Fortier, Heckendorn, Nacy: \"Prophylaxis of Tularemia infection\nin mice using agitated ultra-high dilutions of Tularemia-infected tissue\"\nProc 5th GIRI Meeting Paris 1991\n|\n|\n||Saxton: \"Use of distemper nosode in disease control\" Int\nJ Vet Homeopathy 5 8-12 1991\n|\n|\n||Kleijnen, Knipschild, ter Riet: \"Clinical trials of homoeopathy\"\nBMJ 302,6772 316-323 9.2.1991 Analyse von 107 Studien 1966-1990.. 81\nvon 105 Studien zeigen positives Ergebnis der Homöopathie.. Infektion\nder Atemwege, Infektionen, Verdauungssystem, Heuschnupfen, beschleunigte\nHeilung nach Operationen, Rheuma, Verletzungen, Schmerzen, psychische\nProbleme..\n|\n|\n||Khuda-Bukhsh, Banik: \"Assessment of cytogenetic damage in X-irradiated\nmice and its alteration by oral administration of a potentized homeopathic\ndrug, ginseng D200\" Berlin J Res Homeopathy 1,4/5 254-263 1991\n|\n|\n||Khuda-Bukhsh, Maity: \"Alterations of the cytogenetic effects\nby oral administration of a homeopathic drug, Ruta graveolens, in mice\nexposed to sub-lethal X-irradiation\" Berlin J Res Homeopathy 1,4/5\n264-274 1991\n|\n|\n||Khuda-Bukhsh, Banik: \"Assessment of cytogenetic damage in X-irradiated\nmice and its alteration by oral administration of a potentized homeopathic\ndrug, ginseng 30\" British Homeopathic J 81,2 114 4.1992\n|\n|\n||van Wijk: \"Homeopathic medicines in closed phials tested by changes\nin the conductivity of the skin: a critical evaluation. Blind testing\nand partical elucidation of the mechanism\" VSM Geneesmiddelen bv-Verlag,\nAlkmaar, Niederlande 1992 Homöopathie ändert Hautwiderstand..\nUntersuchung an der Universität Utrecht..\n|\n|\n||Appell: \"Theorie und Praxis der Homöopathie\" Z Allg\nMed 68 1195-1199 1992 homöopathische Mittel aus Pflanzenbereich,\nTierreich, Mineralreich, Metalle, Krankheitsprodukte Nosoden, Gewebsprodukte,\nchemische Produkte.. Erfolge bei rheumatoider Arthritis, Rhinitis, Migräne,\nFibromyalgie, Heuschnupfen.. NMR-Spektren von Potenzen im Vergleich\nzu reinem Lösungsmittel.. Veränderung der Struktur durch Potenzierung..\n|\n|\n||DE-Patent 4214405: Messung der homöopathischen Wirkung. Hartmann,\nGötz, Langer 5.5.1992 -> 11.11.1993\n|\n|\n||DE-Patent 4231385: Verfahren zur frequenzabhängigen Untersuchung\nextremer Verdünnungen. Ludwig 19.9.1992 -> 24.3.1994\n|\n|\n||Delbancut, Dorfman, Cambar: \"Protective effect of very low concentrations\nof heavy metals (cadmium and cisplatin) against cytotoxic doses of these\nmetals on renal tubular cell cultures\" Brit Hom J 82,2 123-124\n4.1993\n|\n|\n||Cyril Smith: \"Coherence in living biological systems\" Neural\nNetwork World 3 379-388 1994 Methoden um Frequenzen auf Wasser zu imprinten,\nlesen und löschen..\n|\n|\n||Ludwig: \"Homöopathie und Informations-Therapie\" Erfahrungsheilkunde\n43 404-405 1994\n|\n|\n||Somper: \"Three 'anecdotes': Food for though\" Brit Hom J\n83,1 20-27 1.1994 Grimmers Fälle von 1929..\n|\n|\n||Jacobs, Jiménez, Gloyd, Gale, Crothers: \"Treatment of\nacute childhood diarrhea with homeopathic medicine: a randomized clinical\ntrial in Nicaragua\" Pediatrics 93,5 719-725 5.1994 in der Behandlungsgruppe\nstatistisch signifikant weniger lang Durchfall..\n|\n|\n||Benveniste, Ducot, Spira: \"Memory of water revisited\" Nature\n370,6488 322 4.8.1994\n|\n|\n||Ludwig: \"Homöopathie und Informations-Therapie\" Erfahrungsheilkunde\n43 404-405 1994\n|\n|\n||Linde, Jonas, Melchart, Worku, Wagner, Eitel: \"Critical review\nand meta-analysis of serial agitated dilutions in experimental toxicology\"\nHum Exp Toxicol 13,7 481-492 7.1994\n|\n|\n||van Wijk, Wiegant: \"Cultured mammalian cells in homeopathy research.\nThe similia\n|\nprinciple in self-recovery\" Universiteit Utrecht, Utrecht, The\nNetherlands 1994\n|\n||Kreuter: \"Homöopathie\" Falkenverlag 1995\n|\n|\n||Van Erp, Brands: \"Homeopathic treatment of malaria in Ghana:\nOpen study and clinical trial\" British Homeopathic J 85,2 66-70\n4.1996\n|\n|\n||Grimmer, Clarke: \"Cadmium cures of cancer\" New Zealand Homoeopathica\nJ 17,2 7.1997 Grimmers 9 Fälle mit Cadmiumsalzen..\n|\n|\n||Linde, Clausius, Ramirez, Melchart, Eitel, Hedges, Jonas: \"Are\nthe clinical effects of homeopathy placebo effects? A meta-analysis\nof placebo-controlled trials\" Lancet 350,9081 834-843 20.9.1997\nHomöopathie wirkt besser als Plazebo..\n|\n|\n||Linde, Melchart: \"Randomized controlled trials of individualized\nhomeopathy: a state-of-the-art review\" J Altern Complement Med\n4,4 371-388 1998 randomisierte Studien zeigen bessere Wirkung der Homöopathie\nals Plazebo-Effekt..\n|\n|\n||Belougne-Malfatti, Aguejouf, Doutremepuich, Belon, Doutremepuich:\n\"Combination of two doses of acetyl salicylic acid: experimental\nstudy of arterial thrombosis\" Thromb Res 90,5 215-221 1.6.1998\nextreme Verdünnung zeigt Effekt..\n|\n|\n||Schulte, Endler: \"Fundamental research in ultra high dilution\nand homoeopathy\" Kluwer Academic Publishers, Dordrecht, The Netherlands\n1998\n|\n|\n||Weiser, Strosser, Klein: \"Homoeopathic vs. conventional treatment\nof vertigo: a randomized double-blind controlled clinical study\"\nArchives of Otolaryngology - Head and Neck Surgery 124 879-885 8.1998\n|\n|\n||Klinkenberg: \"Die homöopathische Krebsbehandlung (Teil 1)\"\nZ Klass Hom 42,1 15-28 1.1998\n|\n|\n||Klinkenberg: \"Die homöopathische Krebsbehandlung (Teil 2)\"\nZ Klass Hom 42,3 97-110 3.1998\n|\n|\n||Klinkenberg: \"Die homöopathische Krebsbehandlung (Teil 3)\"\nZ Klass Hom 42,5 188-197 5.1998\n|\n|\n||Klinkenberg: \"Die homöopathische Krebsbehandlung (Teil 4)\"\nZ Klass Hom 43,1 16-27 1.1999\n|\n|\n||Capistrous-Lavaut, Riveron-Garrote, Fernandez-Arguelles, Rodriguez,\nBernal: \"Estudio controlado y aleatorizado del manejo de la hipertension\narterial con homeopatia\" Bol mex homeopat 32,2 42-47 1999 Randomized\ndouble blind and controled clinical trial of homeopathic treatment on\nessential hipertension.. Hypertension trial..\n|\n|\n||Jonas: \"Do homeopathic nosodes protect against infection? An\nexperimental test\" Altern Ther Health Med 5,5 36-40 9.1999 Homöopathie\ngg. Tularemia..\n|\n|\n||Belon, Cumps, Ennis, Mannaioni, Sainte-Laudy, Roberfroid, Wiegant:\n\"Inhibition of human basophil degranulation by successive histamine\ndilutions: results of a European multi-centre trial\" Inflamm Res\n48 Suppl 1 S17-S18 4.1999\n|\n|\n||Colic, Morse: \"The elusive mechanism of the magnetic memory\nof water\" Colloids Surf A 154 167-174 1999\n|\n|\n||Jonas, Dillner: \"Protection of mice from Tularemia infection\nwith ultra-low, serial agitated dilutions prepared from Francisella\ntularensis-infected tissue\" J Scient Explor 14 35-52 2000 Homöopathie\ngg. Tularemia..\n|\n|\n||Weiser, Gegenheimer: \"Adjuvante Therapie kardialer Erkrankungen\nmit Cralonin\" Biol Med 29,2 72-79 2000 Cralonin as adjuvant therapy\nin heart disease.. Weißdorn.. Cranolin als homöopathische\nKombination Crataegus oxycantha, Spigelia anthelmia, Kalium carbonicum..\n|\n|\n||Jacobs, Jiménez, Malthouse, Chapman, Crothers, Masuk, Jonas:\n\"Homeopathic treatment of acute childhood diarrhea: results from\na clinical trial in Nepal\" J Altern Complement Med 6,2 131-139\n4.2000 in der Behandlungsgruppe statistisch signifikant weniger Durchfall..\n|\n|\n||Balzarini, Felisi, Martini, De Conno: \"Efficacy of homeopathic\ntreatment of skin reactions during radiotherapy for breast cancer: a\nrandomised, double-blind clinical trial\" Br Homeopath J 89,1 8-12\n1.2000 bei Frauen mit Brustkrebs lindert Belladonna Nebenwirkungen Strahlentherapie..\nweniger Hyperpigmentation und Erhitzung der Haut..\n|\n|\n||Krüger: \"Homöopathische Medizin für Tiere: Homöopathie\n- anstelle von Einschläfern\"\n|\n|\n||Teut: \"Homöopathie zwischen Lebenskraft und Selbstorganisation\"\nForsch. Komplementärmed. und klassische Naturheilkunde 8 162-167\n2001\n|\n|\n||Aabel, Fossheim, Rise: \"Nuclear magnetic resonance (NMR) studies\nof homeopathic solutions\" Br Homeopath J 90,1 14-20 1.2001\n|\n|\n||Jacobs, Springer, Crothers: \"Homeopathic treatment of acute otitis\nmedia in children: a preliminary randomized placebo-controlled trial\"\nPediatr Infect Dis J 20,2 177-183 2.2001 weniger Therapieversagen durch\nHomöopathie bei Mittelohrentzündung..\n|\n|\n||Oberbaum, Yaniv, Ben-Gal, Stein, Ben-Zvi, Freedman, Branski: \"A\nrandomized, controlled clinical trial of the homeopathic medication\nTRAUMEEL S in the treatment of chemotherapy-induced stomatitis in children\nundergoing stem cell transplantation\" Cancer 92,3 684-690 1.8.2001\nTraumeel gegen Geschwüre im Rachenraum nach Chemotherapie..\n|\n|\n||\n|[Weingärtner:\n\"Kernresonanz-Spektroskopie in der Homöopathieforschung\"\nKVC-Verlag Essen 2002.. Gesamtschau der Arbeiten..\nMethode und Ergebnisse..](http://www.amazon.de/dp/3933351316/?tag=matthiasweiss-21)\n|\n||Schneider: \"Tierärztliches Rezeptierbuch der isopathisch-homöopathischen\nRegulationstherapie\" Semmelweis-Verlag, Hoya 2002 Indikationen\nvon A-Z.. isopathische Therapie.. Präparate zur Injektion, äußerlich,\ninnerlich:\n|\nCITROKEHL (Acidum citricum D10/D30/D200 Potenzakkord)\nFORMASAN (Acidum formicicum D6/D12/D30/D200 Potenzakkord)\nFORTAKEHL (Penicillium roquefortii)\nMUCOKEHL (Mucor racemosus)\nNIGERSAN (Aspergillus niger)\nOKOUBASAN (Okoubaka aubrevillei)\nPEFRAKEHL (Candida parapsilosis)\nQUENTAKEHL (Penicillium frequentans)\nRELIVORA Komplex (Drosera D3, Echinacea ang. D4, Juglans D4)\nSANUKEHL Cand (Polysaccharide aus Candida albicans)\nSANUKEHL Coli (Polysaccharide aus Escherichia coli)\nSANUKEHL Staph (Polysaccharide aus Staphylococcus aureus)\nSANUKEHL Strep (Polysaccharide aus Streptococcus pyogenes)\nSANUKEHL Brucel (Polysaccharide aus Brucella melitensis)\nSANUVIS (Acidum lacticum D4/D6/D12/D30/D200 Potenzakkord)\nVETOKEHL Muc (Mucor racemosus)\nVETOKEHL Nig (Aspergillus niger)\nVETOKEHL Not (Penicillium chrysogenum)\nVETOKEHL Ver (Trichophyton verrucosum)\nVETOKEHL Bov (Mycobacterium bovis, BCG)\nVETOKEHL Sub (Bacillus subtilis)\nVETOKEHL Salm (Polysaccharide aus Salmonella enteritidis)\nVETOKEHL Trich (Polysaccharide aus Trichophyton verrucosum)..\n|\n||Choi, Shin, Kim, Hong, Lee, Kim, Park, Lee: \"Taraxinic acid,\na hydrolysate of sesquiterpene lactone glycoside from the Taraxacum\ncoreanum NAKAI, induces the differentiation of human acute promyelocytic\nleukemia HL-60 cells\" Biol Pharm Bull 25,11 1446-1450 11.2002 Löwenzahn..\n|\n|\n||Clover, Ratsey: \"Homeopathic treatment of hot flushes: a pilot\nstudy\" Homeopathy 91,2 75-79 4.2002 Homöopathie gg. Hitzewallungen\n-> weniger oft und heftig..\n|\n|\n||Rey: \"Thermoluminescence of ultra-high dilutions of lithium chloride\nand sodium chloride\" Phys A Stat Mech Appl 323 67-74 5.2003 Gammabestrahlung\ndeutlich zu erkennen..\n|\n|\n||Krecker: \"Die Heilbarkeit von Tumoren mit homöopathischen\nMitteln\" Abschlussarbeit Rhein-Ruhr-Akademie Rogasch, Bochum 2003\n|\n|\n||Brack, Strube, Stolz, Decker: \"Effects of ultrahigh dilutions\nof 3,5-dichlorophenol on the luminescence of the bacterium Vibrio fischeri\"\nBiochim Biophys Acta 1621,3 253-260 11.6.2003 kleiner signifikanter\nEffekt..\n|\n|\n||Thompson, Reilly: \"The homeopathic approach to the treatment\nof symptoms of oestrogen withdrawal in breast cancer patients. A prospective\nobservational study\" Homeopathy 92,3 131-134 7.2003 Homöopathie\nbei Östrogenmangel wg. Brustkrebs lindert Stimmungsschwankungen,\nHitzewallungen, Müdigkeit, Angst, Depressionen..\n|\n|\n||Jacobs, Jonas, Jiménez-Pérez, Crothers: \"Homeopathy\nfor childhood diarrhea: combined results and metaanalysis from three\nrandomized, controlled clinical trials\" Pediatr Infect Dis J 22,3\n229-234 3.2003 in der Homöopathiegruppe 3.3 Tage Durchfall vs.\n4.1 Tage Plazebo..\n|\n|\n||Pathak, Multani, Banerji, Banerji: \"Ruta 6 selectively induces\ncell death in brain cancer cells but proliferation in normal peripheral\nblood lymphocytes: A novel treatment for human brain cancer\" Int\nJ Oncol 23,4 975-982 10.2003 Ruta 6 aus Ruta graveolens und Kalziumphosphat\nCa3(PO4)2 bildet Hirntumore bei 6 von 7 Gliompatienten zurück..\nin vitro Laborstudie..\n|\n|\n||Bell, Lewis, Brooks, Lewis, Schwartz: \"Gas discharge visualization\nevaluation of ultramolecular doses of homeopathic medicines under blinded,\ncontrolled conditions\" J Altern Complement Med 9,1 25-38 2.2003\nsichere Diagnose von Homöopathika durch Gasentladung 17 und 24kV..\nGDV-Bilder..\n|\n|\n||Schröder, Weiser, Klein: \"Efficacy of a homeopathic Crataegus\npreparation compared with usual therapy for mild (NYHA II) cardiac insufficiency:\nresults of an observational cohort study\" Eur J Heart Fail 5,3\n319-326 6.2003 Weißdorn..\n|\n|\n||Chiang, Chiang, Chang, Lin: \"In vitro cytotoxic, antiviral and\nimmunomodulatory effects of Plantago major and Plantago asiatica\"\nAm J Chin Med 31,2 225-234 2003 Wegerich-Extrakt gg. Lymphome, Karzinome,\nvirale Infektionen..\n|\n|\n||Khuda-Bukhsh: \"Towards understanding molecular mechanisms of\naction of homeopathic drugs: an overview\" Mol Cell Biochem 253,1-2\n339-345 11.2003\n|\n|\n||Adams: \"Ohne Schütteln keine Wirkung.Pharmazeutiker bekommen\nPreis für Wirkungsnachweis homöopathischer Mittel\" Universität\nLeipzig J 7 12.2003 Hans-Heinrich-Reckeweg-Preis an Prof. Karen Nieber,\nProf. Dr. Wolfgang Süß..\n|\n|\n||Bell, Lewis, Brooks, Lewis, Schwartz, Lewis, Walsh, Baldwin: \"Improved\nclinical status in fibromyalgia patients treated with individualized\nhomeopathic remedies versus placebo\" Rheumatology 43,5 577-582\n2004 Erfolg mit Homöopathie bei Fibromyalgie..\n|\n|\n||Belon, Cumps, Ennis, Mannaioni, Roberfroid, Sainte-Laudy, Wiegant:\n\"Histamine dilutions modulate basophil activation\" Inflamm\nRes 53,5 181-188 5.2004\n|\n|\n||Güthlin, Lange, Walach: \"Measuring the effects of acupuncture\nand homoeopathy in general practice: an uncontrolled prospective documentation\napproach\" BMC Public Health 4,6 4.3.2004 Nutzeffekt von Akupunktur\nund Homöopathie.. speziell bei chronischer Krankheit und Unzufriedenheit\nmit vorheriger Behandlung..\n|\n|\n||Elia, Niccoli: \"New physico-chemical properties of extremely\ndiluted aqueous solutions\" J Therm Anal Calorimetry 75 815-836\n2004 unterschiedliche Überschusswäme beim Mischen mit ultrahochverdünnten\nLösungen..\n|\n|\n||Elia, Baiano, Duro, Napoli, Niccoli, Nonatelli: \"Permanent physico-chemical\nproperties of extremely diluted aqueous solutions of homeopathic medicines\"\nHomeopathy 93,3 144-150 7.2004 erhöhte elektrische Leitfähigkeit\nbei ultrahochverdünnten/verschüttelten Lösungen..\n|\n|\n||Teut: \"Die homöopathische Behandlung schwerer Pathologien\nin der geriatrischen Akutklinik\" Homöopathie Zeitschrift 2\n87-97 2004\n|\n|\n||Wilcox, Bodeker: \"Traditional herbal medicines for malaria\"\nBMJ 329,7475 1156-1159 13.11.2004\n|\n|\n||Cyril Smith: \"Quanta and coherence effects in water and living\nsystems\" J Altern Complement Med 10,1 69-78 2.2004 Versuch mit\nElektrosensiblen die durch Imprinten der schädlichen Frequenz auf\nWasser ok wurden.. Hahnemanns Originalpotenzen gingen noch 150 Jahre\nspäter.. Methoden um Frequenzen auf Wasser zu imprinten, lesen\nund löschen in Smith 1994..\n|\n|\n||Rajendran: \"Homeopathy as a supportive therapy in cancer\"\nHomeopathy 93,2 99-102 4.2004\n|\n|\n||Anick: \"High sensitivity 1H-NMR spectroscopy of homeopathic remedies\nmade in water\" BMC\n|\nComplement Altern Med 4 15 1.11.2004\n|\n||Ullman, Reichenberg-Ullman: \"Healing with homeopathy. Two pioneers\nin the homeopathic treatment of cancer\" Townsend letter for doctors\n& patients 56-57 6.2004 Grimmer 1937, 175 von 225 Krebsfällen\nleben.. Ramakrishnan behandelt 4000 Krebsfälle, Knochenkrebs 45->75%\nHeilung.. Leukämie 30->54% Heilung.. >80% bei Brustkrebs,\nSpeiseröhre, Mundhöhle, Darm..\n|\n|\n||Teut, Lochbrunner: \"Conium maculatum - eine wichtige Arznei bei\nErkrankungen des Kleinhirns und Hirnstammes\" Allgemeine Homöopathische\nZeitschrift 250 191-198 2005\n|\n|\n||Guggisberg, Baumgartner, Tschopp, Heusser: \"Replication study\nconcerning the effects of homeopathic dilutions of histamine on human\nbasophil degranulation in vitro\" Complement Ther Med 13,2 91-100\n6.2005 Replikation gescheitert..\n|\n|\n||Jacobs, Herman, Heron, Olsen, Vaughters: \"Homeopathy for menopausal\nsymptoms in breast cancer survivors: a preliminary randomized controlled\ntrial\" J Altern Complement Med 11,1 21-27 2.2005 PMS-Symptome nach\nBrustkrebs gelindert, allgemeine Gesundheit gestärkt..\n|\n|\n||Frass, Linkesch, Banyai, Resch, Dielacher, Löbl, Endler, Haidvogl,\nMuchitsch, Schuster: \"Adjunctive homeopathic treatment in patients\nwith severe sepsis: a randomized, double-blind, placebo-controlled trial\nin an intensive care unit\" Homeopathy 94,2 75-80 4.2005 höhere\nÜberlebensrate bei Blutvergiftung durch Homöopathie..\n|\n|\n||Klopp, Niemer, Weiser: \"Microcirculatory effects of a homeopathic\npreparation in patients with mild vertigo: An intravital microscopic\nstudy\" Microvasc Res 69 10-16 2005\n|\n|\n||Sukul, Ghosh, Sukul, Sinhababu: \"Variation in Fourier transform\ninfrared spectra of some homeopathic potencies and their diluent media\"\nJ Altern Complement Med 11,5 807-812 10.2005 Unterschiede zwischen Nux\nvomica 30C, Lycopodium 30C, Santonin 30C, Cina 30C, Cina 206C, Cina\n1006C im IR-Spektrum..\n|\n|\n||Roy, Tiller, Bell, Hoover: \"The structure of liquid water; novel\ninsights from materials research; potential relevance to homeopathy\"\nMaterial Research Innovations 9,4 577-608 2005 Wirksamkeit kolloidales\nSilber gg. Bakterien im Vergleich zu Antibiotika.. Penicillin oft wenig\nwirksam.. Ofloxacin deutlich besser..\n|\n|\n||Eizayaga, Aguejouf, Belon, Doutremepuich: \"Platelet aggregation\nin portal hypertension and its modification by ultra-low doses of aspirin\"\nPathophysiol Haemost Thromb 34,1 29-34 2005 stark verdünntes Aspirin\nwirksam..\n|\n|\n||Frei, Everts, von Ammon, Kaufmann, Walther, Hsu-Schmitz, Collenberg,\nFuhrer, Hassink, Steinlin, Thurneysen: \"Homeopathic treatment of\nchildren with attention deficit hyperactivity disorder: a randomised,\ndouble blind, placebo controlled crossover trial\" Eur J Pediatr\n164,12 758-767 12.2005 Homöopathie wirkt bei ADHD, insbesonders\nbei Verhalten und Erkennvermögen..\n|\n|\n||Frei, Everts, von Ammon, Thurneysen: \"Homöopathische Behandlung\nvon hyperaktiven Kindern: Ergebnisse einer randomisierten, placebo-kontrollierten\nDoppelblindstudie mit Crossover\" Zeitschrift für klassische\nHomöopathie 50 5-12 2006 Homöopathie wirkt bei ADHD, insbesonders\nbei Verhalten und Erkennvermögen..\n|\n|\n||Wolf, Maxion-Bergemann, Bornhöft, Matthiessen, Wolf: \"Use\nof complementary medicine in Switzerland\" Forsch Komplementmed\n13 Suppl 2 4-6 2006 Homöopathie in der Schweiz..\n|\n|\n||MacLaughlin, Gutsmuths, Pretner, Jonas, Ives, Kulawardane, Amri: \"Effects\nof homeopathic preparations on human prostate cancer growth in cellular\nand animal models\" Integr Cancer Ther 5,4 362-372 12.2006 Sabal\nserrulata gg. Prostatakrebs..\n|\n|\n||Sauders, Gower: \"Prominent doctors and scientists reject Lancet\nreport on homoeopathy\" S Afr Med J 96,4 260 und 262 4.2006\n|\n|\n||van Wijk, Bosman, van Wijk: \"Thermoluminescence in ultra-high\ndilution research\" J Altern Complement Med 12,5 437-443 6.2006\n|\n|\n||Teut, Wilkens: \"Homöopathische Schlaganfalltherapie\"\nHippokrates, Stuttgart 2006\n|\n|\n||Teut: \"Homöopathie bei spontan bakterieller Peritonitis\"\nForschende Komplementärmedizin 13 372-375 2006\n|\n|\n||Teut, Warning: \"Knochenmetastasen bei Mammakarzinom\" Forschende\nKomplementärmedizin 13 46-48 2006\n|\n|\n||Lenger: \"Homeopathic potencies identified by a new magnetic\nresonance method: Homeopathy - an energetic medicine\" Subtle Energies\nEnergy Medicine 15,3 225-243 2006\n|\n|\n||Milgrom: \"Entanglement, knowledge, and their possible effects\non the outcomes of blinded trials of homeopathic provings\" J Altern\nComplement Med 12,3 271-279 2006\n|\n|\n||Lüdtke: \"Homöopathie - Zum Stand der klinischen Forschung.\nEine Stellungnahme der Karl und Veronica Carstens-Stiftung\" Essen\n7.3.2006 Grafiken zur Wirkung gg. Plazebo..\n|\n|\n||Pathak, Kumar Das, Jyoti Biswas, Khuda-Bukhsh: \"Protective potentials\nof a potentized homeopathic drug, Lycopodium-30, in ameliorating azo\ndye induced hepatocarcinogenesis in mice\" Mol Cell Biochem 285,1-2\n121-131 4.2006 Schutz der Leber..\n|\n|\n||Jonas, Gaddipati, Rajeshkumar, Sharma, Thangapazham, Warren, Singh,\nIves, Olsen, Mog, Maheshwari: \"Can homeopathic treatment slow prostate\ncancer growth?\" Integr Cancer Ther 5,4 343-349 12.2006 bei Ratten\n23% weniger Tumoren, 38% weniger Tumorvolumen durch Homöopathie..\n|\n|\n||Brinkhaus, Wilkens, Lüdtke, Hunger, Witt, Willich: \"Homeopathic\narnica therapy in patients receiving knee surgery: results of three\nrandomised double-blind trials\" Complement Ther Med 14,4 237-246\n12.2006 weniger postoperative Schwellung durch homöopatisches Arnika\nim Vergleich zu Plazebo nach Knie-OP..\n|\n|\n||MacLaughlin, Gutsmuths, Pretner, Jonas, Ives, Kulawardane, Amri: \"Effects\nof homeopathic preparations on human prostate cancer growth in cellular\nand animal models\" Integr Cancer Ther 5,4 362-372 12.2006\n|\n|\n||\"Heilinstinkt der Tiere\" Homöopathie 8.1950 in Similia\n1.2007 Tiere wissen wie man sich heilt.. Beispiele der Selbsthilfe..\nBelecken, Erbrechen, heilende Kräuter wie Fenchel, Samen, Baumblätter,\nWasserbehandlung, Taschentuch um Stirn, Scharren der Hühner im\nSand (was sammeln sie ein das gesund erhält).. zerfallende Zellen\nneu aufbauen.. Hühner, Tauben anfällig für Tuberkulose..\ndurch Muschelreste etc. wertvoller Sand.. Kalk, Kieselerde (Silicea)..\nSilicea homöopathisch gg. Eiterung.. Kohle desinfizierend.. kohleartige\nSubstanzen gg. Fäulnis, faulige Ausscheidungen, fauligen Geruch,\nstinkende Wunden.. Katzen lecken an Eisengerät, Kalkwänden,\nKohlen.. von Tieren lernen.. Schüssler heilt mit Kalium Depression,\nSchwäche, Lähmungen.. bei Mattigkeit schwefelsaures Kalium..\nkeine Rachitis bei freilebenden Tieren und Naturvölkern aber bei\nHaus-/Zootieren.. Kalkmangel -> Calc phos D6.. Pferd das Sand fraß..\nPferde zernagen Stalltüren, Pfosten, Holzkrippen.. Hunde kauen\nHolz.. Kiefer 0.2% Magnesia, Buche 0.6%.. Katzen belecken Olivenholz..\nOlivenöl bei Tuberkulose.. Hunde/Katzen essen rohe Kartoffeln..\nPflaumenschale, Pflaumen mit fast 70% Kalium.. Spargel bei Nierenleiden..\nKatzen mit schwacher Niere essen gern gekochten Spargel.. Spargelhaut..\nSpargel und Spargelwasser mit Milch..\n|\n|\n||Weiermayer: \"Große Kraft der kleinen Kugeln\" Pferderevue\n10 24-27 10.2007\n|\n|\n||Hertel, Gliga, Fähnle, Schneider: \"Ultrafast nanomagnetic\ntoggle switching of vortex cores\" Phys Rev Lett 98,11 117201 16.3.2007\n|\n|\n||Witt, Bluth, Albrecht, Weisshuhn, Baumgartner, Willich: \"The\nin vitro evidence for an effect of high homeopathic potencies - a systematic\nreview of the literature\" Complement Ther Med 15,2 128-138 6.2007\nHomöopathiewirkung weit oberhalb Plazebo-Effekt in 67 von 75 Studien..\nHochpotenzeffekte..\n|\n|\n||Gangar: \"Effect of homeopathic drugs on cotton plants\" Natural\nProduct Radiance 6,2 138-141 2007 in elektrisch neutralem destillierten\nWasser entsteht elektrische Ladung nach Homöopathiegabe.. verschiedene\nMittel und Potenzen zeigen unterschiedlich Ladung.. Hochpotenzen beeinflussen\nGenetik der Baumwollpflanzen: raschere Keimung, rascheres Wachstum,\nmehr Ausbeute, bessere Qualität.. Central Institute for Research\non Cotton Technology (ICAR), Mumbai..\n|\n|\n||Hadulla: \"Ignatia, Phosphor, Pulsatilla: Mammakarzinom mit Knochenmetastasen\"\nZKH 51 61-64 2007 Brustkrebs durch Psychostress.. Knochenmetastasen..\nBrust-OP beidseits.. Bestrahlung, Chemo, Herceptin.. Homöopathie..\nlebt noch 5 1/2 Jahre später..\n|\n|\n||Es, Kuttan, Kuttan: \"Effect of homeopathic medicines on transplanted\ntumors in mice\" Asian Pac J Cancer Prev 8,3 390-394 2007 mit Ruta\ngraveolens 200c, Hydrastis canadensis 200c Lebensverlängerung bei\nEhrlich Ascites Ca, Daltons Lymphoma Ascites 49.7%, 69.4%.. Tumorvolumen\n-95.6%, -95.8%..\n|\n|\n||Kumar, Sunila, Kuttan, Preethi, Venugopal, Kuttan: \"Inhibition\nof chemically induced carcinogenesis by drugs used in homeopathic medicine\"\nAsian Pac J Cancer Prev 8,1 98-102 2007 Sarkome, Leberkrebs hemmen mit\nRuta 200c, Phosphorus 1M..\n|\n|\n||Elia, Napoli, Germano: \"The 'Memory of Water': an almost deciphered\nenigma. Dissipative structures in extremely dilute aqueous solutions\"\nHomeopathy 96,3 163-169 7.2007 Veränderungen von Temperatur, Leitfähigkeit,\npH, Zellpotential abhängig von Vorgeschichte, zuvor gelöster\nSubstanz, Zeit.. Abhängigkeit vom Volumen..\n|\n|\n||Rao, Roy, Bell, Hoover: \"The defining role of structure (including\nepitaxy) in the plausibility of homeopathy\" Homeopathy 96,3 175-182\n7.2007 Materialwissenschaften betrachten 3-dimensionale Netzwerkstruktur\ndes Wassers.. Ausbildung kolloidaler Nanoblasen mit Gaseinschlüssen\nvon Sauerstoff, Stickstoff und CO2..\n|\n|\n||Chaplin: \"The memory of water: an overview\" Homeopathy 96,3\n143-150 7.2007\n|\n|\n||Roy: \"Homeophobia must not be tolerated\" The Guardian 19.12.2007\nführende Wissenschaftler bestätigen Gedächtnis des Wassers..\nharter Diamant und weicher Graphit haben selbe Struktur.. in ms umschaltbar..\n|\n|\n||Kumar, Sunila, Kuttan, Preethi, Venugopal, Kuttan: \"Inhibition\nof chemically induced carcinogenesis by drugs used in homeopathic medicine\"\nAsian Pac J Cancer Prev 8,1 98-102 2007 Ruta 200c gg. Leberkrebs.. Ruta\n200c und phosphorus 1M gg. gifterzeugte Sarkome..\n|\n|\n||Assumpcao: \"Electrical impedance and HV plasma images of high\ndilutions of sodium chloride\" Homeopathy 97,3 129-133 7.2008 Impedanzwerte\nund Kirlian-Bilder von Hochverdünnungen bis 30cH.. extrem kleine\nVerdünnungen des Originalsalzes unterscheiden sich deutlich von\nreinem Wasser.. bei hohen Verdünnungen geht Leitfähigkeit\ndurch Salz zurück..\n|\n|\n||Belon, Elia, Elia, Montanino, Napoli, Niccoli: \"Conductometric\nand calorimetric studies of the serially diluted and agitated solutions\"\nJ Therm Anal Calorim 93,2 459-469 8.2008\n|\n|\n||Smith: \"The electrical properties of high dilutions\" Homeopathy\n97,3 111-112 7.2008 elektrische Impedanz und Kirlian-Bilder hochverdünnter\nLösungen..\n|\n|\n||Lenger, Bajpai, Drexel: \"Delayed luminescence of high homeopathic\npotencies on sugar globuli\" Homeopathy 97,3 134-140 2008\n|\n|\n||Gold, Novella, Roy, Marcus, Bell, Davidovitch, Saine: \"Homeopathy\n- quackery or a key to the future of medicine?\" Homeopathy 97,1\n28-33 1.2008\n|\n|\n||Novella, Roy, Marcus, Bell, Davidovitch, Saine: \"A debate: homeopathy\n- quackery or a key to the future of medicine?\" J Altern Complement\nMed 14,1 9-15 2008\n|\n|\n||Teut, Dahler, Lucae, Koch: \"Kursbuch Homöopathie\" Elsevier,\nMünchen 2008\n|\n|\n||Rutten, Stolper: \"The 2005 meta-analysis of homeopathy: the importance\nof post-publication data\" Homeopathy 97 169-177 2008\n|\n|\n||Lüdtke, Rutten: \"The conclusions on the effectiveness of\nhomeopathy highly depend on the set of analyzed trials\" J Clinical\nEpidemiology 61,12 1197-1204 12.2008\n|\n|\n||Keil, Witt, Roll, Vance, Weber, Wegscheider, Willich: \"Homoeopathic\nversus conventional treatment of children with eczema: a comparative\ncohort study\" Complement Ther Med 16,1 15-21 2.2008 Homöopathie\ngg. Ekzem genauso wirksam wie konventionelle Behandlung..\n|\n|\n||Minah, Margai: \"The use of malaria nosodes to reduce the prevalence\nof malaria in depressed communities\" Hom 25-29 2008 Malaria-Nosoden\nzur Prävention..\n|\n|\n||Banerji, Campbell, Banerji: \"Cancer patients treated with the\nBanerji protocols utilising homoeopathic medicine: a Best Case Series\nProgram of the National Cancer Institute USA\" Oncol Rep 20,1 69-74\n7.2008 4 Fälle für Erfolg der Homöopathie bei Krebs..\n|\n|\n||Sigstedt, Hooten, Callewaert, Jenkins, Romero, Pullin, Kornienko,\nLowrey, Slambrouck, Steelant: \"Evaluation of aqueous extracts of\nTaraxacum officinale on growth and invasion of breast and prostate cancer\ncells\" Int J Oncol 32,5 1085-1090 5.2008 Löwenzahn..\n|\n|\n||Majewsky, Arlt, Shah, Scherr, Jäger, Betti, Trebbi, Bonamin,\nKlocke, Baumgartner: \"Use of homeopathic preparations in experimental\nstudies with healthy plants\" Homeopathy 98,4 228-243 10.2009\n|\n|\n||Relton, Smith, Raw, Walters, Adebajo, Thomas, Young: \"Healthcare\nprovided by a homeopath as an adjunct to usual care for Fibromyalgia\n(FMS): results of a pilot Randomised Controlled Trial\" Homeopathy\n98,2 77-82 4.2009 Homöopathie nützlich bei Fibromyalgie..\n|\n|\n||Scherr, Simon, Spranger, Baumgartner: \"Effects of potentised\nsubstances on growth rate of the water plant Lemna gibba L\" Complement\nTher Med 17,2 63-70 4.2009 unterschiedliche Potenzen mit stark unterschiedlicher\nWirkung..\n|\n|\n||Montagnier, Aissa, Ferris, Montagnier, Lavallee: \"Electromagnetic\nsignals are produced by aqueous nanostructures derived from bacterial\nDNA sequences\" Interdiscip Sci 1,2 81-90 6.2009\n|\n|\n||Demangeat: \"NMR water proton relaxation in unheated and heated\nultrahigh aqueous dilutions of histamine: Evidence for an air-dependent\nsupramolecular organization of water\" J Molecular Liquids 144 32-39\n2009\n|\n|\n||Lo, Geng, Gann: \"Evidence for the existence of stable-water-clusters\nat room temperature and normal pressure\" Phys Letts A 373,42 3872-3876\n12.10.2009\n|\n|\n||Kassab et al: \"Homeopathic medicines for adverse effects of cancer\ntreatments\" Cochrane Database Systematic Reviews 2:CD004845 2009\n|\n|\n||\n|[Poldas:\n\"Geschichte der Homöopathie in Indien: von ihrer Einführung\nbis zur ersten offiziellen Anerkennung 1937\" 2010..\nzu Lebzeiten Hahnemanns kam die Homöopathie durch einzelne Homöopathien\nnach Indien.. Entstehung homöopathischer Ausbildungseinrichtungen..\noffizielle Anerkennung durch die britisch-indische Zentralregierung\n1937.. Erfolgsstatistiken.. Dissertation 2010..](http://www.amazon.de/dp/3830473451/?tag=matthiasweiss-21)\n|\n||Lenger: \"A new biochemical model of homeopathic efficacy in patients\nwith chronic diseases\" Subtle Energies Energy Medicine 19,3 9-41\n2010\n|\n|\n||Lenger, Bajpai, Spielmann: \"Stability and quality control of\nhomeopathic remedies\" Homeopathy 2010\n|\n|\n||Gangar: \"Management of genetic activity through homeopathy\"\nInt J Pharma Bio Sciences 1,2 138-141 2010 in elektrisch neutralem destillierten\nWasser entsteht elektrische Ladung nach Homöopathiegabe.. verschiedene\nMittel und Potenzen zeigen unterschiedlich Ladung.. Hochpotenzen beeinflussen\nGenetik der Baumwollpflanzen: raschere Keimung, rascheres Wachstum,\nmehr Ausbeute, bessere Qualität.. Central Institute for Research\non Cotton Technology (ICAR), Mumbai..\n|\n|\n||Lee, Choi, Kim, Park, Lee, Yoon: \"Shrinkage of gastric cancer\nin an elderly patient who received Rhus verniciflua Stokes extract\"\nJ Altern Complement Med 16,4 497-500 4.2010 Adenokarcinom des Magens..\nDiagnose CT, Biopsie.. 900mg RVS-Extrakt pro Tag.. deutliche Verkleinerung\nnach 5 Monaten.. lebt und ok 3 Jahre später.. gute Bilder..\n|\n|\n||Frenkel, Mishra, Sen, Yang, Pawlus, Vence, Leblanc, Cohen, Banerji,\nBanerji: \"Cytotoxic effects of ultra-diluted remedies on breast\ncancer cells\" Int J Oncol 36,2 395-403 2.2010 ultrahochverdünnte\nHomöopathie funktioniert bei Krebs-Zellkulturen.. Carcinosin, Phytolacca,\nConium, Thuja.. wirkten stärker, je potenzierter..\n|\n|\n||Chikramane, Suresh, Bellare, Kane: \"Extreme homeopathic dilutions\nretain starting materials: A nanoparticulate perspective\" Homeopathy\n99,4 231-242 10.2010 Nachweis von Inhaltsstoffen in Hochpotenzen wie\n30c und 200c durch TEM und Induktiv Coupled Plasma-Atomic Emission Spectroscopy\nICP-AES..\n|\n|\n||Karmakar, Biswas, Khuda-Bukhsh: \"Anti-carcinogenic potentials\nof a plant extract (Hydrastis canadensis): I. Evidence from in vivo\nstudies in mice (Mus musculus)\" Asian Pac J Cancer Prev 11,2 545-551\n2010 Schutz der Leber durch Pflanzenextrakt..\n|\n|\n||Jäger, Scherr, Simon, Heusser, Baumgartner: \"Effects of\nhomeopathic arsenicum album, nosode, and gibberellic acid preparations\non the growth rate of arsenic-impaired duckweed (Lemna gibba L.)\"\nScientificWorldJournal 10 2112-2129 4.11.2010\n|\n|\n||Ovadje, Chatterjee, Griffin, Tran, Hamm, Pandey: \"Selective induction\nof apoptosis through activation of caspase-8 in human leukemia cells\n(Jurkat) by dandelion root extract\" J Ethnopharmacol 133,1 86-91\n7.1.2011 Löwenzahnwurzel..\n|\n|\n||Rostock, Naumann, Guethlin, Guenther, Bartsch, Walach: \"Classical\nhomeopathy in the treatment of cancer patients - a prospective observational\nstudy of two independent cohorts\" BMC Cancer 11 19 17.1.2011 mehr\nLebensqualität, weniger Müdigkeit..\n|\n|\n||Santos, Monfort, Castro, Pinto, Leonardi, Pistelli: \"Characterization\nof essential oil and effects on growth of Verbena gratissima plants\ntreated with homeopathic phosphorus\" Nat Prod Commun 6,10 1499-1504\n10.2011 mehr Ölausbeute durch hom. Phosphor..\n|\n|\n||Längler, Spix, Edelhäuser, Kameda, Kaatsch, Seifert: \"Use\nof homeopathy in pediatric oncology in Germany\" Evid Based Complement\nAlternat Med 2011 867151 2011 Homöopathie bei Krebs bei Kindern..\n|\n|\n||Hadulla, Langsdorf: \"Homoöpathische Therapie beim apoplektischen\nInsult: Arnica, Nux vomica, Lachesis, Crotalus horridus, Naja\"\nZKH 55,1 28-32 2011 Fallbeispiele Schlaganfall..\n|\n|\n||Wolf, Wolf, Heusser, Thurneysen, Baumgartner: \"Homeopathic preparations\nof quartz, sulphur and copper sulphate assessed by UV-spectroscopy\"\nEvid Based Complement Alternat Med 2011 692798 2011\n|\n|\n||Eames, Darby: \"Homeopathy and its ethical use in dentistry\"\nBr Dent J 210,7 299-301 9.4.2011\n|\n|\n||Banerji, Banerji: \"Homeopathy: Treatment of Cancer with the Banerji\nProtocols, A Compendium of Essays on Alternative Therapy\" Dr. Arup\nBhattacharya (Ed.) 2012 ISBN 978-953-307-863-2\n|\n|\n||Ovadje, Hamm, Pandey: \"Efficient induction of extrinsic cell\ndeath by dandelion root extract in human chronic myelomonocytic leukemia\n(CMML) cells\" PLoS One 7,2 e30604 2012 Löwenzahnwurzel..\n|\n|\n||Sánchez-Tena, Fernández-Cachón, Carreras, Mateos-Martín,\nCostoya, Moyer, Nuñez, Torres, Cascante: \"Hamamelitannin\nfrom witch hazel (Hamamelis virginiana) displays specific cytotoxic\nactivity against colon cancer cells\" J Nat Prod 75,1 26-33 27.1.2012\nHammamelis gg. Darmkrebs..\n|\n|\n||Giessrigl, Yazici, Teichmann, Kopf, Ghassemi, Atanasov, Dirsch, Grusch,\nJäger, Ozmen, Krupitza: \"Effects of Scrophularia extracts\non tumor cell proliferation, death and intravasation through lymphoendothelial\ncell barriers\" Int J Oncol 40,6 2063-2074 6.2012 wirksam gg. HL-60\nLeukämiezellen..\n|\n|\n||Bell, Howerter, Jackson, Brooks, Schwartz: \"Multiweek resting\nEEG cordance change patterns from repeated olfactory activation with\ntwo constitutionally salient homeopathic remedies in healthy young adults\"\nJ Altern Complement Med 18,5 445-453 5.2012 Änderung EEG durch\nHomöopathie..\n|\n|\n||Maiti, Ali, Jana, Chatterjee, De, Ghosh: \"Ameliorating effect\nof mother tincture of Syzygium jambolanum on carbohydrate and lipid\nmetabolic disorders in streptozotocin-induced diabetic rat: Homeopathic\nremedy\" J Nat Sci Biol Med 4,1 68-73 1.2013 homöopathisches\nS jambolanum bei Diabetes: Basis-Blutzucker sinkt.. bessere Enzymaktivität\nin Leber.. bessere Blutfette Triglyceride, Cholesterin, LDL, VLDL, HDL..\nweniger Leberschaden, verbesserte Leberwerte GOT, GPT..\n|\n|\n||Sampath, Narasimhan, Chinta, Nair, Khurana, Nayak, Kumar, Karundevi:\n\"Effect of homeopathic preparations of Syzygium jambolanum and\nCephalandra indica on gastrocnemius muscle of high fat and high fructose-induced\ntype-2 diabetic rats\" Homeopathy 102,3 160-171 7.2013 Homöopathie\nbei Diabetes.. nach 30 Tagen reduzierter Nüchtern-Blutzucker, mehr\nInsulin im Serum..\n|\n|\n||Demangeat: \"Nanosized solvent superstructures in ultramolecular\naqueous dilutions: twenty years' research using water proton NMR relaxation\"\nHomeopathy 102,2 87-105 4.2013\n|\n|\n||Klein, Sandig, Baumgartner, Wolf: \"Differences in median ultraviolet\nlight transmissions of serial\n|\nhomeopathic dilutions of copper sulfate, hypericum perforatum, and sulfur\"\nEvid Based Complement Alternat Med 2013,370609 2013\n|\n||Saha, Koley, Hossain, Mundle, Ghosh, Nag, Datta, Rath: \"Individualized\nhomoeopathy versus placebo in essential hypertension: A double-blind\nrandomized controlled trial\" Indian J Res Homoeopathy 7,2 62-71\n2013 Homöopathie senkt Blutdruck..\n|\n|\n||Batra: \"Heart health and homeopathy\" J Homeop Ayurv Med\n2,135 10.4172/2167-1206.1000135 2013 gute Literaturstellen..\n|\n|\n||Viksveen, Dymitr, Simoens: \"Economic evaluations of homeopathy:\na review\" Eur J Health Econ 15,2 157-174 3.2014 8 von 14 Studien\nzeigen Gesundheitsverbesserung und niedrigere Kosten durch Homöopathie..\n|\n|\n||Golden: \"The philosophical and evidentiary basis of homoeopathic\nimmunisation: a response to Teixeira\" Int J High Dilution Res 13,46\n45-53 2014 homöopathische Immunisierung..\n|\n|\n||Kokornaczyk, Trebbi, Dinelli, Marotti, Bregola, Nani, Borghini, Betti:\n\"Droplet evaporation method as a new potential approach for highlighting\nthe effectiveness of ultra high dilutions\" Complement Ther Med\n22,2 333-340 4.2014 Form polykristalliner Strukturen.. Strukturveränderung\ndurch Ultrahochverdünnungen.. Beeinflussung durch Mondphase..\n|\n|\n||Kokornaczyk, Baumgartner, Betti: \"Droplet evaporation method\napplied to test the efficacy of Zincum metallicum 30c on stressed and\nnon-stressed wheat seeds\" Int J High Dilution Res 13,47 84-85 2014\npolykristalline Strukturen.. Strukturveränderung durch Ultrahochverdünnungen..\nBeeinflussung durch Mondphase..\n|\n|\n||Gangar: \"Water medicated with homeopathic drug, emits oscillating\nelectro-magnetic waves (signals)\" Int J Pharm Sci Rev Res 25,2\n125-127 2014 in elektrisch neutralem destillierten Wasser entsteht Spannung\nnach Homöopathiegabe.. GHz-Abstrahlung des Wassers.. unterschiedliche\nSpektren der unterschiedlichen Mittel oder Potenzen.. Baumwollpflanzen\nkeimen rascher, wachsen schneller, mehr Ausbeute, bessere Qualität..\nCentral Institute for Research on Cotton Technology (ICAR), Mumbai..\n|\n|\n||Gentile, Ciniglia, Reccia, Volpicelli, Gatti, Thellung, Florio, Melone,\nColucci-D'Amato: \"Ruta graveolens L. induces death of glioblastoma\ncells and neural progenitors, but not of neurons, via ERK 1/2 and AKT\nactivation\" PLoS One 10,3 e0118864 18.3.2015 Wasserextrakt gegen\nGehirnkrebs..\n|\n|\n||Cartwright: \"Solvatochromic dyes detect the presence of homeopathic\npotencies\" Homeopathy 105,1 55-65 2.2016 Untersuchung Homöopathie-Mittel\nmit UV-Spektroskopie, NMR, Thermolumineszenz, Hochspannungsplasma, Leitfähigkeit,\nMikro-Kalorimetrie, Farbstoffe.. Grafiken..\n|\n|\n||Trebin: \"Polymorbidität nach einer Grippeimpfung\" AHZ\n260,6 29-36 6.2015\n|\n|\n||Gnadl, Lamminger-Reith: \"Homöopathie für Rinderhalter.\nVorbeuge und Gesunderhaltung des Milchviehbetriebes mit Homöopathie\"\nPraxisgemeinschaft IGARI 2016 Aconitum C30/C200, Antimonium tartarikum\n(Tartarus stibiatus) C30, Argentum nitricum C30, Arnica C200, Belladonna\nC30/C200, Bellis perennis C30/C200, Bryonia C30/C200, Chaulophyllum\nC30, Chamomilla C30, Hepar sulfuris C200, Hyoscyamus C30/C200, Mixed\nMastitis Nosode C200, Opium C200, Oxytocin Nosode C200, Phosphorus C200,\nPhytolacca C30/C200, Pulsatilla C200, Stramonium C30/C200.. www.nutztierhomoeopathie.de\n|\n|\n||Rajendran: \"Nano pharmacological aspect of homeopathic drugs\n- A comparative study of different scales of ultra-high dilutions based\non HRTEM analysis and NP characterization of homeopathic drug natrum\nmuriaticum 6C - CM and LM1 - LM30\" Saudi J Med Pharm Sci 3,2 89-106\n2.2017 Untersuchung hochverdünnter Substanzen mit 200kV Elektronenmikroskop..\nbei C6 Nanopartikel 1-14nm.. bei C200 1-3nm.. bei CM 0.76-1.15nm.. bei\nLM30 0.23-1nm.. bei höheren Potenzen C6-C200 können Spurenelemente\nwie Cu, Fe, Cr, Ni, Ca, Sb, I, N, Ti auftreten.. Cl nimmt stark zu bei\nCM-Potenz.. Bilder..\n|\n|\n||Mickler: \"Historisches: Cholera fördert die Liebe zur Homöopathie\"\nDer Homöopathie Ratgeber 112-117 2017\n|\n|\n||Van Wassenhoven, Goyens, Henry, Capieaux, Devos: \"Nuclear Magnetic\nResonance characterization of traditional homeopathically manufactured\ncopper (Cuprum metallicum) and plant (Gelsemium sempervirens) medicines\nand controls\" Homeopathy 106,4 223-239 11.2017\n|\n|\n||Jacobs: \"Homeopathic prevention and management of epidemic diseases\"\nHomeopathy 107,3 157-160 8.2018 Homöopathie gg. Epidemien..\n|\n|\n||Trebin: \"Impfschäden. In Memoriam Dr. med. Gerhard Buchwald\n(1920-2009)\" AHZ 263 36-41 2018 oft massive bleibende Schäden\nnach Impfungen.. homöopathische Behandlung..\n|\n|\n||Wurster: \"Homöopathische Behandlung bei Corona. Vielversprechende\nBehandlungserfolge. Homöopathie und COVID-19\" Natur&Heilen\n10 12-21 10.2020 Halsschmerzen, Kopfschmerzen, Druck auf Lunge, Schwäche,\nErschöpfung, Geschmacksverlust, Geruchsverlust.. Bryonia,\nArsenicum album C30, Phosphorus, Carbo vegetabilis, Antimonium tartaricum,\nLachesis, Lycopodium, Gelsemium, Belladonna, Eupatorium perfoliatum,\nAconitum, Pulsatilla, China, Propolis-Tinktur, Ingwer, Vitamin D, Vitamin\nC, Zink, Flu-Immune, Johannisbeeren-Extrakt, Holunderbeeren-Extrakt,\nEchinacea.. man betrachtet immer die Symptome -> diese führen\nzum entsprechenden Mittel..\n|\n|\n||Stefanovic: \"Homöopathie bei Epidemien\" Natur&Heilen\n10 23-28 10.2020 Cholera, Pocken, Gelbfieber, spanische Grippe, COVID-19..\n|\n|\n||Trebin: \"Häufige Impffolgen. Fallbeispiele aus der Allgemeinarztpraxis\"\nHomöopathie Z 3 6-17 3.2021 Herzrhythmusstörungen, Herzrasen,\nBluthochdruck, Schwindel, Schwellung Mundschleimhaut, Speichelfluss,\nmetallischer Mundgeschmack, neuralgische Schmerzen, motorische Strörung,\nGuillain-Barre-Syndrom GBS, Todesfälle nach Grippe-Impfung.. Kalium\niodatum, Natrium sulphuricum, Thuja C200, Carcinosinum, Syphilinum..\nKrämpfe, Krampfanfälle nach Polioimpfung, autistische Züge,\nNeurodermitis.. Silicea C200, Impfstoffnosoden.. Krampfanfälle\nnach 6-fach-Impfung.. Mutter beißen, Enzephalitis nach 5-fach-Impfung\nDiphtherie, Tetanus, Polio, HIB, Pertussis.. Belladonna C30, Natrium\nphosphoricum C200, Thuja C200, Carcinosinum C200, Mezereum C200, Pertussis-Vaccine-Nosode\nC30.. Autismus nach DTP.. Stottern, Verstummung nach Impfungen.. Thuja\nC200.. nach 3. 6-fach-Impfung Schielen, Schreiattacken, selbst gebissen,\nverstummt.. nach 7-fach-Impfung epileptische Anfälle, Entwicklungsverzögerung,\nAutismus.. ältere Menschen Zielgruppe für Grippeimpfungen,\nCorona-Todesfälle parallel zur Zahl der Geimpften.. Impfschadenspandemie?\n|", "language": null, "image": null, "pagetype": null, "links": ["/index.htm", "/meine_vortraege.htm", "/mein_praeventologe.htm", "/kontakt.htm", "https://www.kbx7.de/", "http://www.freefind.com", "http://www.gesundohnepillen.de/mein_gaestebuch.htm", "/meine_vortraege.htm", "/meine_medizin_buecher.htm", "/meine_infoletter.htm", "/meine_infopage.htm", "/alternative_medizin_intro.htm", "/meine_reiseberichte.htm", "/meine_news.htm", "/sitemap.htm", "/meine_suche.htm", "/alternative_medizin.htm#Grafik", "javascript: TreeMenu.show_all(document.getElementById('tree_medizin'));", "javascript: TreeMenu.hide_all(document.getElementById('tree_medizin'));", "/praevention.htm", "/mein_praeventologe.htm", "/alt3_ernaehrung.htm", "/stress.htm", "/alt6_stoerfelder1.htm", "/handys.htm", "/alt4_gifte.htm", "/alt7_parasiten.htm", "/alt5_zahnherde.htm", "/alt2_statik.htm", "/blockaden.htm", "/alt9_selbstheilung.htm", "/alt9_selbstheilung1.htm", "/alt9_selbstheilung2.htm", "/alt9_selbstheilung3.htm", "/alt4_gifte1.htm", "/regeneration1.htm#Ratte", "/elektromedizin.htm", "/ect.htm", "/beck.htm", "/magnetfelder.htm", "/frequenzen.htm", "/rife.htm", "/clark.htm", "/freq_cafl.htm", "/freq_etdfl2016.htm", "/freq_bioelectric.htm", "/freq_normal.htm", "/freq9.htm", "/freq_clark.htm", "/freq_brain.htm", "/freq_brain1.htm", "/freq_brain_glossary.htm", "/freq_genom.htm", "/freq_dna.htm", "/freq_doug.htm", "/freq_resonanz.htm", "/zapper.htm", "/zappers.htm", "/freq_doug.htm", "/beck.htm#Zapper", "/zapper_clark.htm", "/blitze.htm", "/beck.htm#Pulser", "/pulser_haining.htm", "/pulser_superthumpy.htm", "/alt11_zusammenhaenge.htm", "/fluessigkeiten.htm", "/blut.htm", "/lymphe.htm", "/osteo.htm", "/urin.htm", "/wasser.htm", "/zetapotential.htm", "/kristalle.htm", "/alt7_parasiten.htm", "/zykloden.htm", "/milieu.htm", "/bechamp.htm", "/pasteur.htm", "/koch.htm", "/spengler.htm", "/brehmer.htm", "/weber.htm", "/energie.htm", "/alt1_psyche.htm", "/alt2_statik.htm", "/alt3_ernaehrung.htm", "/alt4_gifte.htm", "/alt5_zahnherde.htm", "/alt6_stoerfelder.htm", "/alt6_stoerfelder1.htm", "/alt6_stoerfelder1.htm", "/meine_medizin_buecher.htm", "/buch_erreger.htm", "/buch_herz.htm", "/buch_diabetes.htm", "/buch_recherche_krebs.htm", "/buch_krebs_fluessigkeiten.htm", "/buch_krebs_elektrizitaet.htm", "/buch_koerperfluessigkeiten.htm", "/buch_zusammenhaenge_praevention.htm", "/buch_naehrstoffe.htm", "/buch_diagnose_unsicher.htm", "/buch_diagnose.htm", "/buch_hyperthermie.htm", "/buch_elektromedizin.htm", "/buch_radionik.htm", "/buch_zetapotential.htm", "/buch_violet_ray_therapie.htm", "/mein_praeventologe.htm", "/alternative_medizin_intro.htm", "/alt1_psyche.htm", "/alt2_statik.htm", "/alt3_ernaehrung.htm", "/alt4_gifte.htm", "/alt5_zahnherde.htm", "/alt6_stoerfelder.htm", "/alt7_parasiten.htm", "/alt8_informationen.htm", "/alt9_selbstheilung.htm", "/alt10_diagnostik.htm", "/alt11_zusammenhaenge.htm", "/literatur.htm", "/homoeo.htm", "/homoeo.htm#Symptome", "/homoeo.htm#Zusammen", "/homoeo.htm#Erfolg", "/homoeo1.htm", "/homoeo1.htm#Ullman", "/homoeo1.htm#Sommer", "/homoeo1.htm#Barnard", "/homoeo1.htm#Roy15", "/homoeo2.htm#Literatur", "/homoeo3.htm#Literatur", "frequenzen.htm", "alt8_informationen.htm", "kristalle.htm", "wasser.htm", "magnetfelder.htm", "rife.htm", "clark.htm", "spengler.htm", "http://www.marlev.com/HistoryOfEpidemics.htm", "http://info.kopp-verlag.de/medizin-und-gesundheit/gesundes-leben/tony-isaacs/nobelpreistraeger-entdeckt-wissenschaftliche-grundlage-der-homoeopathie.html", "http://www.marlev.com/HistoryOfEpidemics.htm", "homoeo1.htm#Ullman", null, "http://www.amazon.com/dp/B002Q0WRG2/?tag=matthiasweiss-21", "http://www.amazon.de/dp/143703070X/?tag=matthiasweiss-21", "http://www.amazon.de/dp/1103830856/?tag=matthiasweiss-21", "http://www.amazon.de/dp/1148568034/?tag=matthiasweiss-21", "http://www.amazon.de/dp/1162534826/?tag=matthiasweiss-21", "http://www.amazon.de/dp/1120185041/?tag=matthiasweiss-21", "http://www.amazon.de/dp/817021212X/?tag=matthiasweiss-21", "http://www.amazon.de/dp/8170211425/?tag=matthiasweiss-21", "http://www.chiron-versand.com/Schlegel-Emil-Die-Krebskrankheit-Ihre-Natur-und-ihre-Heilung", "http://www.amazon.de/dp/817021310X/?tag=matthiasweiss-21", "http://www.amazon.de/dp/8131901718/?tag=matthiasweiss-21", "http://www.amazon.de/dp/3933351316/?tag=matthiasweiss-21", "http://www.amazon.de/dp/3830473451/?tag=matthiasweiss-21", "/impressum.htm"]}