{"title": "USA: Corona-Impfstoff von Moderna erhält Notfallzulassung", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/ger/alle-news-in-kuerze/usa--corona-impfstoff-von-moderna-erhaelt-notfallzulassung/46234554", "hostname": "swissinfo.ch", "description": "Die US-Arzneimittelbehörde FDA hat dem Corona-Impfstoff des Pharma-Unternehmens Moderna eine Notfallzulassung erteilt. Das teilte die FDA am Freitag mit. Anfang nächster Woche könne mit dem Einsatz des Präparats begonnen werden, hatten Regierungsbeamte in den vorangegangenen Tagen erklärt. Sie rechneten damit, dass nach der Zulassung sofort knapp sechs Millionen Impfdosen im Land verteilt werden könnten. Ein Beratergremium hatte am Donnerstag der FDA grünes Licht für die Notfallzulassung des Corona-Impfstoffs des US-Konzerns gegeben. Auf Basis der bisher verfügbaren Informationen seien die Vorteile des Präparats im Einsatz bei Menschen ab 18 Jahren grösser als die Risiken, erklärten 20 Fachleute bei einem per Video-Schalte abgehaltenen Treffen. Es gab eine Enthaltung. In der EU soll am 6. Januar über einen Einsatz entschieden werden. \"Gratulation, der Moderna-Impfstoff ist jetzt verfügbar\", twitterte US-Präsident Donald Trump wenige Minuten nach der Erklärung der FDA. Experten hatten allerdings immer wieder erklärt, dass zunächst besonders Schutzbedürftige die Impfung bekommen und es noch Monate dauern könnte, bis genug Mittel für die breite Bevölkerung bereitstehen. Das Unternehmen mit Sitz in Cambridge im US-Bundesstaat Massachusets erwartet, dass bis Ende des Jahres 20 Millionen Impfdosen des Vakzins mit dem Namen \"mRNA-1273\" in den USA verfügbar sein sollen. Für die ersten drei Monate des kommenden Jahres wird eine Produktion von 100 bis 125 Millionen Moderna-Impfdosen erwartet. Davon sollen 15 bis 25 Millionen ausserhalb der USA zur Verfügung stehen. Insgesamt rechnet der Konzern damit, dass er 2021 weltweit bis zu einer Milliarde Impfdosen herstellen kann. Um den vollen Immunschutz zu haben, muss jeder Geimpfte zwei Dosen erhalten. Moderna hatte Ende November auf Grundlage seiner entscheidenden Phase-III-Studie mitgeteilt, dass sein Impfstoff eine Wirksamkeit von 94,1 Prozent habe. Daten aus einer sogenannten Phase-I-Studie zeigten einer Veröffentlichung im \"New England Journal of Medicine\" (\"NEJM\") zufolge zudem, dass die durch den Impfstoff ausgelöste Immunantwort mehrere Monate deutlich im Blut nachweisbar sei. Das Ergebnis könnte darauf hindeuten, dass die Moderna-Impfung über einen längeren Zeitraum Schutz gegen Covid-19 bietet. Ein Nachweis ist das aber nicht. Vor rund einer Woche hatte bereits ein vom Mainzer Pharma-Unternehmen Biontech und seinem US-Partner Pfizer entwickelter Corona-Impfstoff eine Notfallzulassung der Behörde bekommen. Er wird seit Montag in den USA eingesetzt, braucht aber eine aufwendigere Kühlung als das Moderna-Präparat.", "sitename": "swissinfo.ch", "date": "2020-12-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "USA: Corona-Impfstoff von Moderna erhält Notfallzulassung\nDie US-Arzneimittelbehörde FDA hat dem Corona-Impfstoff des Pharma-Unternehmens Moderna eine Notfallzulassung erteilt. Das teilte die FDA am Freitag mit. Anfang nächster Woche könne mit dem Einsatz des Präparats begonnen werden, hatten Regierungsbeamte in den vorangegangenen Tagen erklärt. Sie rechneten damit, dass nach der Zulassung sofort knapp sechs Millionen Impfdosen im Land verteilt werden könnten.\nEin Beratergremium hatte am Donnerstag der FDA grünes Licht für die Notfallzulassung des Corona-Impfstoffs des US-Konzerns gegeben. Auf Basis der bisher verfügbaren Informationen seien die Vorteile des Präparats im Einsatz bei Menschen ab 18 Jahren grösser als die Risiken, erklärten 20 Fachleute bei einem per Video-Schalte abgehaltenen Treffen. Es gab eine Enthaltung. In der EU soll am 6. Januar über einen Einsatz entschieden werden.\n\"Gratulation, der Moderna-Impfstoff ist jetzt verfügbar\", twitterte US-Präsident Donald Trump wenige Minuten nach der Erklärung der FDA. Experten hatten allerdings immer wieder erklärt, dass zunächst besonders Schutzbedürftige die Impfung bekommen und es noch Monate dauern könnte, bis genug Mittel für die breite Bevölkerung bereitstehen.\nDas Unternehmen mit Sitz in Cambridge im US-Bundesstaat Massachusets erwartet, dass bis Ende des Jahres 20 Millionen Impfdosen des Vakzins mit dem Namen \"mRNA-1273\" in den USA verfügbar sein sollen. Für die ersten drei Monate des kommenden Jahres wird eine Produktion von 100 bis 125 Millionen Moderna-Impfdosen erwartet. Davon sollen 15 bis 25 Millionen ausserhalb der USA zur Verfügung stehen. Insgesamt rechnet der Konzern damit, dass er 2021 weltweit bis zu einer Milliarde Impfdosen herstellen kann. Um den vollen Immunschutz zu haben, muss jeder Geimpfte zwei Dosen erhalten.\nModerna hatte Ende November auf Grundlage seiner entscheidenden Phase-III-Studie mitgeteilt, dass sein Impfstoff eine Wirksamkeit von 94,1 Prozent habe. Daten aus einer sogenannten Phase-I-Studie zeigten einer Veröffentlichung im \"New England Journal of Medicine\" (\"NEJM\") zufolge zudem, dass die durch den Impfstoff ausgelöste Immunantwort mehrere Monate deutlich im Blut nachweisbar sei. Das Ergebnis könnte darauf hindeuten, dass die Moderna-Impfung über einen längeren Zeitraum Schutz gegen Covid-19 bietet. Ein Nachweis ist das aber nicht.\nVor rund einer Woche hatte bereits ein vom Mainzer Pharma-Unternehmen Biontech und seinem US-Partner Pfizer entwickelter Corona-Impfstoff eine Notfallzulassung der Behörde bekommen. Er wird seit Montag in den USA eingesetzt, braucht aber eine aufwendigere Kühlung als das Moderna-Präparat.", "language": null, "image": "https://www.swissinfo.ch/resource/image/46234556/landscape_ratio16x9/1920/1080/118f70c34c1703189739b380849becf6/3284877E58B56A836CE6ECD6138FDE7B/image_20201219phd9005.jpg", "pagetype": "article", "links": ["/ger", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/ger", "#", "#", "#", "/ger/auslandschweizer-diskriminierung/45810180", "#", "https://www.swissinfo.ch/eng", "/ger/alle-news-in-kuerze/usa--corona-impfstoff-von-moderna-erhaelt-notfallzulassung/46234554", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "https://www.swissinfo.ch/spa", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/ger/datenschutzerklaerung/141280", "/ger/nutzungsbedingungen/44139938", "#", "#", "#", "#", "#", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/datenschutzerklaerung/141280", "https://www.swissinfo.ch/ger/datenschutzerklaerung/141280", ""]}