{"title": "Andreas Kalcker und die gefährliche Chlordioxid-Mär", "author": "Nicola Kuhrt", "url": "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/", "hostname": "medwatch.de", "description": "Es heile nicht nur Krebs oder Malaria, sondern wirke auch effektiv gegen Covid-19: Andreas Kalcker wirbt für MMS, auch Chlordioxid oder CDS genannt.", "sitename": "MedWatch", "date": "2021-08-25", "id": null, "license": null, "body": null, "comments": "Wie es aussieht – und die Publikationen in PubMed, die Herr KalckerKalcker Andreas Ludwig Kalcker vertreibt und bewirbt in Medien, Büchern und auch Kongressen MMS – Miracle Mineral Supplement – als Allheilmittel. Durch die Einnahme von MMS drohen schwerwiegende körperliche Schäden. Hinter dem Impfgegner steht Ex-Scientology-Mann Jim Humble und seine neue Kirche. bzw. sein alter ego “Wir” als Belege anzuführen versuchen, belegen dies – hat es kein seriöser Forscher der Mühe wert gefunden, nach validen wissenschaftlichen Maßstäben zu einer möglichen medizinischen Relevanz von ChlordioxidChlordioxid Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL (oder MMS) an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. zu forschen. Warum auch. Die Chemie hat längst ihr Urteil gesprochen. Vermutlich fände sich auch keine ernstzunehmende Ethikkommission, die eine solche Forschung durchwinken würde.\nPubMed ist eine Bibliothek für wissenschaftliche Veröffentlichungen (neben klinischen Studien auch viele andere Dinge bis hin zum Besinnungsaufsatz), kein Garant für deren Qualität. Es gibt komplette Journale für blanken Unsinn, die DOI-Nummern vergeben und ihre Inhalte bei PubMed einstellen. Sieht man schon daran, dass dort auch jede Menge Arbeiten zur HomöopathieHomöopathie Der deutsche Arzt Samuel Hahnemann postulierte gegen Ende des 18. Jh.s: »Ähnliches heilt Ähnliches«. So leitet sich das Wort Homöopathie von Homoion (für ähnlich) und Pathos (für Leiden) ab. Hahnemann verfolgte die Theorie, dass der Auslöser einer Krankheit oder der Auslöser für bestimmte Symptome auch zu deren Therapie genutzt werden kann. Bekanntestes Beispiel dafür ist die Chinarinde, mit der früher Malaria behandelt wurde. Die Einnahme dieser löste in einem Selbstversuch Hahnemanns Symptome einer Malaria aus. Damit sah er seine Theorie bestätigt. Die Homöopathie ist heute eine eigenständige Therapieform in der Alternativmedizin. Häufig werden für Globuli und Tinkturen die eingesetzten Substanzen zur Behandlung so stark verdünnt, dass in ihnen kein Wirkstoff mehr vorhanden ist. Für die Wirkung der Verdünnungen (Potenzen) wird ein Gedächtnis des Lösungsmittels, z.B. Wasser, angenommen. Für solch ein Gedächtnis von Wasser oder für eine generelle Wirkweise der Homöopathie über den Effekt eines Placebos hinaus gibt es jedoch keine wissenschaftlichen Belege; trotz mehr als 200 hochwertiger Studien dazu. verzeichnet sind, die zu “positiven Ergebnissen” kommen. Bei Herrn Kalcker scheint die Absicht durch, mit dem Namen “PubMed” schlicht Eindruck schinden zu wollen. Nö.\nMan sollte noch erwähnen, dass ChlordioxidChlordioxid Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL (oder MMS) an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. von städtischen Wasserwerken dem Trinkwasser zugesetzt wird, um es in den Rohrleitungen keimfrei zu halten. Sogar der Deutsche Bundestag weist in seinen Toiletten mit einem Schild darauf hin. Wer also einen Schluck aus der Leitung nimmt, konsumiert Chlordioxid in geringen Mengen, was offensichtlich nicht gesundheitsschädlich zu sein scheint. Blutkonserven werden mit Chlordioxid versetzt, um ein mögliches HIVHIV HIV – Human Immunodeficiency Virus; zu Deutsch: »Humanes Immundefizienz-Virus« ist ein Virus, welches AIDS auslösen kann. AIDS ist die Abkürzung für Acquired Immunodeficiency Syndrome, was mit »Erworbenes Immunschwächesyndrom« übersetzt werden kann. Durch eine Infektion mit dem HI-Virus kommt es zu einer Schwächung des körpereigenen Immunsystems, so dass zumeist unproblematisch verlaufende Krankheiten zu einem Problem werden. Eine Infektion mit HIV wurde zum ersten Mal 1981 diagnostiziert und hat sich seitdem zu einer Pandemie entwickelt. Die Therapie wurde in den letzten Jahren massiv verbessert, so dass Infizierten ein wesentlich längeres Leben mit hoher Qualität ermöglich wird.-Virus zu eliminieren. Wer diese Konserve bekommt, erhält auch Chlordioxid. Scheint demnach in geringen Mengen nicht schädlich zu sein.\nHallo Herr Wirth, danke für Ihre Zuschrift.\nEs geht in diesem Zusammenhang nicht um die von Ihnen genannten Zusätze (Beispiel: Bundestag). Sie haben Recht, ChlordioxidChlordioxid Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL (oder MMS) an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. wird zum Beispiel in der Industrie genutzt, etwa zum Bleichen von Papier oder Stoffen.\nUnd ja: Chlordioxid-bildende Chemikalien wie Natriumchlorit werden auch als Desinfektionsmittel eingesetzt. Weil die Mittel also Keime abtöten, wird immer wieder berichtet, Chlordioxid oder MMSMMS MMS ist die Kurzform für Miracle Mineral Supplement. Damit wird eine Chlordioxid-Lösung, auch CDL genannt, bezeichnet. Der Begriff geht auf Jim Humble zurück, welcher ein ehemaliges und langjähriges Scientology-Mitglied war und 2010 eine weitere Sekte gründete (Genesis II, Church of Health & Healing). Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (MMS / CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL / MMS an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. regelmäßig und nach bestimmten “Protokollen” getrunken, könnten auch unerwünschte Vorgänge in unserem Körper hemmen. Aber: Dass MMS / Chlordioxid gegen CoronaCorona Mit Corona bezeichnet die Allgemeinbevölkerung zumeist SARS-CoV-2 (Severe acute respiratory syndrome coronavirus type 2). Es ist ein neues Beta-Coronavirus, welches zu Beginn des Jahres 2020 als Auslöser der Krankheit COVID-19 identifiziert wurde. Coronaviren waren schon vor 2020 altbekannt. In Menschen verursachen sie vorwiegend milde Erkältungskrankheiten (teils auch schwere Lungenentzündungen) und auch andere Wirte werden von ihnen befallen. SARS-CoV-2 hingegen verursacht wesentlich schwerere Krankheitsverläufe, mit Aufenthalten auf der Intensivstation bis hin zum Tod. Der Virusstamm entwickelte und entwickelt seit seiner Entdeckung verschiedene Virusvarianten, die in ihren Aminosäuren Austausche aufweisen, was zu unterschiedlichen Eigenschaften bezüglich ihrer Infektiosität und der Schwere eines Krankheitsverlaufes führt. Seit Dezember 2020 steht in Deutschland ein Impfstoff gegen SARS-CoV-2 zur Verfügung. oder KrebsKrebs Statt eine spezifische Krankheit zu benennen, handelt es sich bei Krebs um einen Sammelbegriff für verschiedene Krankheiten. Ihnen allen gemeinsam ist jedoch das unkontrollierte Wachstum von Körperzellen, aufgrund eines Ungleichgewichts zwischen Zellwachstum und Zelltod. Die Folge daraus ist – außer bei Blutkrebsarten – eine Geschwulst ohne organspezifische Funktion. Dringt diese in das umliegende gesunde Gewebe ein, spricht man von bösartigen Tumoren; ausschließlich bösartigen Tumore werden als Krebs bezeichnet. Krebs kann zudem metastasieren, d.h. er breitet sich im Körper aus, indem die Krebszellen über Blut- und Lymphbahnen wandern und infolgedessen in anderen Organen Tochtergeschwülste bilden. oder eine andere Erkrankung helfen könnten, ist wissenschaftlich nicht belegt. Im Gegenteil: Der Verkauf von MMS (CDLCDL CDL, Chlordioxid, wird aus Natriumchlorit und einer Säure, z.B. Salzsäure, hergestellt. Es wird als gasförmiges ClO2 in der Lösung freigesetzt. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage.) ist in mehreren Ländern Europas wie in Deutschland nicht erlaubt, im Netz wird es daher oft als Mittel zur „Wasserbehandlung“ angeboten.\nAuch in Kanada und den USA raten die Gesundheitsbehörden ebenfalls schon lange von der Verwendung ab. Nach der Einnahme ist es zu schweren Darmdefekten gekommen, Fälle von Schmerzen, Erbrechen und Durchfall wurden bekannt. Auch mehrere Todesfälle wurden berichtet: https://medwatch.de/2021/08/25/mms-andreas-kalcker-und-die-gefaehrliche-chlordioxid-maer/\nHerzlicher Gruß, Nicola Kuhrt\nInteressanter Beitrag. Ich kenne inzwischen einige Menschen von 17-88 Jahren, welche mit CDLCDL CDL, Chlordioxid, wird aus Natriumchlorit und einer Säure, z.B. Salzsäure, hergestellt. Es wird als gasförmiges ClO2 in der Lösung freigesetzt. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. das Corona-VirusCorona-Virus Mit dem Corona-Virus bezeichnet die Allgemeinbevölkerung zumeist SARS-CoV-2 (Severe acute respiratory syndrome coronavirus type 2). Es ist ein neues Beta-Coronavirus, welches zu Beginn des Jahres 2020 als Auslöser der Krankheit COVID-19 identifiziert wurde. Coronaviren waren schon vor 2020 altbekannt. In Menschen verursachen sie vorwiegend milde Erkältungskrankheiten (teils auch schwere Lungenentzündungen) und auch andere Wirte werden von ihnen befallen. SARS-CoV-2 hingegen verursacht wesentlich schwerere Krankheitsverläufe, mit Aufenthalten auf der Intensivstation bis hin zum Tod. Der Virusstamm entwickelte und entwickelt seit seiner Entdeckung verschiedene Virusvarianten, die in ihren Aminosäuren Austausche aufweisen, was zu unterschiedlichen Eigenschaften bezüglich ihrer Infektiosität und der Schwere eines Krankheitsverlaufes führt. Seit Dezember 2020 steht in Deutschland ein Impfstoff gegen SARS-CoV-2 zur Verfügung. “besiegt” haben. CDL kannte ich früher nur vom Hörensagen. Bei allen war jedoch der Verlauf gleich. Die ersten beiden Tage mit insgesamt auf den Tag verteilt 20-60 Tropfen war keine Linderung zu spüren, dann ging es ziemlich schnell besser. Am 4. Tag nach teils Bettlägrigkeit, Atemschwierigkeiten, Kopfschmerzen, Schlappheit, Kein Riech- und Geschmackssinn, war nichts mehr zu spüren. Keiner dieser Personen hat meines Wissens einen Schaden davon getragen. Im Gegenteil, eine jüngere Frau mit fast schon dauerhaftem Lippenherpes hat auch dieses Thema gleich damit abgestellt. Ich denke, in eigenverantwortlicher und sinnvoll dosierter Einnahme ist das Mittel schon ok. Vielleicht darf der Erfolg einfach nicht sein, weil man den Menschen keine Eigenverantwortung zutraut, bzw. es ist einfach kein Geld mit CDL verdient?! Natürlich sollte es wohl nicht pur sondern verdünnt genommen werden..\nHallo Herr Jungermayr, danke für Ihre Nachricht. Zu Ihrer weiteren Information dient vielleicht unser aktueller Text zum Thema: https://medwatch.de/2021/11/15/medwatch-check-darum-sind-chlordioxid-und-mms-gefaehrlich/\nHerzlicher Gruß, Nicola Kuhrt", "commentsbody": null, "raw_text": null, "text": "Es heile nicht nur KrebsKrebs Statt eine spezifische Krankheit zu benennen, handelt es sich bei Krebs um einen Sammelbegriff für verschiedene Krankheiten. Ihnen allen gemeinsam ist jedoch das unkontrollierte Wachstum von Körperzellen, aufgrund eines Ungleichgewichts zwischen Zellwachstum und Zelltod. Die Folge daraus ist – außer bei Blutkrebsarten – eine Geschwulst ohne organspezifische Funktion. Dringt diese in das umliegende gesunde Gewebe ein, spricht man von bösartigen Tumoren; ausschließlich bösartigen Tumore werden als Krebs bezeichnet. Krebs kann zudem metastasieren, d.h. er breitet sich im Körper aus, indem die Krebszellen über Blut- und Lymphbahnen wandern und infolgedessen in anderen Organen Tochtergeschwülste bilden. oder Malaria, sondern wirke auch effektiv gegen Covid-19Covid-19 COVID-19 ist ein Akronym für die englische Bezeichnung Coronavirus Disease 2019, was so viel wie Corona-Virus-Krankheit 2019 heißt. Sie wird von dem neuen Beta-Coronavirus SARS-CoV-2 und seinen Varianten ausgelöst. Eine Erkrankung mit COVID-19 äußert sich zumeist – ca. vier bis sechs Tage nach Infektion – relativ unspezifisch durch Husten, Schnupfen, Halsschmerzen und Fieber sowie Störungen des Geruchs- und/oder Geschmackssinns. Atemnot, Kopf- und Gliederschmerzen, allgemeine Schwäche oder auch Magen-Darm-Beschwerden wie Übelkeit, Appetitlosigkeit, Erbrechen, Bauchschmerzen und Durchfall können hinzukommen. Die Symptome können je nach Virusvariante variieren. Auch schwere Verläufe mit Aufenthalten auf der Intensivstation bis hin zum Tod sind möglich.: Andreas KalckerAndreas Kalcker Andreas Ludwig Kalcker vertreibt und bewirbt in Medien, Büchern und auch Kongressen MMS – Miracle Mineral Supplement – als Allheilmittel. Durch die Einnahme von MMS drohen schwerwiegende körperliche Schäden. Hinter dem Impfgegner steht Ex-Scientology-Mann Jim Humble und seine neue Kirche. wirbt für MMSMMS MMS ist die Kurzform für Miracle Mineral Supplement. Damit wird eine Chlordioxid-Lösung, auch CDL genannt, bezeichnet. Der Begriff geht auf Jim Humble zurück, welcher ein ehemaliges und langjähriges Scientology-Mitglied war und 2010 eine weitere Sekte gründete (Genesis II, Church of Health & Healing). Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (MMS / CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL / MMS an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage., auch ChlordioxidChlordioxid Chlordioxid, ClO2, ist bei Raumtemperatur ein bernsteinfarbenes Gas, welches bei einer Konzentration von über 10% in der Luft explosiv ist. Deshalb wird es zumeist in wässriger, nicht explosiver, Lösung angeboten (CDL). Chlordioxid besitzt eine oxidative Wirkung, so dient es z.B. als Bleichmittel von Zellstoff (z.B. Papier) oder auch der Desinfektion von Trinkwasser. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL (oder MMS) an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. oder CDSCDS CDS ist die englische Bezeichnung für Chlordioxid Lösung (CDL): Chlorine Dioxide Solution. Chlordioxidlösung, wird aus Natriumchlorit und einer Säure, z.B. Salzsäure, hergestellt. Es wird als gasförmiges ClO2 in der Lösung freigesetzt. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. genannt. Hinter ihm steht Ex-Scientology-Mann Jim HumbleJim Humble Jim Humble, Gründer der Sekte »Genesis II, Church of Health & Healing« (zu deutsch: Zweite Schöpfung, Kirche für Gesundheit und Heilung) war zuvor jahrelanges Scientology-Mitglied. Humble bezeichnet sich selbst als Erzbischof. Auf ihn geht die Bezeichnung MMS – Miracle Mineral Supplement – zurück, welches so ziemlich alle Krankheiten heilen soll. MMS ist Chlordioxid in wässriger Lösung. Normalerweise findet es Verwendung als Bleichmittel für Zellstoff (z.B. Papier) oder auch in der Desinfektion von Trinkwasser. und seine neue Kirche. Auch ein umstrittener Ärzte-Verbund aus Südamerika preist das Wunderwasser an – mit gesundheitsgefährlichen Folgen.\nAuf dem Kongress „Spirit of HealthSpirit of Health Spirit of Health ist ein jährlich stattfindender Kongress, auf welchem massive Werbung für Wunderheilungen sowie für das gesundheitsschädliche MMS (Mineral Miracle Supplement) betrieben wird. Bei MMS handelt es sich um eine Chlordioxid-Mischung, die zu ernsthaften Verätzungen führen kann. Der Spirit of Health Kongress wird vom Jim Humble Verlag ausgerichtet. Jim Humble ist ein ehemaliges Scientology-Mitglied.“ im Berliner Maritim Hotel war er der heimliche Star: Andreas Kalcker. Der Mann, der mal „Dr.“, mal „forschender Biophysiker“ genannt wird, warb auf der Tagung im März 2018 eloquent für die Wirkung des angeblichen Wundermittels Mineral Miracle Supplement (MMS). Dies helfe gegen eigentlich jedes Leiden. Malaria, Alzheimer. Egal. Krebs sei keine tödliche Erkrankung mehr (siehe Faktenkasten).\nBegründet wurde der MMS-Mythos durch den Amerikaner Jim Humble, der Mitglied von Scientology war und offiziell zu der Tagung für „alternative Heilmethoden“ in das Berliner Hotel geladen hatte. 2010 hat Humble die „Genesis II Church of Health & HealingGenesis II Church of Health & Healing Genesis II, Church of Health & Healing – Zweite Schöpfung, Kirche für Gesundheit und Heilung – ist eine 2010 von Jim Humble gegründete Sekte. Jim Humble (ehemaliges und langjähriges Scientology-Mitglied) bezeichnet sich selbst als Erzbischof. Auf ihn geht die Bezeichnung MMS – Miracle Mineral Supplement – zurück, welches so ziemlich alle Krankheiten heilen soll.“ gegründet und sich zu deren Bischof ernannt. In der Öffentlichkeit zeigt er sich seither gern weiß gekleidet, einzig ein türkisfarbener Stein in Form eines Tropfens ziert seinen Cowboyhut.\nHumble machte MMS kurzerhand zum „heiligen Sakrament”, geeignete Interessierte wurden in seinem kalifornischen Ressort in der Vermarktung der Wunder-Flüssigkeit geschult und zu „Gesundheitsministern“ ernannt.\nDer Humble-Vertraute Mark GrenonMark Grenon Mark Grenon, US-Amerikaner, Impfgegner und Verschwörungstheoretiker, übernahm 2016/17 den Vorsitz der von Jim Humble gegründeten Sekte »Genesis II, Church of Health & Healing« (Zweite Schöpfung, Kirche für Gesundheit und Heilung). 2021 erfolgte eine Anklage gegen ihn und drei Söhne wegen der betrügerischen Vermarktung und dem Verkauf von MMS (Miracle Mineral Supplement), einer Chlordioxid-Lösung. Die Grenon-Familie hat wohl viel Geld mit dem Verkauf von MMS erzielt. Besonders hohe Summen sollen es nach der Behauptung gewesenen sein, MMS könne Covid-19 heilen. Es ist davon auszugehen, dass die Gründung der Sekte mit dem Ziel erfolgte, rechtswidriges Verhalten zu verschleiern. soll etwa gemeinsam mit seinen Söhnen monatlich rund\n[30.000 Dollar mit dem Verkauf verschiedenster MMS-Produkte verdient haben, berichtet die Nachrichtenagentur Bloomberg](https://www.bloomberg.com/news/features/2021-06-29/covid-bleach-cure-how-operation-quack-hack-took-down-the-genesis-ii-church#xj4y7vzkg). In Zeiten von CoronaCorona Mit Corona bezeichnet die Allgemeinbevölkerung zumeist SARS-CoV-2 (Severe acute respiratory syndrome coronavirus type 2). Es ist ein neues Beta-Coronavirus, welches zu Beginn des Jahres 2020 als Auslöser der Krankheit COVID-19 identifiziert wurde. Coronaviren waren schon vor 2020 altbekannt. In Menschen verursachen sie vorwiegend milde Erkältungskrankheiten (teils auch schwere Lungenentzündungen) und auch andere Wirte werden von ihnen befallen. SARS-CoV-2 hingegen verursacht wesentlich schwerere Krankheitsverläufe, mit Aufenthalten auf der Intensivstation bis hin zum Tod. Der Virusstamm entwickelte und entwickelt seit seiner Entdeckung verschiedene Virusvarianten, die in ihren Aminosäuren Austausche aufweisen, was zu unterschiedlichen Eigenschaften bezüglich ihrer Infektiosität und der Schwere eines Krankheitsverlaufes führt. Seit Dezember 2020 steht in Deutschland ein Impfstoff gegen SARS-CoV-2 zur Verfügung. hätten die Grenons die Einnahmen sogar verdreifachen können, schreibt die amerikanische Arzneimittelbehörde FDAFDA FDA ist die US-amerikanische Arzneimittelbehörde U.S. Food and Drug Administration. Zu ihren Aufgabengebieten gehören u.a. die Zulassung, Kontrolle und Überwachung von Arzneimitteln, Impfungen und Medizinprodukten in den USA. Das deutsche Äquivalent ist die EMA, die europäische Arzneimittel-Agentur.. [1](javascript:void(0))https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-federal-judge-enters-temporary-injunction-against-genesis-ii-church\nMittlerweile stünden die Vier wegen des betrügerischen Marketings und Vertriebs von MMS-Produkten in den USA vor Gericht, schreibt Bloomberg. Laut der Agentur drohen ihnen bis zu 17,5 Jahre Gefängnis. So habe es in den USA laut FDA allein zwischen 2014 bis 2019 insgesamt 16.000 Fälle von Chlordioxid-Vergiftungen gegeben. Unter diesen Fällen sind auch 2.500 Kinder unter zwölf Jahren. Ob diese Vergiftungen alle mit der bewussten Verabreichung von CDLCDL CDL, Chlordioxid, wird aus Natriumchlorit und einer Säure, z.B. Salzsäure, hergestellt. Es wird als gasförmiges ClO2 in der Lösung freigesetzt. Auf vielen Foren wird es als Allheilmittel – auch gegen Corona – beschrieben, oft mit verehrenden gesundheitlichen Folgen. Die Anrufe beim Giftnotruf häufen sich und auch die Gabe von CDL an kleine Kinder wird propagiert. Für die angepriesene Heilung der verschiedensten Krankheiten gibt es aktuell keine wissenschaftliche Grundlage. in Zusammenhang standen, wird nicht weiter ausgeführt.\nChlordioxid: KalckerKalcker Andreas Ludwig Kalcker vertreibt und bewirbt in Medien, Büchern und auch Kongressen MMS – Miracle Mineral Supplement – als Allheilmittel. Durch die Einnahme von MMS drohen schwerwiegende körperliche Schäden. Hinter dem Impfgegner steht Ex-Scientology-Mann Jim Humble und seine neue Kirche. tourt um die Welt\nAuch Andreas Kalcker ist ein sehr aktiver Botschafter von Humbles Lehre. Seine Bücher erscheinen in dessen Verlag, Kalckers Videos wurden und werden in den sozialen Medien vielfach geteilt. Auf seiner Website behauptet Kalcker seit geraumer Zeit, Chlordioxid „rette Leben“ und helfe effektiv Covid-19-Patienten.\nSo veröffentlicht er hier mehrere Studien, die die Wirkung von Chlordioxid gegen Covid-19 belegen sollen. Allerdings sind die Aussagen dieser Studien zweifelhaft. Die jüngste Arbeit aus August 2021 etwa wurde nicht in einem seriösen wissenschaftlichen Fachmagazin veröffentlicht, das auf die Einhaltung wissenschaftlicher Standards achtet. Die Arbeit ist in einem unbekannten Verlag erschienen, der vorgibt, die „führende internationale Zeitschrift für die Veröffentlichung neuer Ideen“ zu sein.\nRückwirkend sollen die Krankenakten von mehr als 1.000 Menschen „aus verschiedenen Städten in Mexiko angeschaut worden sein. Sie sollen nicht an Covid-19 erkrankt gewesen sein, aber eine Person aus ihrem Haushalt. Den nicht an Covid-Erkrankten habe man 14 Tage lang eine Chlordioxid-Lösung gegeben. Waren sie danach immer noch nicht an Covid-19 erkrankt, galten sie als „gesund“. Die Autoren schreiben im Kleingedruckten selbst, die Studie habe einige Einschränkungen, so könne die „Wirksamkeit von Chlordioxid“ nicht nachgewiesen werden. Denn es…\n…unterzogen sich viele Angehörige aufgrund der wirtschaftlichen Situation und der hohen Kosten in Mexiko keinen diagnostischen oder bestätigenden Tests für SARS-Cov-2SARS-CoV-2 SARS-CoV-2 – severe acute respiratory syndrome coronavirus type 2 – ist ein neues Beta-Coronavirus, welches zu Beginn des Jahres 2020 als Auslöser der Krankheit COVID-19 identifiziert wurde. Coronaviren waren schon vor 2020 altbekannt. In Menschen verursachen sie vorwiegend milde Erkältungskrankheiten (teils auch schwere Lungenentzündungen) und auch andere Wirte werden von ihnen befallen. SARS-CoV-2 hingegen verursacht wesentlich schwerere Krankheitsverläufe, mit Aufenthalten auf der Intensivstation bis hin zum Tod. Der Virusstamm entwickelte und entwickelt seit seiner Entdeckung verschiedene Virusvarianten, die in ihren Aminosäuren Austausche aufweisen, was zu unterschiedlichen Eigenschaften bezüglich ihrer Infektiosität und der Schwere eines Krankheitsverlaufes führt. Seit Dezember 2020 steht in Deutschland ein Impfstoff gegen SARS-CoV-2 zur Verfügung.. Daher war es unmöglich, eine Erkrankung mit Sicherheit festzustellen.\nEine Studie aus Ecuador, die Kalcker im vergangenen Jahr benannt hatte, fiel ebenfalls in der fachlichen Analyse schnell wegen zahlreicher Ungereimtheiten auf. Auch diese Arbeit nutzte Kalcker aber, um eine angebliche Wirkung von Chlordioxid gegen Corona zu behaupten. Die Faktenchecker von Correctiv und des spanischen Magazins Maldita berichteten.\n[2](javascript:void(0))https://correctiv.org/faktencheck/2020/06/18/coronavirus-blog-verbreitet-irrefuehrende-behauptungen-ueber-die-angebliche-heilkraft-von-chlordioxid/ So gab es etwa auch hier keine Kontrollgruppe und die Auswahl der Probanden war willkürlich erfolgt.\nIrreführend und gefährlich: Die Verbraucherzentrale NRW warnt\nDessen ungeachtet tourt Kalcker als Vortragsreisender um die Welt, nicht nur in Deutschland wirbt er für den Einsatz von Chlordioxid:\n[„Unzählige Bilder und Videos zeigen Kalcker, wie er in Südamerika Professoren und Behörden seine angeblich wissenschaftlichen Erkenntnisse präsentiert“, schreiben Journalisten des Schweizer Magazins Beobachter](https://www.beobachter.ch/gesundheit/medizin-krankheit/andreas-kalcker-werbung-fur-angebliches-medikament-chlordioxid-338950). Kalcker, gebürtiger Wuppertaler, lebt derzeit im St. Galler Rheintal in der Schweiz.\nDie Verbraucherzentrale NRW hat sich die Aktivitäten Kalckers genauer angesehen. Über seine Webseite verbreite er „irreführende und gefährliche Informationen über die Chemikalie Natriumchlorit, die in aktivierter Form zum giftigen und ätzenden Chlordioxid wird“, schreiben uns die Verbraucherschützer.\n[3](javascript:void(0))https://www.verbraucherzentrale.de/wissen/lebensmittel/nahrungsergaenzungsmittel/miracle-mineral-supplement-mms-erhebliche-gesundheitsgefahr-11044\nAuf der Webseite Kalckers „werden unter einem pseudo-wissenschaftlichen Deckmantel falsche und irreführende Behauptungen aufgestellt, fragwürdige Studien zitiert und Verschwörungen verbreitet“, kritisiert auch das Projekt Faktencheck-Gesundheitswerbung der Verbraucherzentralen NRW und Rheinland-Pfalz gegenüber MedWatch. „Die Seite hat zudem kein Impressum und verstößt damit gegen die Transparenzpflicht im Telemediengesetz.“\nDie Verbraucherzentrale NRW hat versucht, gegen Kalcker vorzugehen, um Verbraucher vor Schäden zu schützen. Doch Kalcker lebe in der Schweiz, daher seien die dortigen Behörden gefragt. „Wir würden uns freuen, wenn die dortigen Überwachungsbehörden nach schweizerischem Recht tätig würden und gegebenenfalls Unterlassungsansprüche vor Ort gegen Herrn Kalcker durchsetzen. Solche Webseiten sind von überall abrufbar, und VerbraucherschutzVerbraucherschutz Verbraucherschutz ist deutschland- und europaweit ein breit gefächertes Gebiet. So gibt es ein Amt für Verbraucherschutz, ein Bundesinstitut für Risikobewertung, die EFSA – die Europäische Behörde für Lebensmittelsicherheit – und eine Health-Claims-Verordnung. In Deutschland existieren 16 Verbraucherzentralen und weitere verbraucherpolitische Organisationen, die in einem gemeinsamen Bundesverband gebündelt sind. Verbraucherschutz beinhält Rechtsvorschriften und Verbraucherrechte die z.B. Bereiche wie Lebensmittelsicherheit, Kaufverträge und Verträge mit Banken und Geldinstituten berücksichtigen. sollte bei klaren Verstößen idealerweise grenzübergreifend möglich sein.“ Der Konsumentenschutz in der Schweiz wurde angeschrieben, bisher ohne Erfolg.\nComusav: Antwort vom großen Bruder\nWie der Business Insider berichtete,\n[verbreitet Kalcker auch in Bolivien offensiv die angeblich positive Wirkung von MMS gegen Covid-19](https://www.businessinsider.de/wissenschaft/gesundheit/bolivien-setzt-giftiges-bleichmittel-als-wundermedizin-gegen-covid-19-ein/). Die Deutsche Apotheker Zeitung (online) zitiert hierzu das Nachrichtenportal „Blickpunkt Lateinamerika“, das die Folgen des [boomenden Glaubens unter anderem an Chlordioxid in vielen Ländern Lateinamerikas](https://www.blickpunkt-lateinamerika.de/artikel/lateinamerika-zweifelhafte-medikamente-gegen-corona/) feststellt: Neben Peru und Ecuador gab es demnach auch bereits mehrere Fälle schwerer Verätzungen und wohl auch Todesfälle in Bolivien.\nMedWatch hat Andreas Kalcker direkt zu den Vorwürfen befragt, unsere Fragen gingen an seine persönliche Mail-Adresse. Wir wollten vor allem wissen, warum er trotz bekannter Risikowarnungen durch verschiedenste Behörden weiterhin MMS (Chlordioxid, CDL/CDS) bewirbt und warum er behauptet, dies habe keine Nebenwirkungen.\nEin „Info-Team“ meldete sich daraufhin, man werde die Anfrage weiterleiten. Angehängt war der Link zu einem Video, das „äusserst wichtige wissenschaftliche Daten zum Thema CDS (Chlordioxid) für therapeutische Anwendung“ enthalte, dies könnten wir uns ja ansehen.\nDas Video ist der Mitschnitt eines Vortrags von Manuel Aparicio, der laut des „Info-Teams“ ein Spezialist für Wirbelsäulenchirurgie und „President des Ärzteverbandes Comusav“ ist.\nDer Zusammenschluss Comusav, ein spanisches Kurzwort für „Global Coalition for Health and Life“, ist bisher vor allem in Südamerika aktiv und macht sich dort – offenbar sehr erfolgreich – für die Nutzung von Chlordioxid stark. So brachte nach Angaben der BBC ein Aufruf, tausendfach geteilt auf Facebook, unzählige Bewohner Limas im vergangenen Sommer dazu, mitten in der PandemiePandemie Pandemie bezeichnet eine globale Epidemie, eine zeitlich begrenzte und zugleich weltweit stattfindende Infektionskrankheit. Fehlende Grundimmunitäten gegen, z.B. neu mutierte, Bakterien- oder Virenstämme erhöhen Infektions- und Todesraten. Während einer Pandemie mit schweren Krankheitsverläufen sind Überlastungen von Gesundheitsversorgungsstrukturen und des öffentlichen Lebens schnell erreicht. Bekannte Beispiele für durch Viren hervorgerufene Pandemien sind HIV (seit den 80er Jahren), das Influenza-A-Virus (H1N1) von 2009 sowie Corona (seit 2019). Der weltweite Handel, eine globale Mobilität sowie immer weniger Rückzugsorte für andere Lebewesen begünstigen nicht nur die Entstehung von Infektionskrankheiten, sondern auch deren Ausbreitung. Die WHO kontrolliert in einem ständigen Prozess das Auftreten und die Verbreitung von Infektionskrankheiten, die potentiell epidemisch oder pandemisch werden könnten. zu demonstrieren. Eng an eng, gemeinsam untergehakt, verlangten die Menschen von ihrer Regierung, Chlordioxid zur Behandlung von Covid-19 zu akzeptieren.\nAndreas Kalcker ist nach eigenen Angaben Ehrenmitglied und Mitbegründer von Comusav. Das scheint untertrieben: Kalcker sei mit einigen Mitgliedern des „lateinamerikanischen Establishments“ sehr eng befreundet, schreibt die BBC.\n[4](javascript:void(0))https://www.bbc.com/future/article/20210629-south-americas-bitter-divide-over-a-toxic-covid-cure Er wisse, wie man Show mache, „seine Reden hält er in perfektem Spanisch – mit einem ganz leichten deutschen Akzent – oft im weißen Kittel und mit Laborgeräten im Hintergrund.“\nDas Netzwerk der MMS-Promoter ist dabei eng: Bei der Comusav-Konferenz am 3. April 2021 zum Thema „AutismusAutismus Autismus ist ein Sammelbegriff, der verschiedene Entwicklungsstörungen benennt: die sog. Autismus-Spektrum-Störungen. Dabei handelt es sich um tiefgreifende neurologische Entwicklungsstörungen, die das soziale Leben erschweren, zu Problemen mit sozialen Kontakten führen, und auch Einfluss auf die Kommunikation und Sprache haben. Sie wirken sich ebenso auf das Verhaltensrepertoire aus uns führen zu stereotypen Handlungen. Autismus äußert sich in Art, Ausprägung und Schwere sehr individuell. Manche entwickeln nur leichte Symptome, andere sind schwer beeinträchtigt. Es gibt z.B. den frühkindlichen Autismus, das Asperger-Syndrom und den atypischen Autismus. Es kann zu Intelligenzminderung oder zu Inselbegabungen (Savant-Syndrom) kommen. Genetische Ursachen werden als Auslöser vermutet, was Zwillings- und Geschwisterstudien stützen. Auch ein gestörter Hirnstoffwechsel spielt in diesem Zusammenhang eine wichtige Rolle, da Autisten oft höhere Serotonin- und Dopaminspiegel aufweisen. Die Symptome lassen sich mit verschiedensten Methoden verbessern.“ war etwa nicht nur Kalcker, sondern auch die Amerikanerin Kerri RiveraKerri Rivera Kerri Rivera ist Autorin der Buchreihe »Healing the Symptoms known as Autism« (Autismus heilen Teil 1 & Teil 2), erschienen im Jim Humble Verlag. Darin, sowie in diversen Internet-Auftritten postuliert sie die gefährliche Behandlung von autistischen Kindern mit Chlordioxid, was als Körperverletzung einzustufen ist. Für diese Behandlung wird Chlordioxid oral eingenommen, sowie darin gebadet. Kerri Rivera empfiehlt zudem bei autistischen Kindern Einläufe mit Chlordioxid vorzunehmen, um den erfundenen Rope Worm (Seilwurm) auszuscheiden. Auf Bilder, die ihn zeigen und somit Beweis für dessen Existenz sein sollen, sind ausgeschiedene Darmschleimhaut bzw. beschädigtes Darmgewebe (auf Grund der Chlordioxid-Einnahme) zu sehen. Viele ihrer Internet-Accounts wurden im Laufe der Zeit gesperrt. Gerichte in Amerika und Deutschland haben sie mittlerweile ins Visier genommen. zu Gast. Sie lebt seit einigen Jahren in Deutschland und propagiert MMS als Mittel gegen Autismus. Kindern sollen nach bestimmten „Protokollen“ zum Beispiel Darmeinläufe mit dem Bleichmittel gegeben werden. Die Staatsanwaltschaft Bremen ermittelt aktuell gegen Rivera wegen des Verdachts der schweren Körperverletzung, im Juli gab es auch eine Hausdurchsuchung ihrer Wohnung. Seither sind ihr Blog und die Webseiten offline.\nMedWatch erhält später tatsächlich noch eine lange, holprig übersetzte Antwort von Andreas Kalcker. Ob sie von ihm persönlich verfasst wurde, lässt sich nicht sagen. Der Text beginnt zwar derart:\nvielen Dank für Ihr schreiben ich gehe gerne auf einige der Daten ein da ich davon ausgehe dass sie nicht die vollständigen Daten vorliegen haben.\nVon dann an schreibt aber ein „Wir“ an MedWatch: Es wird etwa versucht, die Wirksamkeit von Chlordioxid damit zu belegen, dass es in seriösen Fachzeitschriften – zu finden etwa in der renommierten Publikationsplattform PubMed – unzählige Berichte zu MMS (Chlordioxid) gebe.\nSchon eine kurze Analyse zeigt aber: Es gibt zwar viele Studien zu Chlordioxid auf PubMed, doch findet sich unter diesen nicht eine, die den erfolgreichen Einsatz von MMS (Chlordioxid) gegen Covid-19 untersucht oder belegt. Stattdessen finden sich etwa zahnmedizinische Untersuchungen zum Einsatz von MMS als Mundwasser.\nKeine unserer konkret gestellten Fragen wurde durch Andreas Kalcker wirklich beantwortet. Dafür gibt es seit einiger Zeit auch deutschsprachige Comusav-Gruppen auf Telegram.\nWas ist MMS, was Chlordioxid und CDL (engl. CDS)\nHeute gibt es verschiedene Varianten und „Weiterentwicklungen“ des ursprünglichen MMS-Wunders. Es sind aber allesamt Chlordioxidlösungen, die als zu aktivierendes 2-Komponentenmittel (MMS) oder als bereits aktivierte gebrauchsfertige Lösung (CDL bzw. CDS, Chlordioxidlösung bzw. Chlorine dioxide solution) verkauft werden.\nMMS ist die Abkürzung für „Mineral Miracle Supplement“. Dabei handelt es sich um eine Natriumchloritlösung (NaClO2), die mit unterschiedlichen Säuren „aktiviert“ werden kann, damit die Chlorverbindung freigesetzt wird.\nDiese Chlorverbindung ist sowohl bei MMS als auch bei CDL/CDS gasförmiges Chlordioxid (ClO2), welches Vergiftungssymptome hervorrufen kann. Auf Haut und Schleimhaut wirkt es reizend bis ätzend. Industriell wird es als Desinfektionsmittel sowie zum Bleichen verwendet.\nDer Verkauf von MMS (CDL) ist in mehreren Ländern Europas wie in Deutschland nicht erlaubt, im Netz wird es daher oft als Mittel zur „Wasserbehandlung“ angeboten.\n[5](javascript:void(0))https://www.basg.gv.at/marktbeobachtung/amtliche-nachrichten/detail/warnung-vor-chlordioxidloesungen-mms-cds-cdl, [6](javascript:void(0))https://www.bfr.bund.de/cm/343/bfr-raet-von-der-einnahme-des-produkts-miracle-mineral-supplement-mms-ab.pdf, [7](javascript:void(0))https://www.bfarm.de/SharedDocs/Pressemitteilungen/DE/2015/pm3-2015.html\nAuch in Kanada und den\n[USA](https://web.archive.org/web/20110203232945/http:/www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm220747.htm) raten die Gesundheitsbehörden ebenfalls schon lange von der Verwendung ab. [8](javascript:void(0))https://web.archive.org/web/20110203232945/http:/www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm220747.htm Nach der Einnahme ist es zu schweren Darmdefekten gekommen, Fälle von Schmerzen, Erbrechen und Durchfall wurden bekannt. Auch mehrere Todesfälle wurden berichtet. [9](javascript:void(0))https://www.bloomberg.com/news/features/2021-06-29/covid-bleach-cure-how-operation-quack-hack-took-down-the-genesis-ii-church#xj4y7vzkg\nRedaktion: Sigrid März\n- 1https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-federal-judge-enters-temporary-injunction-against-genesis-ii-church\n- 2https://correctiv.org/faktencheck/2020/06/18/coronavirus-blog-verbreitet-irrefuehrende-behauptungen-ueber-die-angebliche-heilkraft-von-chlordioxid/\n- 3https://www.verbraucherzentrale.de/wissen/lebensmittel/nahrungsergaenzungsmittel/miracle-mineral-supplement-mms-erhebliche-gesundheitsgefahr-11044\n- 4https://www.bbc.com/future/article/20210629-south-americas-bitter-divide-over-a-toxic-covid-cure\n- 5https://www.basg.gv.at/marktbeobachtung/amtliche-nachrichten/detail/warnung-vor-chlordioxidloesungen-mms-cds-cdl\n- 6https://www.bfr.bund.de/cm/343/bfr-raet-von-der-einnahme-des-produkts-miracle-mineral-supplement-mms-ab.pdf\n- 7https://www.bfarm.de/SharedDocs/Pressemitteilungen/DE/2015/pm3-2015.html\n- 8https://web.archive.org/web/20110203232945/http:/www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm220747.htm\n- 9https://www.bloomberg.com/news/features/2021-06-29/covid-bleach-cure-how-operation-quack-hack-took-down-the-genesis-ii-church#xj4y7vzkg", "language": null, "image": "https://medwatch.de/wp-content/uploads/2021/08/Bildschirmfoto-2021-08-24-um-15.17.22.png", "pagetype": "article", "links": ["#content", "https://medwatch.de/", "https://medwatch.de/recherchen/", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/ukraine/", "https://medwatch.de/arzneimittel/", "https://medwatch.de/erkrankungen/", "https://medwatch.de/ernaehrung/", "https://medwatch.de/leben/", "https://medwatch.de/politik/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/ueber-uns/", "https://medwatch.de/was-ist-medwatch/transparenz/", "https://medwatch.de/newsletter/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/tipps-fuer-patienten/", "https://medwatch.de/glossar/", "https://medwatch.de/ukraine/", "https://medwatch.de/", " https://medwatch.de/alternativmedizin/ ", "https://medwatch.de/author/nicola/", "https://medwatch.de/alternativmedizin/hotelkette-maritim-beherbergt-quacksalber-kongress-spirit-of-health/", "https://www.bloomberg.com/news/features/2021-06-29/covid-bleach-cure-how-operation-quack-hack-took-down-the-genesis-ii-church#xj4y7vzkg", "javascript:void(0)", "javascript:void(0)", "https://www.beobachter.ch/gesundheit/medizin-krankheit/andreas-kalcker-werbung-fur-angebliches-medikament-chlordioxid-338950", "javascript:void(0)", "https://www.businessinsider.de/wissenschaft/gesundheit/bolivien-setzt-giftiges-bleichmittel-als-wundermedizin-gegen-covid-19-ein/", "https://www.blickpunkt-lateinamerika.de/artikel/lateinamerika-zweifelhafte-medikamente-gegen-corona/", "javascript:void(0)", "https://medwatch.de/alternativmedizin/mms-staatsanwaltschaft-ermittelt-gegen-kerri-rivera/", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "https://web.archive.org/web/20110203232945/http:/www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm220747.htm", "javascript:void(0)", "javascript:void(0)", "https://medwatch.de/thema/andreas-kalcker/", "https://medwatch.de/thema/cdl/", "https://medwatch.de/thema/cds/", "https://medwatch.de/thema/genesis-ii-church-of-health-healing/", "https://medwatch.de/thema/jim-humble/", "https://medwatch.de/thema/kerri-rivera/", "https://medwatch.de/thema/mark-grenon/", "https://medwatch.de/thema/mms/", "//www.facebook.com/sharer.php?u=https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/", "mailto:?subject=Andreas Kalcker und die gefährliche Chlordioxid-Mär&body=Schauen Sie sich diese Seite an: https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/", "https://wa.me/?text=Andreas Kalcker und die gefährliche Chlordioxid-Mär https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/", "//twitter.com/share?url=https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/&text=Andreas Kalcker und die gefährliche Chlordioxid-Mär&via=medwatch_de&hashtags=Andreas Kalcker,CDL,CDS,Genesis II Church of Health & Healing,Jim Humble,Kerri Rivera,Mark Grenon,MMS", "//www.linkedin.com/shareArticle?url=https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/&title=Andreas Kalcker und die gefährliche Chlordioxid-Mär", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/alternativmedizin/haaranalyse-humbug/", "https://medwatch.de/alternativmedizin/didier-raoult-droht-klage/", "https://medwatch.de/author/nicola/", "https://keineahnungvongarnix.de", "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/#comment-896", "#comment-896", "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/#comment-915", "#comment-915", "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/#comment-918", "https://medwatch.de/2021/08/25/mms-andreas-kalcker-und-die-gefaehrliche-chlordioxid-maer/", "#comment-918", "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/#comment-1009", "#comment-1009", "https://medwatch.de/alternativmedizin/mms-andreas-kalcker-gefaehrliche-chlordioxid-maer/#comment-1010", "https://medwatch.de/2021/11/15/medwatch-check-darum-sind-chlordioxid-und-mms-gefaehrlich/", "#comment-1010", "https://medwatch.de/recherchen/", "https://medwatch.de/ernaehrung/machen-suessstoffe-krank-und-suechtig/", "https://medwatch.de/arzneimittel/gadolinium-wirtschaftlichkeit-vs-therapiefreiheit/", "https://medwatch.de/weitere-artikel/methylenblau-kein-wundermittel-gegen-alzheimer/", "https://medwatch.de/in-eigener-sache/einstweilige-verfuegung-gegen-medwatch-abgewehrt/", "https://medwatch.de/leben/liebscher-bracht-als-kassenleistung/", "https://medwatch.de/ernaehrung/gericht-erlaubt-verkauf-fett-burner/", "https://medwatch.de/leben/warum-more-und-esn-so-erfolgreich-sind/", "https://medwatch.de/ernaehrung/behoerden-bemaengeln-fett-burner-werbung/", "https://medwatch.de/weitere-artikel/serotalin-ein-nahrungsergaenzungsmittel-gegen-depressionen/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/ukraine/gesundheitsinformationen-fuer-ukraine-fluechtlinge/", "https://medwatch.de/thema/3-bp/", "https://medwatch.de/thema/3-bromopyruvat/", "https://medwatch.de/thema/alternativmedizin/", "https://medwatch.de/thema/andreas-kalcker/", "https://medwatch.de/thema/apotheke/", "https://medwatch.de/thema/arthrose/", "https://medwatch.de/thema/arzneimittel/", "https://medwatch.de/thema/arzneimittelsicherheit/", "https://medwatch.de/thema/bayer/", "https://medwatch.de/thema/bfarm/", "https://medwatch.de/thema/bmg/", "https://medwatch.de/thema/brueggen-bracht/", "https://medwatch.de/thema/bundesgesundheitsministerium/", "https://medwatch.de/thema/bzga/", "https://medwatch.de/thema/cdl/", "https://medwatch.de/thema/chlordioxid/", "https://medwatch.de/thema/corona/", "https://medwatch.de/thema/corona-virus/", "https://medwatch.de/thema/covid-19/", "https://medwatch.de/thema/ernaehrung/", "https://medwatch.de/thema/facebook/", "https://medwatch.de/thema/fake/", "https://medwatch.de/thema/fragwuerdige-werbung/", "https://medwatch.de/thema/gesundheitspolitik/", "https://medwatch.de/thema/gesundheitssystem/", "https://medwatch.de/thema/gesundheitswerbung/", "https://medwatch.de/thema/google/", "https://medwatch.de/thema/heilpraktiker/", "https://medwatch.de/thema/homoeopathie/", "https://medwatch.de/thema/iberogast/", "https://medwatch.de/thema/impfen/", "https://medwatch.de/thema/impfkritik/", "https://medwatch.de/thema/impfung/", "https://medwatch.de/thema/influencer-marketing/", "https://medwatch.de/thema/iqwig/", "https://medwatch.de/thema/jens-spahn/", "https://medwatch.de/thema/jim-humble/", "https://medwatch.de/thema/karl-lauterbach/", "https://medwatch.de/thema/klaus-r/", "https://medwatch.de/thema/krankenhaus/", "https://medwatch.de/thema/krankenhausessen/", "https://medwatch.de/thema/krankenkassen/", "https://medwatch.de/thema/krebs/", "https://medwatch.de/thema/mangelernaehrung/", "https://medwatch.de/thema/me-cfs/", "https://medwatch.de/thema/medien/", "https://medwatch.de/thema/medizin-fakes/", "https://medwatch.de/thema/medwatch/", "https://medwatch.de/thema/melatonin/", "https://medwatch.de/thema/miracle-mineral-supplement/", "https://medwatch.de/thema/mms/", "https://medwatch.de/thema/nahrungsergaenzung/", "https://medwatch.de/thema/nahrungsergaenzungsmittel/", "https://medwatch.de/thema/nem/", "https://medwatch.de/thema/patientenschutz/", "https://medwatch.de/thema/sars-cov-2/", "https://medwatch.de/thema/schaedliche-wirkung/", "https://medwatch.de/thema/schoellkraut/", "https://medwatch.de/thema/ukraine/", "https://medwatch.de/thema/verbraucherzentrale/", "https://medwatch.de/thema/wunderheiler/", "https://medwatch.de/thema/wundermittel/", "https://medwatch.de/thema/aerzte/", "https://medwatch.de/thema/aerztekammer/", "https://medwatch.de/recherchen/", "/newsletter/", "https://www.facebook.com/MedWatch/", "https://www.instagram.com/medwatch.de/", "https://twitter.com/medwatch_de/", "https://medwatch.de/kontakt/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/newsletter/", "https://medwatch.de/recherchen/", "/", "/was-ist-medwatch/", "https://medwatch.de/datenschutz/", "https://medwatch.de/impressum/"]}