{"title": "PDF", "author": "PDF", "url": "https://www.uniklinik-freiburg.de/fileadmin/mediapool/09_zentren/cci/patienteninformationsblaetter/API-Merkblatt_CGD.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "API-Patientenmerkblatt  Septis che Granulomatose Stand 07/2004 \n  1  \n       A rbeitsgemeinschaft  \n        P ädiatrische Immunologie \n \n \nHinweise für Patienten mit Septischer Granulomatose \n  \n \nBei Ihrem Kind wurde eine Septische Granulomatose diagnostiziert. Die Erkrankung wird auch als chronische Granulomatose oder CGD (chronic granulomatous disease) bezeichnet. Sie führt zu einer erhöhten Anfälligkeit gegenüber schweren Infektionen mit Bakterien und Pilzen. Früher war dies eine Erkrankung, die schlecht oder gar nicht zu behandeln war und frühzeitig zum Tode geführt hat. Mit den modernen Behandlungsmethoden (wie z.B. einer  \nvorbeugenden Medikamentengabe) und Überwachungsmaßnahmen können jedoch viele \nCGD Patienten mit gewissen Einschränkungen ein weitgehend normales Leben führen. Eine Gefährdung durch schwere (auch lebensbedrohliche) Infektionen läßt sich allerdings nicht vollständig beseitigen. Dies ist nur durch eine Knochenmarkstransplantation (und in Zukunft vielleicht durch Gentherapie) möglich, die aber auch mit Risiken  verbunden ist. Deshalb \nmuss sorgfältig abgewogen werden, ob und wann sie durchgeführt werden soll (siehe unten). \n  Die Septische Granulomatose entsteht dadurch, dass sogenannte Fresszellen (Phagozyten: Granulozyten, Monozyten, Makrophagen) nicht in der Lage sind, bestimmte Krankheitserreger abzutöten. Dies heißt aber nicht, dass der Körper Infektionserregern \ngrundsätzlich hilflos ausgeliefert wäre. Weite Teile der Immunabwehr sind völlig intakt (z.B. \ndie Immunabwehr gegen Viren) und auch die Fresszellen haben weiterhin eine gewisse Abwehrkraft. Bildlich gesprochen fehlt den Fresszellen jedoch eine bestimmte Art von „Munition“ gegen Bakterien und Pilze, nämlich der sogenannte reaktive Sauerstoff. Teilweise kompensiert dies das Immunsystem durch andere Abwehrmöglichkeiten. Die Abwehr kann jedoch insbesondere dann versagen, wenn bestimmte Keime in großer Zahl in den Körper \ngelangen oder nicht frühzeitig entdeckt werden und sich stark ausbreiten. Im Frühstadium \nerkannte Infektionen können in den allermeisten Fällen wieder beseitigt werden, wohingegen spät entdeckte und ausgebreitete Infektionen oft nur sehr schwer zu behandeln sind.  Bei mangelhaftem Abtöten von Erregern versucht der Körper, diese abzukapseln. Folge ist \ndie Bildung von Gewebsknoten, sogenannten Granulomen. Solche Granulome sind typisch \nund haben der Erkrankung ihren Namen gegeben. Sie können in verschiedenen Organen auftreten und sich auch ohne Infektion bilden. Vor allem in der Lunge, im Magen-Darm-Trakt oder im Harntrakt können die Granulome zu Beschwerden führen. Einige Patienten benötigen über längere Zeit entzündungshemmende Medikamente wie Cortison, damit befallene Organe funktionsfähig bleiben. Es ist wichtig zu wissen, dass solche Entzündungen \nlange Zeit vom Patienten unbemerkt bleiben können. Nur die rechtzeitige Therapie kann \naber verhindern, dass die Entzündungen zu bleibenden Organschäden führen.   Vorbeugende Therapie und Überwachung von Patienten mit septischer Granulomatose sollte an einem mit der Erkrankung erfahrenen Zentrum erfolgen und verfolgt 3 Ziele:  \n \n1.  Die Vermeidung von Infektionen durch Vermeidung bestimmter Infektionsquellen \nund durch tägliche Gabe vorbeugender Antibiotika.  \n2. Die frühzeitige Erkennung von Infektionen und die rasche Unterstützung der \nImmunabwehr durch Antibiotika. \n3. Die frühzeitige Erkennung von Entzündungen, die nicht durch Erreger bedingt sind, \num Organschäden zu verhindern. \nAPI-Patientenmerkblatt  Septis che Granulomatose Stand 07/2004 \n  2  \n  1. Hinweise zur Vermeidung von Infektionsquellen: \n Die Dauerbehandlung mit vorbeugenden Medikamenten gegen Bakterien und Pilze ist eine \nwesentliche Säule der Behandlung von Patienten mit septischer Granulomatose. Aber auch \neine gewissenhaft durchgeführte Einnahme solcher  Medikamente hat Lücken und kann nicht \ngegen alle Infektionen einen völlig sicheren Schutz verleihen. Sie muss daher ergänzt werden durch Vermeidung bestimmter Infektionsquellen.   \n \nZu meiden sind: \n  \nArbeiten mit oder Spielen in Kompost, Garten- oder Blumenerde (einschließlich Topfblumen), Laub, Heu, Stroh, frisch gemähter Rasen, Mulch, Holzspäne, Rinde, Stallmaterial, schimmelnde Küchenabfälle - allgemein rottendes organisches Material. Solches Material \nkann insbesondere Pilzsporen  (von Aspergillusarten ) enthalten. Die Sporen dürfen auf \nkeinen Fall in großer Menge eingeatmet werden. Aus diesem Grunde raten wir auch von \"Ferien auf dem Bauernhof“ ab. Wenn die genannten Materialien jedoch nicht oder nicht vor kurzem aufgewühlt oder verteilt wurden, dürfen Garten, Feld- und Waldwege usw. ohne Einschränkung betreten werden. \n \nHaustiere  können gehalten werden, Liegeplatz oder Tierstall sollten aber nicht durch den \nPatienten gesäubert werden. Reiten ist erlaubt, nicht aber der Aufenthalt in einem Pferdestall. Beim Zirkusbesuch  sollte der Patient oben sitzen.  \n  \n \nZu meiden sind: \n  \nRenovierungs- oder Abrissarbeiten, insbesondere Abriss von Papiertapeten, Mauern, \nPutz, Material aus Wänden von Altbauten. Generell sollten alle Baustellen gemieden werden. Staub, der bei solchen Arbeiten entsteht oder beim Fegen aufgewirbelt wird, darf auf keinen \nFall eingeatmet werden. Er kann ebenfalls Pilzsporen in enormer Zahl enthalten. Generell \nsollten die Wohnung und insbesondere die Wände trocken sein (gutes Lüften, richtiges \nHeizen, richtige Wandisolierung), um den Pilzsporengehalt  der Luft zu Hause niedrig zu \nhalten. Vom Aufenthalt in Kellern oder Estrichen wird abgeraten. Beim Wohnungsputz  sollte \nder Patient abwesend sein. Längere Zeit unbewohnte Ferienwohnungen müssen vor Bezug \ngründlich gereinigt und gelüftet werden. \n  Auch von Klimaanlagen  in der Wohnung oder im Auto können Gefahren ausgehen: \nAbgeschiedene Feuchtigkeit oder feuchte Luftfilter können ein Nährboden für Schimmelpilze  \nsein, deren Sporen  dann gegebenenfalls durch Gebläse oder Fahrtwind direkt in die \nRaumluft geblasen werden. Im Zweifelsfall  sollte die Klimaanlage von einem Fachmann \nüberprüft werden. Autofahrten durch lange Tunnels  sollten nur mit geschlossenen Fenstern \nund ausgeschalteter Lüftung durchgeführt werden.    \nZu meiden ist: \n  \nBaden in freien Gewässern (Seen, Flüsse, Kiesgruben usw.). Gechlorte Schwimmbäder \nsind dagegen erlaubt. Vermieden werden sollten sogenannte Whirlpools. Es handelt sich \num kleine Becken mit warmem Wasser, in dem sich viele Menschen befinden und das von Luft durchströmt wird. Dadurch entsteht feuchte stark bakterienhaltige Luft (Aerosol), die auf \nkeinen Fall eingeatmet werden darf.  \n  \n \n API-Patientenmerkblatt  Septis che Granulomatose Stand 07/2004 \n  3  \n   Zu meiden ist: \n  Rauchen, da es den Abtransport von Keimen auf den Schleimhäuten des Brochialsystems \n(sogenanntes Flimmerepithel) behindert. Außerdem können bei ungenügender Filterung Pilzsporen aus pflanzlichem Material (Tabak, Zusätze) in die Lunge gelangen. \n   Zu meiden ist: \n  \nDuschen mit Wasser, das lange lauwarm in Leitungen oder Behältern gestanden hat. In \nsolchem Wasser können sich sogenannte Legionellen aufhalten. Diese Keime sind auch für \nnicht Abwehrgeschwächte gefährlich, so dass bestimmte Vorschriften existieren, wie Duschwasser in öffentlichen Badeanstalten, Hotels usw. erhitzt sein muss. Duschwasser \nsollte aus einem Gemisch aus kaltem und sehr heißem Wasser bestehen. Patienten mit \nSeptischer Granulomatose sind gegenüber Legionellen besonders empfänglich. Geduscht werden sollte deshalb nur dort, wo die erwähnten Vorschriften eingehalten werden.    Zu meiden sind: \n  \nSogenannte rektale Manipulationen , wie Einläufe in den Darm bei Verstopfung, aber auch \nGabe von Zäpfchen und rektales Fiebermessen. Keime  könnten in den Blutkreislauf oder die \nLeber geschwemmt werden. \n  \nUnhygienische Toiletten, Handtüchern usw. Jede Berührung mit unhygienischem Material \nsollte gemieden werden, da es Salmonellen und gramnegative Bakterien enthalten kann. \nWenn dies auf Reisen schwierig ist, hilft gutes Händewaschen und Nachdesinfizieren mit \nhautfreundlichen Mitteln. \n  \n \nZu meiden ist:  \n \nDer Kontakt mit bestimmten Patienten, solange diese infektiös sind: Salmonellenausscheider und Patienten mit Mukoviszidose (zystischer Fibrose) soweit sie \nfolgende Keime ausscheiden: multiresistente Pseudomonaden, Burkholderia cepatia, \nPatienten mit offener Tuberkulose , Vorsicht ist auch geboten bei Reisen in Gegenden in \ndenen Typhus verbreitet ist. Eine erhöhte Anfälligkeit dürfte auch bestehen gegenüber \nbestimmten bei Haus- und Nutztieren vorkom menden Erkrankungen: Brucellen, Listerien, \nbovine Tuberkulose. Solche Erreger sind jedoch in Deutschland extrem selten.  Andererseits sei hier betont, dass Kinder mit Septischer Granulomatose mit den oben genannten Ausnahmen keineswegs durch andere Patienten leichter angesteckt werden können, als Kinder mit gesundem Immunsystem. Ein Kontakt zu anderen Kindern, Kindergarten- und Schulbesuch ist uneingeschränkt möglich. \n  \nZu meiden ist:  \n \nEine Impfung gegen Tuberkulose (BCG-Impfung). Diese Impfung darf bei Kindern mit \nseptischer Granulomatose nicht durchgeführt werden.  Alle anderen derzeit (Stand 2004) empfohlenen Impfungen sind jedoch nicht nur möglich, sondern sollten unbedingt durchgeführt werden. Dies schließt ausdrücklich Lebendimpfungen wie die Masernimpfung mit ein. API-Patientenmerkblatt  Septis che Granulomatose Stand 07/2004 \n  4  \n  2. Hinweise zur frühzeitigen Erkennung von Infektionen \n   Was sind Alarmzeichen für mögliche Infektionen? \n  \nIn der Anfangsphase unterscheiden sich die Symptome von harmlosen Infektionen oft nicht von denen schwerwiegender Infektionen. Wenn also eines oder mehrere der folgenden Symptome auftreten, ist dies kein Grund zur Panik. Dennoch sollte der auf Immundefekte \nspezialisierte Arzt zumindest angerufen werden. Solche Symptome sind: \n  \n- Alle eitrigen Infektionen im Bereich der Haut und der Schleimhäute. Solche \nInfektionen können streuen und in innere Organe hineingelangen. \n- Unklare Schwellungen irgendwo am oder im Körper. \n- Trockener, irgendwie hartnäckig erscheinender Husten. \n- Fieberschübe, Unwohlsein, unklares Krankheitsgefühl das nicht nach kurzer Zeit \nvon selbst verschwindet. \n- Stiche beim Atmen, im Bauchraum, in den Gliedmaßen, bei Bewegungen, außer \nwenn sie nur mal flüchtig auftreten. \n- Verminderte körperliche Belastbarkeit. Dieses Symptom bemerken am \nehesten Patienten, die regelmäßig Sport treiben. Grundsätzlich ist Sport für \nCGD-Patienten genauso empfehlenswert wie für alle anderen Menschen auch. \n- Im Zweifelsfall sollte bei jedem Symptom eine Rücksprache stattfinden. \n  \nSchwerwiegende Alarmsignale sind immer ein oder mehrere der folgenden \nSymptome: schweres Krankheitsgefühl oder hohes Fieber länger als 24 Stunden oder \nKurzatmigkeit. \n  \n \nBesondere Hinweise:  \n Eine gute Mund- und Zahnhygiene  und Kontrollen durch den Zahnarzt sind zu empfehlen. \nVor größeren zahnärztlichen Eingriffen (z.B. Zahnziehen, Vereiterungen) sollte mit dem auf Immundefekte spezialisierten Arzt Rücksprache gehalten werden.   Auch bei banalen Verletzungen der Haut sollte eine gründliche Desinfektion z.B. mit \nPolyvidon-Jod erfolgen. Wunden oder Hautabschürfungen sollten nicht mit Wasser, sondern \nmit desinfizierenden Waschlösungen (Richtige Konzentration einhalten! Vorschrift des Herstellers beachten!) gesäubert und eventuell darin gebadet werden.   Bei Wundinfektionen (Rötung und Schwellung im Bereich der Wundränder, vermehrte \nSchmerzen, Eiter) oder größeren Verletzungen sollte Kontakt zu dem Immundefekt-Zentrum \ngesucht werden. Meist sind eine zusätzliche Therapie mit Antibiotika sowie eventuell eine \nchirurgische Versorgung notwendig.   Vor und nach chirurgischen Eingriffen  und zwar sowohl bei Verletzungen als auch bei \nErkrankungen muss auf jeden Fall ebenfalls eine Zusammenarbeit mit Immundefekt-\nSpezialisten stattfinden. Mögliche Probleme sind: falsche Einschätzung von Symptomen, \nInfektionen und Wundheilungsstörungen.     API-Patientenmerkblatt  Septis che Granulomatose Stand 07/2004 \n  5  \n  Bedenken Sie, dass es sich bei der Septischen Granulomatose um eine seltene Erkrankung handelt, mit der nur wenige Ärzte Erfahrung haben. Auch ein guter Hausarzt ist daher verständlicherweise nicht immer in der Lage, Symptome bei dieser Erkrankung richtig \neinzuschätzen. Es sollte deshalb in jedem Zwei felsfall Rücksprache mit einem spezialisierten \nArzt gehalten werden.    \nGenerell empfehlen wir eine vierteljährliche Überwachung an einem Fachzentrum \n \n \nDas Thema „ Knochenmarktransplantation “ als Therapie, die die Septische Granulomatose \nbeseitigen kann, sollte mit allen betroffenen Familien besprochen werden. Sie ist den Patienten anzuraten, bei denen sich Probleme häufen oder die nicht vertretbare Nebenwirkungen von Medikamenten haben. Für eine frühzeitige \nKnochenmarktransplantation im Kleinkindsalter vor dem eventuellen Auftreten größerer \nProbleme mit einem gut passenden Spender spricht, dass mit dieser Therapieform in diesem Alter besonders gute Ergebnisse erzielt werden können. Angesichts der möglichen Nebenwirkungen einer Knochenmarkstransplantati on ist ein Abwägen des „Für und Wider“ \naber schwierig und in jedem Einzelfall in wiederholten Gesprächen individuell zu \nentscheiden. \n Weitere Beratungsthemen sind: Auslands- insbesondere Fernreisen, Wege der Vererbung der Septischen Granulomatose (welche Personen in der Familie und in der Verwandtschaft sollten getestet werden?), vorgeburtliche Diagnose, Schwangerschaft, in Zukunft somatische \nGentherapie, Diskussion der Berufswahl. \n    PD Dr. J. Roesler, Universitätskinderklinik der TU Dresden.  \nPD Dr. S. Ehl, Universitätskinderklinik der Universität Freiburg \nProf. Dr. R. Seger, Universitäts-Kinderspital der Universität Zürich   für die Arbeitsgemeinschaft Pädiatrische Immunologie. \n  \n  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}