{"title": "Chronische Myelomonozytäre Leukämie (CMML) (Stand Mai 2022)", "author": "Ulrich Germing", "url": "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147", "hostname": "onkopedia.com", "description": null, "sitename": "Onkopedia", "date": "2023-03-03", "id": null, "license": null, "body": null, "comments": "Liebe KollegInnen,\nvielen Dank für die tolle und sehr hilfreiche Leitlinie. Obwohl CMML recht selten ist, benutze ich sie überdurchschnittlich oft.\nKann es sein, dass bei Tabelle 5 CPSS Spalte drei/ Zeile drei das < eher ein > sein sollte?\nHerzliche Grüße, H. Linde", "commentsbody": null, "raw_text": null, "text": "[Chronische Myelomonozytäre Leukämie (CMML)] [Siehe: Chronische Myelomonozytäre Leukämie (CMML)](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/guidelines/chronische-myelomonozytaere-leukaemie-cmml)\nErstellung der Leitlinie\n[1Zusammenfassung ]\nChronische Myelomonozytäre Leukämien (CMML) werden basierend auf dem Nachweis von Monozyten im Blut verbunden mit Dysplasien im Knochenmark nach Ausschluss zahlreicher reaktiver Monozytosen diagnostiziert. Ergänzt wird die Diagnostik um Zytogenetik und Molekularbiologie. Die CMML können sich wie Myelodysplastische Syndrome (MDS) mit begleitender Monozytose präsentieren (Leukozyten <13.000/µl) oder wie Myeloproliferative Neoplasien (MPN) (Leukozyten >13.000/µl). Risiko-Scores wie der CPSS und der CPSS-molekular erlauben eine Abschätzung der Prognose der Patienten hinsichtlich ihres Gesamtüberlebens und des Risikos einer Progression in eine akute myeloische Leukämie (AML). Die CMML werden meist bei Patienten in fortgeschrittenem Alter diagnostiziert. Patienten mit dysplastischen CMML leiden in der Regel unter Zeichen der hämatopoetischen Insuffizienz, während Patienten mit proliferativen CMML häufiger auch konstitutionelle Symptome und Organomegalie aufweisen.\nDie Therapiemöglichkeiten sollten immer individuell auf den Patienten abgestimmt sein mit dem Ziel des Gewinns an Lebensqualität und Lebenszeit. Hierzu gehören supportive Maßnahmen und bei ausgeprägter Leukozytose eine Zytoreduktion. Die einzige kurative Therapie stellt die allogene Stammzelltransplantation (SZT) dar, die allerdings aufgrund des Alters und häufiger Komorbiditäten nur für eine Minderheit der Patienten in Frage kommt. Für Patienten mit dysplastischer CMML und Hochrisikokonstellation, die keine Kandidaten für eine SZT sind, ist Azacitidin zugelassen und kann bei einem Teil der Patienten zu einem Ansprechen führen. Andere Substanzen sind bislang nicht zugelassen.\n[2Grundlagen] [2.1[Kapitel nicht relevant]] [2.2Epidemiologie ]\nDie chronischen myelomonozytären Leukämien (CMML) sind wie alle myeloischen Neoplasien/Myelodysplasien seltene Erkrankungen. Bei einem Anteil von etwa 20% der MDS Erkrankungen liegt eine Inzidenz um die 0,5-1,0 pro 100.000 pro Jahr vor. Es sind mehr Männer als Frauen betroffen (Verhältnis etwa 3:1) mit einem medianen Alter bei Diagnose um 76 Jahre. Daraus ergibt sich bei den gegenwärtigen Veränderungen der Bevölkerungsstruktur und höherer Inzidenz in fortgeschrittenem Alter eine zunehmende Prävalenz [\n[1](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMOAG)]. [2.3Pathogenese]\nDie CMML sind maligne Erkrankungen, die sich durch eine klonale Hämatopoese im Knochenmark auszeichnen. In über 90% der Patienten lassen sich mit NGS (next generation sequencing) eine oder mehrere somatische Mutationen finden. Die Mutationen lassen sich in den vier folgenden Kategorien zuordnen:\nepigenetische Regulatorgene, wie z.B. EZH2, ASXL1, TET2, DNMT3A, IDH1 und IDH2,\nMutationen im Spliceosom wie SF3B1, SRSF2, U2AF1 und andere,\nMutationen, die DNA Reparaturmechanismen betreffen (TP53),\nMutationen, die Tyrosinkasen und Transkriptionsfaktoren betreffen wie JAK2, KRAS, NRAS, RUNX1.\nEs ist wahrscheinlich, dass mehrere Mutationen zeitlich versetzt entstehen, wobei die ersten Mutationen (driver mutations) häufig im TET2 Gen oder im ASXL-1 Gen zu finden sind. Danach kommt es zu einem zweiten und vermutlich oft auch zu weiteren Ereignissen, die dann die Erkrankung auslösen. Die häufigsten Mutationen, die bei der CMML gefunden werden, sind TET2 (60%), SRSF2 (50%), ASXL-1 (40%) und RAS (10-30%). Bezüglich des Phänotyps den CMML mit immer einhergehender Monozytose besteht eine Theorie darin, dass unreife dysplastische Granulozyten des CMML Klons α-Defensin Proteine in grosser Menge produzieren, welche dann die Makrophagen Colony-Stimulating-Faktor induzierte Differenzierung von monozytären Zellen inhibieren, was zum Vorhandensein unreifer Monozyten führt [\n[2](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EYOAG), [3](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EDPAG)]. [2.4Risikofaktoren]\nAnerkannte Risikofaktoren sind Exposition mit organischen Lösungsmitteln, vorherige Strahlentherapie, Radioiodtherapie und Chemotherapie. Benzol ist in einer Kohortenstudie nicht als Risikofaktor identifiziert worden, wird aber kontrovers diskutiert, da in manchen Studien Zigarettenrauchen mit Benzol als wesentlicher Noxe als Risikofaktor identifiziert wird und Benzol ein Hauptprodukt ist, das beim Rauchen anfällt. Bei Verdacht auf eine relevante berufliche Exposition des Patienten mit organischen Lösungsmitteln sollte eine Meldung an die Berufsgenossenschaft erfolgen [\n[4](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EPPAG), [5](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E1PAG), [6](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EFQAG)]. [3Vorbeugung und Früherkennung]\nFür die CMML gibt es keine Möglichkeit der Vorbeugung. In der Regel können Noxen, wie z.B. eine Chemo- oder Strahlentherapie, die aufgrund einer anderen schwerwiegenden Erkrankung indiziert sind, nicht wegen der potentiellen Möglichkeit nach Jahren eine CMML als Zweitneoplasie zu induzieren, vermieden werden. Maßnahmen zur Früherkennung einer CMML sind nicht etabliert.\n[3.1[Kapitel nicht relevant]] [3.2Früherkennung] [3.2.1Bevölkerung] [3.2.2Risikopersonen]\nDie CMML sind Erkrankungen des älteren Menschen, die sich meist nach dem 60. Lebensjahr manifestieren. Nur 3% der CMML Patienten sind unter 50 Jahre alt, so dass das Alter per se ein Risikofaktor für die Entwicklung einer CMML darstellt. Aus bisher unbekannten Gründen erkranken Männer etwa doppelt so häufig wie Frauen. Etwa 10% der CMML Fälle sind therapie-assoziiert (t-CMML) und sind öfter als bei primärer CMML mit einer Hochrisiko-Zytogenetik und einer schlechten Prognose vergesellschaftet, vergleichbar dem therapie-assoziierten MDS. Zwischen Exposition und Erstdiagnose einer t-CMML liegen im Median 6 Jahre. Eine sekundäre CMML, die sich aus einem vorbestehenden MDS entwickelt, ist eher selten. Eine CMML ohne Hinweise auf auslösende Faktoren wird als primäre CMML bezeichnet. Mögliche Effekte von Umwelteinflüssen auf die Entstehung der CMML sind noch nicht hinreichend untersucht. Aufgrund der Überlappung zum MDS hinsichtlich Manifestationsalter und klinischer Manifestation, wird jedoch davon ausgegangen, dass für die CMML ähnliche Risikofaktoren gelten wie für die MDS. Hierzu zählen Expositionen gegenüber Lösungsmitteln (Benzol), zytotoxischen Substanzen (v.a. Alkylanzien, Topoisomerase II-Hemmer) oder radioaktiver Strahlung. Des Weiteren scheinen chronische Entzündungen (z.B. Autoimmunerkrankungen wie die Polymyalgia rheumatica) die Entstehung einer CMML zu begünstigen oder zumindest assoziiert zu sein. Raucher und ehemalige Raucher scheinen gegenüber Nichtrauchern ein höheres Risiko für eine CMML zu haben. Eine hereditäre Erkrankung als Ursache für eine CMML des Erwachsenen ist nicht bekannt, wenngleich es seltene Keimbahnmutationen gibt, die mit einer CMML assoziiert sein können [\n[7](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EQQAG), [8](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E2QAG)]. [4Klinisches Bild] [4.1Symptome]\nBei einem großen Teil der Patienten wird die CMML im Rahmen einer anderweitig indizierten Blutabnahme zufällig diagnostiziert. Ein kleiner Teil der Patienten hat klinische Beschwerden, die zur diagnostischen Abklärung führen. Neben Allgemeinsymptomen wie Nachtschweiß, Gewichtsverlust, Fatigue und einer generalisierten Leistungsminderung wird die klinische Symptomatik von Patienten mit einer CMML in erster Linie vom Ausmaß der hämatopoetischen Insuffizienz bestimmt. Das klinische Bild ähnelt entweder eher dem der MDS oder aber den chronischen MPN, wobei im individuellen Fall eine der beiden Komponenten mehr in den Vordergrund tritt. Patienten mit einem MDS Phänotyp (CMML-MDS) weisen im peripheren Blut häufig eine Zytopenie mit entsprechenden Folgen auf, wie eine Neutropenie-bedingte Neigung zu Infekten, eine Thrombozytopenie mit entsprechenden Blutungskomplikationen und eine transfusionsbedürftige Anämie. Bei Diagnosestellung sind schwere Blutungen im Rahmen der Thrombozytopenie eher selten, zumeist zeigen sich Petechien, Zahnfleischblutungen und eine Neigung zu Hämatomen. Patienten mit einem MPN Phänotyp (CMML-MPN) zeigen in ca. 50% eine Splenomegalie, die in der Regel nicht so ausgeprägt ist, dass sie gastrointestinale Beschwerden verursacht. Seltener werden eine Hepatomegalie und eine Lymphadenopathie beobachtet. Insbesondere bei Leukozytenwerten von ≥13000/µl im peripheren Blut kann eine Infiltration myelomonozytärer Zellen in Haut, Pleura und Peritoneum auftreten. Bei einem Teil der Patienten transformiert die CMML im Verlauf in eine akute myeloische Leukämie (AML), wobei die Häufigkeit für eine blastäre Transformation bei 15-30% liegt. Ein alleiniger Anstieg der Monozyten im Blut reicht nicht aus, um eine Progression der CMML zu postulieren, da ein Monozytenanstieg ebenso Ausdruck einer Infektion sein kann, der sich unter einer erfolgreichen Behandlung zurückbildet.\nHäufiger als beim MDS besteht bei der CMML eine Assoziation zu Autoimmunerkrankungen. In etwa 20% der Fälle liegt bei der CMML eine Autoimmunerkrankung vor, wobei Vaskulitiden, idiopathische Thrombozytopenie (ITP), Psoriasis, rheumatoide Polyarthritis und die neutrophile Dermatose (Sweet Syndrom) am häufigsten beschrieben sind. Autoimmunphänomene können der Erstdiagnose einer CMML um Jahre vorausgehen.\n[4.2Inzidentelle Befunde]\nAufgrund der ausgeprägten Neigung von Monozyten in verschiedene Gewebe einzuwandern werden bei der CMML gehäuft monozytäre Organinfiltrationen, vor allem bei der CMML mit peripherer Leukozytose, beobachtet. Eine Meningeosis leukaemica kommt sehr selten als Komplikation einer CMML vor und ist meist Ausdruck eines Übergangs in eine akute Leukämie. Eine Gingivahyperplasie, wie sie gehäuft bei monozytär differenzierten akuten Leukämien beobachtet wird, kann selten auch bei der CMML auftreten und geht in der Regel mit einem Anstieg der Leukozyten im peripheren Blut einher.\nEine Thrombozytopenie bei Patienten mit einer CMML muss nicht zwingend Ausdruck einer Knochenmarkinsuffizienz im Rahmen der Dysplasie oder einer Verdrängung sein, sondern kann in seltenen Fällen durch eine klassische ITP bedingt sein, die auch Jahre nach der Diagnose der CMML auftreten kann [\n[8](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E2QAG), [9](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EGRAG)]. In der Regel zeigen diese Patienten ein gutes Ansprechen auf Steroide. [4.3Allgemeinzustand und Komorbidität]\nDie CMML ist eine Erkrankung des Älteren und demzufolge häufiger multimorbiden Patienten. In den letzten Jahren konnte für eine Reihe von chronischen hämatologischen Erkrankungen (MDS, CLL, CML, Hodgkin Lymphom) gezeigt werden, dass die Komorbidität des Patienten als unabhängiger prognostischer Faktor entscheidend das Gesamtüberleben beeinflusst. Die Therapie der CMML richtet sich nach Diagnosestellung und Abschätzung der Prognose insbesondere nach dem Alter, Allgemeinzustand und Komorbiditäten des Patienten. Milde Zytopenien, die keine klinischen Beschwerden nach sich ziehen, sind zunächst nicht therapiebedürftig, erst bei Auftreten von Symptomen oder zunehmender Proliferation besteht die Indikation für eine Therapie. Eine solche Therapie mit z.B. Hydroxyurea oder demethylierenden Substanzen kann auch bei Patienten mit eingeschränktem Allgemeinzustand und mehreren Komorbiditäten nach Nutzen-Risiko Abschätzung erfolgen. Die Durchführbarkeit kann jedoch bei schlechtem Allgemeinzustand und insbesondere bei hohem Charlson-Komorbiditätsindex oder MDS-CI erschwert sein [\n[10](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ERRAG)]. Für Patienten, die einer SZT zugeführt werden sollen, kann mit Hilfe des Hematopoietic Cell Transplantation-Specific Comorbidity Index (HCT-SCI) [ [11](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E3RAG)]. das Gesamtüberleben und das Risiko für die nicht-rezidivbedingte Mortalität nach allogener SZT abgeschätzt werden. [5Diagnose]\nBeispiele der mikroskopischen Diagnostik finden Sie unter eLearning Curriculum Hämatologie (eLCH),\n[https://ehaematology.com/](https://ehaematology.com/). [5.1Diagnose-Kriterien]\nDie Diagnose einer CMML wird in aller Regel im Rahmen der Abklärung einer Leukozytose, Monozytose oder Zytopenie gestellt. Erste klinische Hinweise auf das Vorliegen einer CMML können bei älteren Patienten Allgemeinsymptome (B Symptomatik), Beschwerden seitens einer Splenomegalie oder klinische Folgen von Zytopenien (Anämiesymptomatik, Blutungen, Infekte) sein. Im Blutbild können sich Zytopenien finden, aber auch eine Leukozytose (in ca. 50% der Fälle) mit einer Monozytose (durchschnittlich um 4,3 G/l), auch Blastenerhöhungen sind möglich. Definitionsgemäß liegt bei den CMML eine anhaltende Monozytose von >1000/µl im Blut vor, die mindestens 10% der Leukozytenzahl ausmacht. Zudem finden sich im Knochenmark Dysplasiezeichen von 1-3 Zellreihen. Dysplasien der Megakaryopoese und Granulopoese sind meist ausgeprägter als die der Erythropoese. Durch einen monozytäre/granulozytäre Hyperplasie im Knochenmark macht die Erythropoese typischerweise nur ca.15% der kernhaltigen Zellen aus. Mittels einer Esterasefärbung können in unterschiedlichem Ausmaß Monozyten im Knochenmark zur Darstellung gebracht werden. Der Blastenanteil (inkl. der Promonozyten) in Blut und Knochenmark liegt definitionsgemäß zwischen 0 und 19%.\nEntsprechend dem peripheren und medullärem Blastenanteil werden 3 Typen unterschieden: CMML 0 mit einem peripheren Blastenanteil von <2% und einem medullären Blastenanteil von <5%, die CMML 1 mit einem peripheren Blastenanteil von <5% und einem medullären Blastenanteil von 5-10% und die CMML 2 mit einem peripheren Blastenanteil von 5-19% und einem medullären Blastenanteil von 10-19%. Liegen peripherer und/oder medullärer Blastenanteil ≥20% wird die Diagnose einer akuten Leukämie (AML) gestellt. Zur Diagnostik der CMML gehört obligat eine Chromosomenanalyse. Ca. 80% der Patienten mit CMML haben einen normalen Karyotyp. Verlust von genetischem Material von Chromosom 7 und die Trisomie 8 sind häufigere chromosomale Aberrationen. Molekulare Marker wie Mutationen der Gene ASXL1, TP53 etc. sind oft die einzige Möglichkeit, den klonalen Charakter der Erkrankung zu erkennen. Zusätzlich zu den WHO Typen 0, 1 und 2 werden die CMML noch entsprechend der Leukozytenzahl in eine dysplastische Variante (Leukozyten <13.000/µl) und eine proliferative Variante (Leukozyten ≥13.000/µl) eingeteilt. Diese Einteilung ist unter prognostischen Gesichtspunkten sinnvoll, vor allem aber vor dem Hintergrund der klinisch unterschiedlichen Präsentation.\nDie Diagnose wird mittels peripherer Blutwerte und Knochenmarkpunktion gestellt. Die Diagnosekriterien nach WHO 2016 sind in\n[Tabelle 1](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EGAAC) dargestellt. Einige Patienten mit MDS und begleitender Monozytose <1000/µl entwickeln im Verlauf formal eine CMML durch Überschreiten der 1000 Monozyten/µl, weisen aber schon bei Erstdiagnose klinische und molekulare Charakteristika der CMML auf. Diese Patienten sind zwar formal (noch) nicht den CMML zuzurechnen, sollten aber im klinischen follow-up als solche betrachtet werden [ [12](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EHSAG)- [17](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EXTAG)]. Eine Konsensusarbeit hat die minimalen Diagnosekriterien für CMML in erweiterter und präzisierter Form erarbeitet [ [18](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG)]. [5.2Diagnostik] [5.2.1Erstdiagnose]\nDiagnostisch entscheidend und daher obligat ist die Zytomorphologie aus peripherem Blut und Knochenmark, einschließlich Zytochemie (obligat sind Eisenfärbung und Esterasefärbung, wünschenswert auch POX-, und PAS-Färbung). Bestimmt werden Dysplasiezeichen, der Anteil von Blasten (Blastenäquivalent = Myeloblasten, Monoblasten und Promonozyten), monozytären Zellen und Ringsideroblasten. Des Weiteren sehr empfehlenswert ist die Knochenmarkhistologie (Fibrose?, Zellularität?) und obligat die Zytogenetik (Metaphasen, gegebenenfalls ergänzt oder ersetzt durch FISH) sowie Bildgebung zur Evaluierung insbesondere der Milzgröße. Auch die Immunphänotypisierung kann bei der Unterscheidung zwischen klonalen und nicht klonalen Monozytosen helfen mittels Coexpression von CD14 und CD16. Eine Erhöhung der CD14+/CD16- Zellen (cut off 94%) ist hoch spezifisch und sensitiv für das Vorliegen einer CMML im Gegensatz zu sekundären/reaktiven Monozytosen [\n[17](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EXTAG)]. Obligat zum Ausschluss anderer Erkrankungen (siehe [Tabelle 1](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EGAAC)) aber auch hilfreich im Hinblick auf moderne Prognosesysteme und Therapieempfehlungen sind molekulargenetische Untersuchungen. Unter Berücksichtigung der prognostischen Bedeutung ist die Bestimmung von RUNX1, NRAS, SETBP1 und ASXL1 empfehlenswert und immer dann obligat, falls keine anderen diagnostisch eindeutigen Befunde zu erheben sind [ [18](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG)]. Der Umfang vom Mutationsscreening richtet sich daher nach individuellen diagnostischen Gegebenheiten und sollte gezielt und maßvoll erfolgen. Die Zusammenschau der Befunde ermöglicht die Diagnosestellung und Klassifizierung. Die diagnostischen Schritte sind in [Tabelle 2](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EBEAC) zusammengestellt. [5.2.2Krankheitsverlauf]\nDer Krankheitsverlauf ist chronisch, das mediane Überleben beträgt zwischen 12 und 36 Monaten. Regelmäßige Blutbildkontrollen sind obligat, ebenso Verlaufskontrollen der Milzgröße. Unter Therapie bzw. bei Verdacht auf Progress (Übergang in akute Leukämie) ist auch das Knochenmark inklusive der genetischen Befunde erneut zu evaluieren. Responsekriterien sind bislang nicht auf Datenbasis erarbeitet worden, ein erster Vorschlag aber publiziert worden [\n[16](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMTAG)]. Die Notwendigkeit zu weiterer spezifischer Diagnostik kann sich aus klinischen Problemen ergeben (Infektionen, Milzinfarkt, extramedulläre Manifestationen). [5.2.3Seltene Komplikationen]\nHäufiger als bei anderen myeloischen Neoplasien findet man Assoziationen der CMML mit Autoimmungeschehen verschiedenster Art.\n[5.3Klassifikation]\nPrinzipiell wird zwischen dysplastischer (eher MDS-typisch mit mehr Zytopenien, Dysplasien sowie häufiger zytogenetische Aberrationen) und proliferativer (mehr Ähnlichkeit zu myeloproliferativen Neoplasien mit häufigerer Splenomegalie, höheren Leukozytenzahlen mit Linksverschiebung und extramedullären Manifestationen wie Hautinfiltraten oder Ergüssen) unterschieden. Die Grenze liegt seitens der Leukozytenzahlen bei dysplastischer CMML <13G/L, bei proliferativer CMML ≥13G/l Die WHO Klassifikation 2016 unterscheidet, wenn die diagnostischen Kriterien erfüllt sind, zwischen 3 CMML Typen, siehe\n[Tabelle 3](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELLAC). Seltene CMML Varianten, wie die oligomonozytäre CMML, die CMML mit begleitender systemischer Mastozytose, CMML mit begleitender myeloischer/lymphatischer Neoplasie sind in einer Konsensusarbeit [ [18](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG)] detailliert diskutiert.\nTyp\nBlut\nKnochenmark\nChronische Myelomonozytäre Leukämie 0\n(CMML 0)\n<2% Blasten\nUni- oder Bizytopenie\nMonozyten >1000/µl,\nMonozyten >10% der Leukozytenzahl,\nkeine Auerstäbchen\n<5% Blasten, Dysplasien in >10% der Zellen in 1-3 Reihen, keine Auerstäbchen\nkein BCR-ABL, PDGFR α oder β, FGFR1, PCM1-JAK2\nChronische Myelomonozytäre Leukämie I\n(CMML I)\n2-4% Blasten\nUni- oder Bizytopenie\nMonozyten >1000/µl,\nMonozyten >10% der Leukozytenzahl,\nkeine Auerstäbchen\n6-9% Blasten, Dysplasien in >10% der Zellen in 1-3 Reihen, keine Auerstäbchen,\nkein BCR-ABL, PDGFR α oder β, FGFR1, PCM1-JAK2\nChronische Myelomonozytäre Leukämie II\n(CMML II)\n5-19% Blasten\nUni- oder Bizytopenie\nMonozyten >1000/µl\nMonozyten >10% der Leukozytenzahl\nAuerstäbchen möglich\n10-19% Blasten, Dysplasien in >10% der Zellen in 1-3 Reihen, Auerstäbchen möglich\nkein BCR-ABL, PDGFR α oder β, FGFR1, PCM1-JAK2\n[5.4Prognostische Faktoren]\nWesentliche Prognoseparameter für Patienten mit CMML sind patientenspezifische Parameter wie Alter, Geschlecht und Begleiterkrankungen und krankheitsspezifische Parameter wie peripherer und medullärer Blastenanteil, das Ausmaß der Zytopenie, Transfusionsbedürftigkeit, chromosomale und molekulare Befunde. Die MDS-spezifischen Prognosescores sind nur bedingt zur Abschätzung der Prognose geeignet, da die für MDS wichtigen Parameter bei der CMML nur selten vorliegen. Die bislang besten Prognoseinstrumente sind der CPSS (CMML-specific prognostic scoring system,\n[Tabelle 5](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4QAE)) und der CPSS-molekular, [Tabelle 4](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELBAE)). Der CPSS zieht eine Leukozytenzahl von >13.000/µl, einen medullären Blastenanteil von ≥10%, regelmäßigen Transfusionsbedarf und chromosomale Befunde als Risikofaktoren zur Definition von 4 Risikogruppen heran ( [Tabelle 4](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELBAE) und [Tabelle 5](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4QAE)) Erweitert wurde dieser Score um molekulare Marker und die Blastenschwelle wurde auf >5% herabgesetzt. Auch dieser Score bildet 4 Risikogruppen und ist besonders für die Identifikation von Niedrigrisiko- und Hochrisikopatienten geeignet. Liegen keine zytogenetischen und molekulargenetischen Daten vor, kann die Prognose der Patienten mit CMML auch mittels des Düsseldorf-Score abgeschätzt werden [ [19](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ENUAG)- [24](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EEWAG)]. Dieser Score erkennt je eine kleine Gruppe von Niedrigrisikopatienten und Hochrisikopatienten, ein großer Teil der Patienten wird aber der Intermediären Gruppe zugeordnet.\nScore-Punkte\nzytogenetische Risikogruppe\nASXL1\nNRAS\nRUNX1\nSETBP1\n0\nNiedrig\nunmutiert\nunmutiert\nunmutiert\nunmutiert\n1\nIntermediär\nmutiert\nmutiert\nmutiert\n2\nHoch\nmutiert\nZytogenetische Risikogruppen\nNiedrig:\nnormal, -Y\nIntermediär:\nandere Anomalien\nHoch:\n+8, komplexer Karyotyp und Anomalien von Chromosom 7\nGenetischer Score Risikogruppen\nNiedrig\n0\nIntermediär 1\n1\nIntermediär 2\n2\nHoch\n≥3\nScore-Punkte\nGenetische Risikogruppe\nKM Blasten\nLeukozyten\nTransfusionsbedarf\n0\nNiedrig\n<5%\n<13000/µl\nnein\n1\nIntermed.1\n≥5%\n≥13000/µl\nja\n2\nIntermed.2\n3\nHoch\nTransfusionsbedarf, definiert als >2 EK alle 8 Wochen über 4 Monate\nCPSS molekular Risikogruppen\nNiedrig:\n0\nIntermediär 1\n1\nIntermediär 2\n2-3\nHoch\n≥4\nVariable\nScore-Punkte\n0\n1\n2\nWHO Typ\nCMML1\nCMML2\nFAB Typ (Leukozytenzahl)\n>13.000/µl\nZytogenetik\nniedrig\nintermediär\nhoch\nTransfusionsbedarf\nnein\nja\nCPSS Risikogruppen\nNiedrig\n0\nIntermediär 1\n1\nIntermediär 2\n2-3\nHoch\n4-5\nTransfusionsbedarf definiert als ≥ 2 EK alle 8 Wochen über 4 Monate\n[5.5Differenzialdiagnose]\nWesentlich sind die Abgrenzung von reaktiven Ursachen von Splenomegalie, Leukozytose, Monozytose, sowie eventueller Zytopenien sowie die Unterscheidung von anderen klonalen myeloproliferativen Erkrankungen. Ähnliche, aber reaktive Blutbildveränderungen, insbesondere Monozytosen, können bei akuten Infektionen, Sepsis, chronischen Infekten, Tbc, sowie rheumatischen und Autoimmunerkrankungen gefunden werden. Andere nicht hämatologische Ursachen der Splenomegalie wie Lebererkrankungen, Systemerkrankungen, Infektionen, angeborene Speichererkrankungen sind ebenfalls abzuklären.\nAn klonalen hämatologischen Neoplasien, die differenzialdiagnostisch in Frage kommen, sind die anderen Formen von MDS und MPN, speziell die atypische CML und PMF zu nennen. Sehr seltene, aber therapeutisch relevante Differentialdiagnosen einer Monozytose sind die myeloische/lymphatische Neoplasie mit PDGFRα oder β Rearrangement, die Haarzell-Leukämie (Splenomegalie und Panzytopenie) oder die LGL-Leukämien. Eine Monozytose kann auch im Übergang von MDS oder MPN in M4 oder M5 AML auftreten und bei der systemischen Mastozytose (KIT D816V Mutation) (\n[Onkopedia Leitlinie systemische Mastozytose](https://www.onkopedia.com/resolve-link?uid=1812493ebe9943aa94b62a1decb496e7&path=onkopedia%2Fde%2Fonkopedia%2Fguidelines%2Fmastozytose-systemische&document_type=guideline&language=de&guideline_topics=180&area=onkopedia)). Differenzialdiagnosen und geeignete Diagnoseverfahren sind in [Tabelle 6](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EJZAE) zusammengefasst. [6Therapie] [6.1Allgemeine Grundsätze der Therapie]\nFür die meist älteren Patienten steht die Erhaltung bzw. Verbesserung der Lebensqualität und der Autonomie im Vordergrund der therapeutischen Bemühungen. Bei vielen asymptomatischen CMML-Patienten ist auf Grund der milden Zytopenie und fehlenden Symptomen eine „watch and wait“ Strategie ausreichend. Die Indikation für eine krankheitsspezifische Therapie wird in Abhängigkeit von Erkrankungsstadium, Alter und klinischem Zustand des Patienten getroffen. Hierbei gelten Niedrigrisiko-CMML Patienten (CPSS LOW und CPSS INT-1) als nicht therapiebedürftig, auch wegen des Mangels an validierten therapeutischen Interventionen. Patienten mit einer Hochrisiko CMML (CPSS INT-2 und CPSS HIGH) sollten ggf. zytoreduktiv behandelt werden, auch in der Absicht, einen Progress in eine AML zu verzögern [\n[25](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EQWAG)- [33](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EIZAG)]. Ein Therapie-Algorithmus ist in [Abbildung 1](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E64AE) dargestellt. [6.2Therapiemodalitäten ] [6.2.1Operation]\nOperative CMML-spezifische Maßnahmen gibt es nicht.\n[6.2.2Bestrahlung]\nIn Ausnahmefällen kann bei extrem vergrößerter Milz mit klinischen Problemen eine Milzbestrahlung in Erwägung gezogen werden\n[6.2.3Therapie der symptomatischen bzw. fortgeschrittenen CMML ]\nWenn ein CMML-Patient therapiebedürftig wird, bildet die Basis einer jeglichen Behandlung eine gute supportive Therapie, die sowohl Transfusionen als auch die suffiziente Behandlung von Begleiterkrankungen einschließt. Bei einem wesentlichen Teil der Patienten stellt die Thrombozytopenie die häufigste Indikation zum Therapiebeginn dar. Eine zusätzlich auftretende Anämie führt vor allem bei älteren Patienten zu Fatigue, zu erhöhter Sturzhäufigkeit mit Frakturgefahr, zu Verminderung der Kognition und damit Lebensqualität. Eine klinisch relevante Neutropenie findet sich eher selten.\n[6.2.4Supportive Therapie] [6.2.4.1Transfusionen]\nHauptbestandteil der supportiven Therapie ist die Transfusion von Erythrozytenkonzentraten in Abhängigkeit vom klinischen Zustand (nicht in Abhängigkeit vom Hb-Wert; Ausnahme: Patienten mit schwerer koronarer Herzkrankheit und/oder anderen schweren Begleiterkrankungen sollten mit dem Hb-Wert über 10 g/dl gehalten werden).\nKlinisch signifikante Blutungen sind vor allem ab einem Schwellenwert von <10G/l Thrombozyten zu erwarten, wenngleich CMML Patienten auch mit höheren Thrombozytenzahlen zu Blutungen neigen können. Die Substitution von Thrombozytenkonzentraten sollte, wenn möglich, nicht prophylaktisch erfolgen (Ausnahme: hohes Fieber, schwere Infektion) sondern nur im Falle von klinischen Blutungszeichen (Gefahr der Allo-Immunisierung). Dabei muss in jedem Fall die Therapieentscheidung individuell an die Gegebenheiten des Patienten und der versorgenden Einrichtung (Praxis, Spezialambulanz mit Notfallversorgung etc.) angepasst werden.\n[6.2.4.2Antibiotika und Impfungen]\nDie Anwendung von Antibiotika im Falle von Infektionen (auch Bagatell-Infektionen) sollte großzügig erfolgen, insbesondere bei neutropenen Patienten. Eine regelmäßige Antibiotika-Prophylaxe ist nicht empfohlen. Allerdings sollte der allgemeinen Empfehlung der Impfung gegen Pneumokokken (STIKO-Empfehlung ab dem 65. Lebensjahr) und für die Grippeschutzimpfung entsprochen werden.\nDie Rekompensation von Begleiterkrankungen (Lungenerkrankungen, Herzerkrankungen etc.) ist wichtiger Teil der Gesamttherapie.\n[6.2.5Eisenchelatoren]\nPolytransfundierte Patienten sind längerfristig durch die begleitende sekundäre Hämochromatose (vor allem Kardiomyopathie) bedroht. Deshalb kann bei Patienten mit einer Lebenserwartung von mehr als 2 Jahren, die mindestens 20 Erythrozytenkonzentrate erhalten bzw. einen Serumferritinspiegel von >1000 ng/ml haben, eine Therapie mit Eisenchelatoren erwogen werden (Evidenzstärke IIa, Empfehlungsgrad D).\n[6.2.6Hämatopoetische Wachstumsfaktoren]\nDie Therapie mit Erythropoese stimulierenden Faktoren (ESF: Erythropoetin-α, 40.000-80.000 IE pro Woche s.c.) sollte bei folgenden anämischen Patienten erwogen werden (Evidenzstärke Ib, Empfehlungsgrad A) [\n[15](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EITAG), [16](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMTAG)]:\nErythropoetinspiegel <200 IE/ml\ngeringe Transfusionsabhängigkeit (maximal 2 EK in 8 Wochen)\nkeine Blastenvermehrung >10%\ndysplastische Variante der CMML\nIn der Regel ist das Ansprechen nach spätestens 6 Monaten Therapie zu erwarten. Bleibt es aus, sollte die Behandlung beendet werden. Die Verfügbarkeit von thrombopoetischen Wachstumsfaktoren (Romiplostim, Eltrombopag) bietet die Möglichkeit, die schwere Thrombozytopenie bei Niedrigrisiko CMML-Patienten zu behandeln. Allerdings sind diese nicht zugelassen und sollten deshalb nur innerhalb von klinischen Studien eingesetzt werden.\n[6.2.7Spezielle Therapien] [6.2.7.1Intensive Chemotherapie ]\nDie intensive Chemotherapie analog der Behandlung einer AML ist außerhalb von Studien und vor allem ohne nachfolgende allogene SZT keine etablierte Therapieoption für die zumeist älteren CMML Patienten. Ob eine intensive Chemotherapie im Einzelfall sinnvoll ist (z.B. zur Remissionsinduktion vor geplanter allogener SZT), kann nur individuell unter Berücksichtigung des Nutzen-Risikoverhältnisses entschieden werden.\n[6.2.7.2Nicht-intensive Chemotherapie ]\nFür viele Patienten mit proliferativer CMML stellt Hydroxycarbamid die zu bevorzugende Standardtherapie zur Kontrolle der Proliferation incl. Splenomegalie dar. In der bisher einzigen randomisierten Studie [\n[33](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EIZAG)] konnte ein Überlebensvorteil gegenüber Etoposid gezeigt werden. Weitere nicht intensive Chemotherapie wie niedrig dosiertes Cytarabin (20 mg/m²/d Tag 1-14) oder niedrig dosiertes Melphalan (2 mg/d) wurde in der Vergangenheit in Ermangelung besserer Alternativen bei Patienten mit fortgeschrittenem CMML eingesetzt bzw. in kleinen zumeist Phase II Studien geprüft. Die Verfügbarkeit demethylierender Substanzen bietet möglicherweise eine weitere Therapieoption. [6.2.7.3Epigenetische Therapie ]\nSowohl Azacitidin als auch Decitabin sind Pyrimidin-Analoga, die an Stelle von Cytosin in die DNA eingebaut werden. Beide Substanzen haben eine direkte zytotoxische Wirkung auf proliferierende Zellen. Zusätzlich verhindern sie die Methylierung von CPG-Abschnitten (sog. CPG-Inseln) in der DNA, indem sie das Enzym DNA-Methyltransferase (DNMT) irreversibel binden und damit hemmen. Die genannten Substanzen sind in Phase II und randomisierten Phase III Studien geprüft worden. Eine Behandlung mit Azacitidin bei Patienten mit MDS (und einigen Patienten mit dysplastischer CMML) konnte in zwei unabhängigen randomisierten Studien einen Vorteil gegenüber einer alleinigen Supportivtherapie aufweisen. Weitere Phase II- Studien mit homogenen Kohorten von CMML Patienten (dysplastisch und proliferativ) zeigten eine in etwa vergleichbare Wirksamkeit zu MDS Patienten, wobei ein direkter randomisierter Vergleich beider Substanzen bei CMML nicht existiert. Entsprechend der Zulassung von Azacitidin können Patienten mit Blastenexzess und CMML mit <13.000 /µl Leukozyten (dysplastische Variante) mit dieser Substanz behandelt werden, wenn sie nicht für eine allogene SZT in Frage kommen (Evidenzstärke Ib, Empfehlungsgrad A). Das Standardschema AZA-7 wird in der Dosierung von 75 mg/m2 an 7 Tagen subkutan oder i.v. verabreicht. Die Zyklen werden in 28-tägigen Abständen wiederholt. Da der Effekt der epigenetischen Modulation erst langsam eintritt, sollten mindestens 6 Zyklen Azacitidin verabreicht werden, bevor eine Beurteilung des Ansprechens vorgenommen werden kann. Bei Ansprechen (mindestens Verbesserung der peripheren Blutwerte) sollte die Therapie fortgeführt werden. Die optimale Zykluszahl ist bisher nicht definiert. Es ist davon auszugehen, dass Patienten, die ansprechen, auch von der Fortführung der Therapie profitieren. Prädiktive Faktoren für das Ansprechen auf 5-Azacitidin sind nicht etabliert. Nach der Behandlung mit einer demethylierenden Therapie kommt es in aller Regel es zu Resistenzentwicklungen. Hier ist die Umstellung auf das jeweils andere verfügbare demethylierende Medikament (also von Azacitidin auf Decitabin bzw. vice versa) nicht grundlegend empfohlen, kann jedoch in Einzelfällen erneut ein Ansprechen induzieren. Möglicherweise wird die Kombination einer hypomethylierenden Substanz mit Venetoclax eine Verbesserung des Ansprechens bewirken können.\n[6.2.8Ruxolitinib]\nDer orale JAK1/2-Inhibitor Ruxolitinib ist zugelassen für die Behandlung der primären Myelofibrose (PMF) bzw. der post-PV-/post-ET-Myelofibrose. Durch Ruxolitinib werden bei diesen Erkrankungen insbesondere die krankheitsassoziierten Symptome (durch Reduktion der Produktion inflammatorischer Zytokine) und die Splenomegalie positiv beeinflusst. Kleine Fallserien [\n[34](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ETZAG)] deuten darauf hin, dass Ruxolitinib auch einen positiven Effekt auf diese Symptome bei der CMML haben kann (off-label use). [6.2.9Allogene Stammzelltransplantation ]\nZum aktuellen Zeitpunkt bleibt die allogene SZT die einzige kurative Therapieoption für CMML Patienten. Da es sich hierbei um eine Therapie handelt, die mit steigendem Alter seltener angewandt wird, ist im Vergleich des Überlebens dieser transplantierten Patienten mit nicht transplantierten Patienten sicher ein Bias zu berücksichtigen, da es sich um jüngere Patienten und solche mit besserem Allgemeinzustand handelt und diese beiden Punkte per se wesentlichen Einfluss auf das Gesamtüberleben haben. Die Vorteile müssen gegen die nicht CMML-spezifischen Nachteile einer allogenen SZT aufgewogen werden. Zum jetzigen Zeitpunkt liegt keine Studie vor, die Patienten in einen Transplantationsarm versus eine anders geartete Therapie randomisiert.\nEs gibt wenige CMML spezifische Studien zum Thema allogene SZT, darunter keine prospektive Kontrollstudie. Im Vergleich zu anderen myeloiden Malignomen sind die Resultate eher enttäuschend. Eine Studie von Liu et al. [\n[28](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ERXAG)] an 209 allogen transplantierten CMML Patienten ergab ein Langzeitüberleben von 26% in den Niedrigrisikogruppen und 14% in den Hochrisikogruppen. Eine weitere relative große Studie wurde von der EBMT an 513 Patienten durchgeführt. Diese zeigt ein 4-Jahres-Gesamtüberleben von etwa 30% je nach gewählter Konditionierung [ [29](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E3XAG)]. Die französische Studiengruppe hat im Jahr 2013 ebenfalls eine Studie zur allogenen SZT bei CMML veröffentlicht. Untersucht wurden 73 Patienten. Das 3-Jahres-Überleben lag ähnlich wie bei anderen Studien bei 30%[ [30](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EHYAG)]. Das negative ‚Outcome‘ nach allogener SZT liegt in etwa zur Hälfte an Rezidiven der Grunderkrankung und zur Hälfte an SZT bezogenen Problemen wie GvHD, Toxizität etc. Kontroverse Ergebnisse liegen in diesen Studien bezüglich der Frage vor, ob das Gesamtüberleben verbessert ist, wenn vor der allogenen SZT eine komplette Remission erreicht wurde, aber die Studien sind retrospektiv. Einige Studienergebnisse suggerieren ein besseres Resultat einer Transplantation bei CMML Patienten, wenn diese zuvor mit hypomethylierenden Substanzen im Vergleich zu Induktionschemotherapie behandelt worden sind, allerdings handelt es sich auch hier um eine retrospektive Studie [ [31](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ESYAG)]. Zusammenfassend lässt sich sagen, dass für jüngere Patienten in gutem AZ und höherem Risiko eine allogene SZT die Therapie der Wahl bleibt. Wie genau dieses höhere Risiko definiert ist, ist allerdings deutlich weniger klar. [6.2.10Autologe Stammzelltransplantation]\nDie autologe SZT ist keine Therapieoption für Patienten mit CMML.\n[6.3Zusammenfassung der Therapieoptionen]\nDie meisten Patienten mit CMML befinden sich im fortgeschrittenen Lebensalter, so dass nicht-intensive Therapien und eine gute supportive Betreuung die Grundlage der Therapie bilden. Bei jüngeren Patienten mit Hochrisiko-CMML sollte immer zuerst die Möglichkeit einer allogenen SZT geprüft werden. Hochrisiko-CMML Patienten mit dysplastischer Variante, die nicht für dieses Verfahren qualifizieren, können eine Behandlung mit Azacitidin erhalten. Patienten mit proliferativer Variante sollten primär mit Hydroxycarbamid behandelt werden, wobei Azacitidin oder Decitabin zwar wirksam aber nicht zugelassen sind. Ggf. sollte deshalb der Einsatz erst bei Progress in eine AML (≥20% Blasten) erwogen werden. Bei Progress unter Standardbehandlung und bei Hochrisiko-Konstellationen sollten Patienten, wenn möglich, in laufende klinische Studien eingeschlossen werden. Weitere Informationen sind über das Kompetenznetzwerk „Akute und chronische Leukämien“, das Düsseldorfer MDS-Register sowie über die Deutsche MDS-Studiengruppe zugänglich. Eine europäische Leitlinie fasst die wesentlichen diagnostischen und therapeutischen Vorgehensweisen zusammen. Die Österreichische CMML Biodatenbank [\n[37](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EV1AG)] wird helfen, ausreichend Material von CMML Patienten mit entsprechendem Datensatz bereitzustellen (siehe Links, Kapitel [14](https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-links)). [7[Kapitel nicht relevant]] [8Verlaufskontrolle und Nachsorge] [8.1Verlaufskontrolle]\nKlinische Untersuchung der Milzgröße und ggf. eine Oberbauchsonographie sind einmal jährlich sinnvoll. Die Abstände der Untersuchung von Blutbild einschließlich Differenzialblutbild und klinische Chemie sind abhängig vom individuellen Verlauf der Erkrankung, der Therapieform und der Therapiephase. In der Initialphase der Therapie sind die Kontrollen engmaschig, im Falle des Erreichens einer stabilen Phase können in der Regel Kontrollabstände bis zu einem Vierteljahr oder länger möglich sein. Verlaufsuntersuchungen des Knochenmarkes zur Erfassung der Übergänge in eine akute Leukämie werden in Abhängigkeit vom individuellen Verlauf durchgeführt. Bei Hinweisen auf Progression (zunehmende Anämie oder Thrombozytopenie, Blasten im peripheren Blut etc.) sollte eine Verlaufsuntersuchung auch des Knochenmarkes erwogen werden.\nDie Verlaufskontrolle einer CMML nach allogener SZT unterscheidet sich nicht wesentlich von der Verlaufskontrolle anderer transplantierter Hämopathien. Es ist zentrumspezifischen Guidelines zu folgen, die häufig ein vierteljährliches Follow-up im ersten, ein viermonatliches Follow-up im zweiten und ein halbjährliches Follow-up in den darauffolgenden Jahren vorsehen. Hierbei sollte eine Chimärismusanalyse, eine Zytologie, eine Histologie, sowie eine MRD Verfolgung der CMML spezifischen initialen Veränderungen (Zytometrie der anomalen Monozyten und Blasten, Karyotypanomalien, Mutationen in NGS und Molekularbiologie) erfolgen, um ein molekulares Rezidiv möglichst frühzeitig zu erkennen und diesem vor zytologischem Rezidiv begegnen zu können. Dies kann zum Beispiel durch Entzug der Immunsuppression, Transfusion von Donorlymphozyten und hypomethylierende Therapie geschehen. Es sollten nach allogener Transplantation regelmäßige dermatologische, kardiologische und gynäkologische (bei Frauen) Untersuchungen vorgenommen werden, um Sekundärmalignome nach allogener SZT frühzeitig zu entdecken. Auch nachdem der Patient als „geheilt“ gilt, sollte regelmäßig, mindestens einmal jährlich, ein Differentialblutbild erstellt werden, um ein Rezidiv, ein sekundäres MDS oder eine sekundäre Leukämie frühzeitig zu erkennen. Regelmäßige Densitometrien sind ebenfalls angezeigt.\n[9Literatur] [Neukirchen J, Schoonen WM, Strupp C et al: Incidence and prevalence of myelodysplastic syndromes: data from the Düsseldorf MDS-registry. Leuk Res 35:1591-1596, 2011.] [DOI:10.1016/j.leukres.2011.06.001](http://dx.doi.org/10.1016/j.leukres.2011.06.001) [Itzykson R, Kosmider O, Renneville A et al.: Clonal architectur of chronic myelomonocytic leukemias. Blood 121:2186-2198, 2013.] [DOI:10.1182/blood-2012-06-440347](http://dx.doi.org/10.1182/blood-2012-06-440347) [Zoi K, Cross NC: Molecular pathogenesis of atypical CML, CMML and MDS/MPN-unclassifiable. Int J Hematol 101:229-242, 2015.] [DOI:10.1007/s12185-014-1670-3](http://dx.doi.org/10.1007/s12185-014-1670-3) [Droin N, Jacquel A, Hendra JB et al.: Alpha-defensins secreted by dysplastic granulocytes inhibit the differentiation of monocytes in chronic myelomonocytic leukaemia, Blood 115:78-88, 2010.] [DOI:10.1182/blood-2009-05-224352](http://dx.doi.org/10.1182/blood-2009-05-224352) [Strom SS, Gu Y, Gruschkus SK et al.: Risk Factors of Myelodysplastic Syndromes: A Case-Control Study. Leukemia 19:1912-1918, 2005.] [DOI:10.1038/sj.leu.2403945](http://dx.doi.org/10.1038/sj.leu.2403945) [Gross SA, Irons RD, Scott PK et al.: A Case-Control Study of Chronic Myelomonocytic Leukemia (CMML) in Shanghai, China: Evaluation of Risk Factors for CMML, With Special Focus on Benzene, Arch Environ Occup Health 67:206-218, 2012.] [DOI:10.1080/19338244.2011.627892](http://dx.doi.org/10.1080/19338244.2011.627892) [Rigolin GM, Cuneo A, Roberti MG et al.: et al., Exposure to myelotoxic agents and myelodysplasia: case-control study and correlation with clinicobiological findings, Br J Haematol 103:189-197, 1998.] [PMID:9792307](http://www.ncbi.nlm.nih.gov/pubmed?term=9792307) [Takahashi K, Pemmaraju N, Strati P et al. Clinical characteristics and outcomes of therapy-related chronic myelomonocytic leukemia. Blood 122:2807-2811, 2013.] [DOI:10.1182/blood-2013-03-491399](http://dx.doi.org/10.1182/blood-2013-03-491399) [Hadjadj J, Michel M, Chauveheid MP et al.: Immune thrombocytopenia in chronic myelomonocytic leukemia. Eur J Haematol 93: 521-526, 2014.] [DOI:10.1111/ejh.12393](http://dx.doi.org/10.1111/ejh.12393) [Zipperer E, Tanha N, Strupp C et al.: The myelodysplastic syndrome-comorbidity index provides additional prognostic information on patients stratified according to the revised international prognostic scoring system. Haematologica 99:e31-32, 2014.] [DOI:10.3324/haematol.2013.101055](http://dx.doi.org/10.3324/haematol.2013.101055) [Zipperer E, Pelz D, Nachtkamp K et al.: The hematopoietic stem cell transplantation comorbidity index is of prognostic relevance for patients with myelodysplastic syndrome. Haematologica 94:729-732, 2009.] [DOI:10.3324/haematol.2008.002063](http://dx.doi.org/10.3324/haematol.2008.002063) [Germing U, Gattermann N, Minning H et al.: Problems in the classification of CMML--dysplastic versus proliferative type. Leuk Res 22:871-878, 1998.] [PMID:9766745](http://www.ncbi.nlm.nih.gov/pubmed?term=9766745) [Bennett JM, Catovsky D, Daniel MT et al.: The chronic myeloid leukaemias: guidelines for distinguishing chronic granulocytic, atypical chronic myeloid, and chronic myelomonocytic leukaemia. Proposals by the French-American-British Cooperative Leukaemia Group. Br J Haematol 87: 746-752, 1994.] [PMID:7986717](http://www.ncbi.nlm.nih.gov/pubmed?term=7986717) [Schuler E, Schroeder M, Neukirchen J et al.: Refined medullary blast and white blood cell count based classification of chronic myelomonocytic leukemias. Leuk Res 38:1413-1419, 2014.] [DOI:10.1016/j.leukres.2014.09.003](http://dx.doi.org/10.1016/j.leukres.2014.09.003) [Orazi A, Bennett JM, Germing U et al.: Myelodysplastic/myeloproliferative neoplasms. In: Swerdlow S.H. CE, Harris N.L., Jaffe E.S., Pileri S.A., Stein H., Thiele J., Vardiman J.W. WHO Classification of Tumors of Haematopoietic and Lymphoid Tissues. Lyon (France): IARC; Chapter 5, 2017.] [Savona MR, Malcovati L, Komrokji R et al.: MDS/MPN International Working Group. An international consortium proposal of uniform response criteria for myelodysplastic/myeloproliferative neoplasms (MDS/MPN) in adults. Blood 125:1857-1865, 2015.] [DOI:10.1182/blood-2014-10-607341](http://dx.doi.org/10.1182/blood-2014-10-607341) [Selimoglu-Buet D, Wagner-Ballon O, Saada V et al.: Characteristic repartition of monocyte subsets as a diagnostic signature of chronic myelomonocytic leukemia. Blood 125:3618-3626, 2015.] [DOI:10.1182/blood-2015-01-620781](http://dx.doi.org/10.1182/blood-2015-01-620781) [Valent P, Orazi A, Savona M, et al: Proposed diagnostic criteria for classical chronic myelomonocytic leukemia (CMML), CMML variants and pre-CMML conditions. Haematologica 2019 104, 1935-1949.] [DOI:10.3324/haematol.2019.222059](http://dx.doi.org/10.3324/haematol.2019.222059) [Germing U, Kündgen A, Gattermann N. Risk assessment in chronic myelomonocytic leukemia (CMML). Leuk Lymphoma 45:1311-1318, 2004.] [DOI:10.1080/1042819042000207271](http://dx.doi.org/10.1080/1042819042000207271) [Aul C, Gattermann N, Heyll A et al.: Primary myelodysplastic syndromes: analysis of prognostic factors in 235 patients and proposals for an improved scoring system. Leukemia 6:52-59, 1992.] [PMID:1638020](http://www.ncbi.nlm.nih.gov/pubmed?term=1638020) [Greenberg PL, Tuechler H, Schanz J et al.: Revised international prognostic scoring system. Blood 120:2454-2465, 2012.] [DOI:10.1182/blood-2012-03-420489](http://dx.doi.org/10.1182/blood-2012-03-420489) [Greenberg P, Cox C, LeBeau MM et al: International scoring system for evaluating prognosis in myelodysplastic syndromes. Blood 89:2079-2088, 1997.] [PMID:9058730](http://www.ncbi.nlm.nih.gov/pubmed?term=9058730) [Such E, Germing U, Malcovati L et al.: Development and validation of a prognostic scoring system for patients with chronic myelomonocytic leukemia. Integrating clinical features and genetic lesions in the risk assessment of patients with chronic myelomonocytic leukemia. Blood 121:3005-3015, 2013.] [DOI:10.1182/blood-2012-08-452938](http://dx.doi.org/10.1182/blood-2012-08-452938) [Elena C, Gallì A, Such E et al.: Integrating clinical features and genetic lesions in the risk assessment of patients with chronic myelomonocytic leukemia. Blood 128:1408-1417, 2016.] [DOI:10.1182/blood-2016-05-714030](http://dx.doi.org/10.1182/blood-2016-05-714030) [Padron E, Garcia-Manero G, Patnaik MM et al.: An international data set for CMML validates prognostic scoring systems and demonstrates a need for novel prognostication strategies Blood Cancer J 5:e333, 2015.] [DOI:10.1038/bcj.2015.53](http://dx.doi.org/10.1038/bcj.2015.53) [Padron E, Komrokji R, List AF: The clinical management of chronic myelomonocytic leukemia. Clin Adv Hematol Oncol 12:172-178, 2014.] [PMID:24927265](http://www.ncbi.nlm.nih.gov/pubmed?term=24927265) [Xicoy B, Germing U, Jimenez MJ et al.: Response to erythropoietic-stimulating agents in patients with chronic myelomonocytic leukemia. Eur J Haematol 97:33-38, 2016.] [DOI:10.1111/ejh.12679](http://dx.doi.org/10.1111/ejh.12679) [Liu HD, Ahn KW, Hu ZH et al.: Allogeneic hematopoetic cell transplantation for adult chronic myelomonocytic leukemia. Biol Blood Marrow Transplant 23:767-776, 2017.] [DOI:10.1016/j.bbmt.2017.01.078](http://dx.doi.org/10.1016/j.bbmt.2017.01.078) [Symeonidis A, van Biezen A, de Wreede L et al.: Achievement of complete remission predicts outcome of allogeneic haematopoietic stem cell transplantation in patients with chronic myelomonocytic leukaemia. A study of the Chronic Malignancies Working Party of the European Group for Blood and Marrow Transplantation. Br J Haematol 171:239-246, 2015.] [DOI:10.1111/bjh.13576](http://dx.doi.org/10.1111/bjh.13576) [Park S, Labopin M, Yakoub-Agha I et al.: Allogeneic stem cell transplantation for chronic myelomonocytic leukemia: a report from the Societé Française de Greffe de Moelle et de Therapie Cellulaire. European J of Haematology 90:355-364, 2013.] [DOI:10.1111/ejh.12073](http://dx.doi.org/10.1111/ejh.12073) [Kongtim P, Popat U, Jimenez A et al.: Treatment with hypomethylating agents before allogeneic stem cell transplantation improves progression-free survival for patients with chronic myelomonocytic leukemia. Biol Blood Marrow Transplant 22: 47-53, 2016.] [DOI:10.1016/j.bbmt.2015.08.031](http://dx.doi.org/10.1016/j.bbmt.2015.08.031) [Schuler E, Frank R, Hildebrandt B et al.: Myelodysplastic syndromes without peripheral monocytosis but with evidence of marrow monocytosis share clinical and molecular characteristics with CMML. Leuk Res 65:1-4, 2017.] [DOI:10.1016/j.leukres.2017.12.002](http://dx.doi.org/10.1016/j.leukres.2017.12.002) [Wattel E, Guerci A, Hecquet B et al.: A randomized trial of hydroxyurea versus VP16 in adult chronic myelomonocytic leukemia. Groupe Français des Myélodysplasies and European CMML Group. Blood 88:2480-2487, 1996.] [PMID:8839839](http://www.ncbi.nlm.nih.gov/pubmed?term=8839839) [Francke S, Mies A, Meggendorfer M et al.: Disease-modifying activity of ruxolitinib in a patient with JAK2-negative CMML-2. Leuk Lymphoma 58:1271-1272, 2017.] [DOI:10.1080/10428194.2016.1225209](http://dx.doi.org/10.1080/10428194.2016.1225209) [Patnaik MM, Tefferi A: CMML: 2016 update on diagnosis, risk stratification, and management. American J Haematol 91, 632-642, 2016.] [DOI:10.1002/ajh.24396](http://dx.doi.org/10.1002/ajh.24396) [Itzykson R, Fenaux P, Bowen D et al.: Diagnosis and Treatment of Chronic Myelomonocytic Leukemias in Adults: Recommendations From the European Hematology Association and the European LeukemiaNet. Hemasphere 2(6):e150, 2018 Nov 29.] [DOI:10.1016/j.leukres.2019.106269](http://dx.doi.org/10.1016/j.leukres.2019.106269) [Geissler K, Jäger E, Barna A et al.: The Austrian biodatabase for chronic myelomonocytic leukemia (ABCMML) : A representative and useful real-life data source for further biomedical research. Wien Klin Wochenschr. 131(17-18):410-418, 2019 Sep.] [DOI:10.1007/s00508-019-1526-1](http://dx.doi.org/10.1007/s00508-019-1526-1) [10Aktive Studien]\nMomentan gibt es im deutschen Sprachraum keine spezifische Studie für CMML-Patienten\n[11Medikamentöse Tumortherapie – Protokolle] [12Studienergebnisse] [13Zulassungsstatus] [14Links]\nMultizentrisches und internationales frei zugängliches Lehr-und Lernprogramm mit Vorträgen, case reports zu Diagnostik und Therapie der MDS und CMML und virtuelle, ggf. kommentierte Mikroskopie\n[www.mdsdiagnosis.com](http://www.mdsdiagnosis.com)\nDarstellung der Registeraktivitäten\n[www.mds-register.de](http://www.mds-register.de)\nÜbersicht über klinische Studien, die von der EMSCO administriert werden\n[www.emsco.eu](http://www.emsco.eu)\nHomepage der Deutschen MDS-Studiengruppe\n[www.D-MDS.de](http://www.D-MDS.de)\nEin Video zur Durchführung der Knochenmarkpunktion wurde vom Krankenhaus der Elisabethinen in Linz zur Ausbildung und für Pat. erstellt (\n[https://www.youtube.com/watch?v=3RgGmErO50g](https://www.youtube.com/watch?v=3RgGmErO50g)). [16Angaben zu möglichen Interessenkonflikten]\nDownload\nReference:\nQuellenangabe:\nOnkopedia-Leitlinien werden kontinuierlich an den Stand des Wissens angepasst. Die jeweils gültige Version, AGB und Nutzungsbedingungen finden Sie unter\n[www.onkopedia.com.](https://www.onkopedia.com/)\nFür die kommerzielle Nutzung wenden Sie sich bitte an\n[onkopedia@dgho.de](mailto:onkopedia@dgho.de).\nOnkopedia guidelines are continuously adapted to the state of knowledge. The currently valid version, terms of use and general terms and conditions can be found at\n[onkopedia-guidelines.info](https://www.onkopedia-guidelines.info/).\nFor commercial use, please contact\n[onkopedia@dgho.de](mailto:onkopedia@dgho.de).", "language": null, "image": "https://redaktion.onkopedia.com/onkopedia/logo.png", "pagetype": "website", "links": ["https://redaktion.onkopedia.com/onkopedia/de/onkopedia/sitemap", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/contact-info", "https://www.onkopedia-guidelines.info", "http://www.dgho.de", "https://redaktion.onkopedia.com/onkopedia/de/kontakt", "https://redaktion.onkopedia.com/onkopedia/de/impressum", "https://redaktion.onkopedia.com/onkopedia/de/hinweise/datenschutz", "https://redaktion.onkopedia.com/onkopedia/de/hinweise", "https://mitglieder.dgho.de/jsp_public/onkopedia/index.jsp", "/", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/autoren", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/guidelines", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/login_form", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-therapieprotokolle", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-zulassungsstatus-von-medikamenten", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-studienergebnisse-randomisierte-phase-ii-studien-phase-iii-studien-metaanalysen", "https://redaktion.onkopedia-guidelines.info/onkopedia/en/onkopedia/guidelines/chronic-myelomonocytic-leukemia-cmml", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/guidelines/chronische-myelomonozytaere-leukaemie-cmml", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-04052022T144509", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-29042020T105219", "", "javascript:void(0)", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ET", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ENB", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ETC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EHD", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EWD", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ESE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EXE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EEF", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EZF", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EOG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EAH", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EWCAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E2CAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E1JAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EKKAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EUKAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E2PAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELYAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E43AE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EC4AE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EH6AE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EM6AE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EW6AE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EBAAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELAAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EQAAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4AAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EKBAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EUBAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E1CAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E6CAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EJDAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EEEAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EXEAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EHFAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EJGAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ETGAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EPHAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EUHAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-references", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-active-studies", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-protocols", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-study-results", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-certification-status", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-links", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-authorlist", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-disclosure-conflicts", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/guidelines/chronische-myelomonozytaere-leukaemie-cmml", "https://redaktion.onkopedia.com/onkopedia/de/hinweise/erstellung-von-leitlinien-1", "https://redaktion.onkopedia.com/onkopedia/de/hinweise/interessenskonflikte", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@pdf-latest?filename=chronische-myelomonozytaere-leukaemie-cmml-stand-mai-2022.pdf", null, null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMOAG", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EYOAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EDPAG", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EPPAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E1PAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EFQAG", null, null, null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EQQAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E2QAG", null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E2QAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EGRAG", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ERRAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E3RAG", null, "https://ehaematology.com/", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EGAAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EHSAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EXTAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG", null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EXTAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EGAAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EBEAC", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMTAG", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELLAC", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ECUAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EITAG", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4QAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELBAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0ELBAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E4QAE", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ENUAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EEWAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EOVAG", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EDVAG", null, null, "https://www.onkopedia.com/resolve-link?uid=1812493ebe9943aa94b62a1decb496e7&path=onkopedia%2Fde%2Fonkopedia%2Fguidelines%2Fmastozytose-systemische&document_type=guideline&language=de&guideline_topics=180&area=onkopedia", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0EJZAE", null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EQWAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EIZAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E64AE", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#ID0E2PAC", null, null, null, null, null, null, null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EITAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EMTAG", null, null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EIZAG", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ETZAG", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ERXAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0E3XAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EHYAG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0ESYAG", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#litID0EV1AG", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-03032023T103147/@@guideline/html/index.html#head-links", null, null, null, null, null, null, "http://dx.doi.org/10.1016/j.leukres.2011.06.001", null, "http://dx.doi.org/10.1182/blood-2012-06-440347", null, "http://dx.doi.org/10.1007/s12185-014-1670-3", null, "http://dx.doi.org/10.1182/blood-2009-05-224352", null, "http://dx.doi.org/10.1038/sj.leu.2403945", null, "http://dx.doi.org/10.1080/19338244.2011.627892", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=9792307", null, "http://dx.doi.org/10.1182/blood-2013-03-491399", null, "http://dx.doi.org/10.1111/ejh.12393", null, "http://dx.doi.org/10.3324/haematol.2013.101055", null, "http://dx.doi.org/10.3324/haematol.2008.002063", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=9766745", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=7986717", null, "http://dx.doi.org/10.1016/j.leukres.2014.09.003", null, null, "http://dx.doi.org/10.1182/blood-2014-10-607341", null, "http://dx.doi.org/10.1182/blood-2015-01-620781", null, "http://dx.doi.org/10.3324/haematol.2019.222059", null, "http://dx.doi.org/10.1080/1042819042000207271", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=1638020", null, "http://dx.doi.org/10.1182/blood-2012-03-420489", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=9058730", null, "http://dx.doi.org/10.1182/blood-2012-08-452938", null, "http://dx.doi.org/10.1182/blood-2016-05-714030", null, "http://dx.doi.org/10.1038/bcj.2015.53", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=24927265", null, "http://dx.doi.org/10.1111/ejh.12679", null, "http://dx.doi.org/10.1016/j.bbmt.2017.01.078", null, "http://dx.doi.org/10.1111/bjh.13576", null, "http://dx.doi.org/10.1111/ejh.12073", null, "http://dx.doi.org/10.1016/j.bbmt.2015.08.031", null, "http://dx.doi.org/10.1016/j.leukres.2017.12.002", null, "http://www.ncbi.nlm.nih.gov/pubmed?term=8839839", null, "http://dx.doi.org/10.1080/10428194.2016.1225209", null, "http://dx.doi.org/10.1002/ajh.24396", null, "http://dx.doi.org/10.1016/j.leukres.2019.106269", null, "http://dx.doi.org/10.1007/s00508-019-1526-1", null, null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-therapieprotokolle?show_content=1", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-studienergebnisse-randomisierte-phase-ii-studien-phase-iii-studien-metaanalysen?show_content=1", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-zulassungsstatus-von-medikamenten?show_content=1", null, "http://www.mdsdiagnosis.com", "http://www.mds-register.de", "http://www.emsco.eu", "http://www.D-MDS.de", "https://www.youtube.com/watch?v=3RgGmErO50g", null, "mailto:germing@med.uni-duesseldorf.de", "mailto:sabine.blum@chuv.ch", "mailto:Tobias.Boch@medma.uni-heidelberg.de", "mailto:michael.luebbert@uniklinik-freiburg.de", "mailto:g.metzgeroth@medma.uni-heidelberg.de", "mailto:Uwe.Platzbecker@medizin.uni-leipzig.de", "mailto:michael.pfeilstoecker@oegk.at", null, "https://www.onkopedia.com/de/hinweise/erstellung-von-leitlinien", null, "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-therapieprotokolle", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-cmml-zulassungsstatus-von-medikamenten", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/addendums/chronische-myelomonozytaere-leukaemie-studienergebnisse-randomisierte-phase-ii-studien-phase-iii-studien-metaanalysen", "https://redaktion.onkopedia-guidelines.info/onkopedia/en/onkopedia/guidelines/chronic-myelomonocytic-leukemia-cmml", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/guidelines/chronische-myelomonozytaere-leukaemie-cmml", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-04052022T144509", "https://redaktion.onkopedia.com/onkopedia/de/onkopedia/archive/guidelines/chronische-myelomonozytaere-leukaemie-cmml/version-29042020T105219", "", "https://www.onkopedia.com/", "mailto:onkopedia@dgho.de", "https://www.onkopedia-guidelines.info/", "mailto:onkopedia@dgho.de"]}