{"title": "Entgiftung: Wie Du Deinen Körper mit einfachen Hausmitteln entgiftest.", "author": "Jochen Pippir", "url": "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/", "hostname": "naturheilpraxis-pippir.de", "description": "Entgiftung oder Entschlackung hört man häufig in der Naturheilkunde. Was ist damit gemeint und welche Möglichkeiten gibt es?", "sitename": "Naturheilpraxis Pippir", "date": "2021-01-27", "id": null, "license": null, "body": null, "comments": "[…] Tee gibt es in der Apotheke fertig zu kaufen. Im Beitrag “Entgiftung – Was Sie darüber wissen sollten” hab ich ebenfalls schon etwas über die Brennessel geschrieben. Eine sehr wertvolle […]\nHallo,\nauf FB gibt es eine Seite von Stylelux mit den Fußpflastern.\nNachdem ich mich kritisch geäußert habe und den Link Ihrer Seite gesendet habe, wurde der Beitrag gelöscht und ich gesperrt.\nMöchte das nur einfach mal bekannt machen, da es mich in der Unseriösität der Seite bestätigt.\nLG E.T.\nDas tritt leider häufig auf. Wer ein gutes Produkt anbietet kommt auch mit Kritik klar.\nGuten Tag, in letzter Zeit habe ich mehrfach gelesen, das Zwiebeln in den Socken über Nacht an den Fußsohlen entgiften sollen. Können Sie dazu etwas sagen? Vielen Dank\nZwiebeln in den Socken werden allgemein bei Erkältungskrankheiten eingesetzt. Die Entgiftung des Körpers kann z.B. über die Fußreflexzonen angeregt werden. Eine Zwiebel oder gar Entgiftungspflaster bewirken dies aber nicht.\nHatte von Anfang an gedacht, dass das mit dem Pflastern Unsinn ist. Jetzt habe ich den entsprechenden nachweis hierzu 🙂\nMeist hat die „innere Stimme“ recht.\n[…] weiteres Teerezept hab ich im Artikel Entgiftung – Was Sie darüber wissen sollten, […]\n[…] angerissen hab ich das ganze ja schon im Beitrag „Entgiftung – Was Sie darüber wissen sollten„. Trotzdem möchte ich nochmals näher darauf […]\ngute Seite, den Heilpraktiker/n/Innen gehört die Zukunft, in dieser Hoffnung ist es mir ein Anliegen daß sich die Pharmaspinnerei recht bald verabschiedet!\nPharma ist ja nicht per se schlecht, es wird aber vieles angeboten, was durchaus überprüft und kritisch hinterfragt werden sollte.\nDa wir in der heutigen Zeit ständig giftigen Schwermetallen ausgesetzt sind, ist es wirklich wichtig diese auch immer wieder auszuleiten.\nDanke für den Beitrag!\nSehr gerne\nMeiner Tochter wurde vor kurzem Fibromyalgie diagnostiziert. Was halten sie von guaifenesin? Gibt es auch andere Alternativen die das Phosphat ausleiten?\nZu Guaifenesin kann ich leider nichts sagen weil ich damit noch nicht gearbeitet habe.\nHallo!\nIch bin unzufrieden mit meinem Hautbild. Seit etwa 5Wochen mache ich gar nichts mehr mit meiner Gesichtshaut. Ich trage kein Makeup, ich wasche mein Gesicht nicht mit irgendwelchen Waschgels , weil man hat mir gesagt, dass die ganzen Produkte nicht gut für die Haut sind.\nLeider hat sich noch nicht allzu viel verbessert. Ich habe mir mal überlegt eine Detox Kur zu machen, also meinen eigenen Körper zu entgiften. Habe mir so Pflaster gekauft, klar war es am anderen morgen schwarz aber viel gebracht hat es nicht wirklich was. Jetzt wurde mir eine Kur mit Detobrite empfohlen.\nHat Jemand Erfahrungen damit? Verbessert sowas das Hautbild?\nLiebe Grüße und Dank im Voraus!\nHallo,\nleider kann ich hier im Blog keine Empfehlungen zu speziellen Problemen geben. Da ist es sinnvoller einen Heilpraktiker aufzusuchen und die Ursache für das Problem zu finden. Alles andere wird nicht von Erfolg gekrönt sein.\nVielen Dank für den Artikel. Hatte mir das\nPflaster zur Entgiftung bestellt aber dann Ihren Artikel gelesen. Wenn ich jetzt darüber nachdenke kann ich Ihre Komentare nachvollziehen. Ich habe die Bestellung storniert. Wäre ja nur rausgeschmissenes Geld. Vielen Dank nochmal\nMit freundlichen Grüßen Kunecke D\nTatsächlich gibt es sehr viel billigere Möglichkeiten als die Pflaster zur Entgiftung.\nDieser Artikel wurde am 27.01.21 überarbeitet.\nIch habe den Artikel ENTGIFTUNG aufmerksam gelesen.\nZum Trinken von 2 – 3 Litern habe ich eine Frage.\nWenn ich das mache, bin ich nachts bis zu viermal auf dem Weg zum WC.\nEs ist leicht vorstellbar, wie ich mich am nächsten Tag fühle.\nDie andere Sache ist, dass meine Blase zu „nervös“ ist durch einen Schicksalsschlag (Tod meines Mannes). Diese Tatsache hat noch mal alles verschlimmert.\nHallo Christine,\ndie 2 – 3 Liter sind tatsächlich ein Richtwert. Dieser gilt nicht für jeden und immer. Wenn Du bisher wenig getrunken hast, ist es nicht ratsam in die vollen zu gehen und die Trinkmenge massiv zu steigern. Der Körper muss sich erst daran gewöhnen. Deswegen empfehle ich die Trinkmenge langsam zu steigern über mehrere Tage oder gar Wochen. Dann ist es auch unwahrscheinlich, dass Du nachts 3 – 4 auf die Toilette gehen musst. Ein nicht verarbeiteter Schicksalsschlag sollte auf jeden Fall professionell aufgearbeitet werden.\ndanke für die hinweise !!!!!!!\nHallo Thomas,\ngerne. Freut mich wenn es Dir hilft.\nDass man völlig unmöglich über die Füsse entgiften kann, stimmt sicherlich nicht. Genauso mokieren sich ja einige Ärzte, daß Darmreinigung und Entgiftungskuren mit Brennessel&Co reiner Humbug sind. Es gibt genausoviele Heilpraktiker etc die auf die Entgiftung über die Fußsohlen schwören und in Asien ist dies auch schon sehr lange bekannt. Ich habe sehr gute Erfahrungen mit basischen und entgiftenden Fussbädern gemacht und kann mir gut vorstellen, daß auch hochwertige Fusspads diesen Effekt haben können.", "commentsbody": null, "raw_text": null, "text": "Die Naturheilkunde bietet viele Möglichkeiten. Oft hört man von Entgiftung oder Entschlackung. Was damit gemeint ist und wie das ganze funktioniert, möchte ich Dir gerne in diesem Artikel erklären.\nEntgiftung/Entschlackung\nDer Körper ist selbst dazu in der Lage, Gifte, die hinzugeführt wurden, wieder auszuscheiden.\nVerantwortlich dafür sind folgende Organe: Leber, Niere, Darm, Lunge, Haut, Lymphe und Blut.\nNehmen wir als Giftbeispiel den Alkohol ran, welcher in der Leber wieder abgebaut wird.\nDer Begriff Entschlackung ist im schulmedizinischen Bereich umstritten und wird in der Regel ins Lächerliche gezogen. Es wird steif und fest behauptet der Körper scheidet Abbauprodukte und Gifte selbstständig wieder aus.\nDas stimmt natürlich, solange der Körper gesund ist und einwandfrei funktioniert. Warum gibt es aber so viele Arterienverkalkungen oder auch hartnäckige Ablagerungen im Darm? Ist der Teer, der sich in der Lunge ablagert, keine Schlacke?\nSchlacke ist sicherlich nicht der korrekteste Ausdruck dafür, hat sich aber in den vergangenen Jahren, für die Ablagerungen, die im Körper entstehen, eingebürgert und bewährt.\nWie Du es vermeidest vergiftet zu werden\nParacelsus\n-Arzt-\n„Alle Dinge sind Gift, und nichts ist ohne Gift; allein die Dosis machts, daß ein Ding kein Gift sei.“\nDiese Liste ist nur ein kleiner Ausschnitt mit Substanzen, mit denen wir täglich in Berührung kommen. Der eine mehr, der andere weniger.\nBei einer sinnvollen Entgiftungstherapie wird also zunächst darauf Wert gelegt, den Körper nicht weiter mit Stoffen zu konfrontieren, die ihn belasten.\nWelche Symptome macht eine Vergiftung im Körper?\nGleich eines vorweg, ich spreche hier von der chronischen (langsamen) Vergiftung und nicht von der akuten, beispielsweise durch giftige Pilze ausgelöst.\nAnzeichen einer chronischen Vergiftung des Körpers können sein:\nAuch hier könnte die Liste wieder sehr stark erweitert werden und ist bei Weitem nicht vollständig.\nWelche Organe kann ich bei der Entgiftung unterstützen?\nDu kannst alle an der Entgiftung beteiligten Organe und Systeme des Körpers naturheilkundlich unterstützen. Der wichtigste Grundsatz jedoch bleibt: Vermeide die Ursachen. Belaste Deinen Körper also so wenig wie möglich mit Giften.\nZu jedem Organ (System) gibt es naturheilkundliche Mittel oder physikalische Maßnahmen, die jeder selbst machen kann.\nLeber\nDie Leber leistet im Körper die meiste Entgiftungsarbeit. Also sollte ihr auch eine gewisse Beachtung geschenkt werden. Das vermeiden schädigender Ursachen habe ich schon mehrfach erwähnt. Die Naturheilkunde bietet viele Maßnahmen, die die Leber bei Ihrer Arbeit unterstützen können.\nLeberwickel\nEin Leberwickel ist einfach durchzuführen und sollte idealerweise in der Mittagszeit von 12:00 - 14:00 Uhr angewendet werden. Abends wirkt dieser schlaffördernd.\nFür den Leberwickel wird Folgendes benötigt: ein kleines Handtuch, ein großes Handtuch und eine Wärmflasche.\nDurchführung\n- 1Die Wärmflasche mit heißem Wasser füllen\n- 2das kleine Handtuch wird mit heißem Wasser getränkt\n- 3Handtuch gut auswringen und doppelt gefaltet auf die Leberregion legen\n- 4Wärmflasche auf das Handtuch legen\n- 5mit dem großen Handtuch wird alles schön abgedeckt\n- 6ca. 30 min. gut zugedeckt hinlegen\nEntgiftung mit Heilpflanzen\nFür die Leberentgiftung hat sich vor allem Löwenzahn, Mariendistel und Artischocke bewährt. In den Apotheken und Reformhäusern gibt es dazu diverse Teezubereitungen und Frischsäfte.\nUm eine gute Wirkung zu erreichen, werden z.B. täglich 2 Tassen Löwenzahntee über einen Zeitraum von 4 bis 6 Wochen getrunken.\nNiere\nNeben der Leber leisten auch die Nieren viel Arbeit im Körper. Pro Tag werden ungefähr 180l Primärharn gebildet der wiederum filtriert wird. Etwa ein Prozent davon wird dann wieder ausgeschieden.\nDie Niere braucht um zu funktionieren Flüssigkeit. Diese können Sie prima in Form von reinem Wasser und Tees dem Körper zuführen.\nDie Meinungen gehen dabei weit auseinander, wie viel am Tag zugeführt werden sollte. Ein guter Richtwert sind 2 - 3 Liter.\nAuch hier bieten sich wieder Tees an, welche unterstützend auf die Funktion der Nieren wirken. Hier werden bevorzugt die Löwenzahnblätter genommen, während für die Leber eher die Löwenzahnwurzeln hilfreich sind.\nEine Kombination aus beiden hat eine positive Wirkung auf beide Organe.\nLöwenzahn wirkt harntreibend, ohne dem Körper Mineralstoffe zu entziehen, wie es z.B. bei \"Wassertabletten\" der Fall ist.\nDarm\nDer Darm lässt sich durch ganz einfache Maßnahmen bei seiner Arbeit unterstützen. Er benötigt Ballaststoffe, genügend Flüssigkeit und dringend: Bewegung.\nDie Kleidung hat auch oft eine Auswirkung auf die Darmtätigkeit. Jeder, der schon mal nach einem üppigen Essen den Gürtel gelockert hat, wird die Entspannung kennen, die sich dadurch einstellt. Ein eingequetschter Darm kann nicht gründlich arbeiten.\nViele der angebotenen Behandlungsmethoden für den Darm sind sprichwörtlich für den A.....! Die Ursache wird nämlich nicht beseitigt. Wer sich genügend bewegt, genügend trinkt und ausgewogen ernährt, wird selten Probleme bekommen.\nLunge\nJa, auch die Lunge unterstützt unseren Körper bei der Entgiftung. Es wird schädliches Kohlendioxid abgeatmet. Zur Unterstützung der Lungenfunktion ist regelmäßiger Ausdauersport empfehlenswert oder einfache Atemübungen.\nIch wiederhole mich zwar, aber gerade bei der Lunge ist es wichtig schädigende Faktoren wie z.B. Rauchen oder giftige Dämpfe zu vermeiden.\nLunge unterstützen\nDie Lunge hat selbst keine Muskulatur und ist auf Unterstützung des Zwerchfells und der Atemhilfsmuskulatur angewiesen.\nDa wir im Alltag nur einen Bruchteil unseres Lungenvolumens nutzen, wird diese meist schlecht belüftet.\nDurch tiefes und bewusstes Durchatmen vorwiegend an der frischen Luft (ohne Maske) wird die Lunge bis in die tieferen Regionen mit Sauerstoff versorgt und ist somit weniger anfällig für Infektionen.\nDas hat jetzt war nicht direkt etwas mit Entgiftung zu tun, sei aber aufgrund der Corona Pandemie hier ergänzend erwähnt.\nSiehe auch\n[4 - 7 - 8 Methode für schnelleren Schlaf](https://www.naturheilpraxis-pippir.de/10-schnell-einschlafen-mit-der-4-7-8-methode/)\nHaut\nUnsere Haut galt bislang als größtes Organ des Körpers. Durch neuere Forschungen wird der Titel den Faszien zugeschrieben. [1] Trotzdem hat unsere Haut eine wichtige Funktion. Durch das Schwitzen ist die Haut in der Lage, giftige Stoffe aus dem Körper zu transportieren.\nEs ist deshalb unsinnig, die Schweißproduktion im Körper künstlich zu unterdrücken.\nNun gibt es natürlich unterschiedliche Situationen, bei denen der Körper ins Schwitzen kommt. Wer meint es ist gut wenn man beim Essen ins Schwitzen kommt, der befindet sich auf dem Holzweg.\nEs sollte schon bei körperlicher Betätigung wie z.B. Sport, Gartenarbeit oder Sauna sein. Regelmäßige Bewegung hat also wieder einmal eine positive Wirkung auf die Funktionen des Körpers, was sich auch beim nächsten \"Entgiftungssystem\" zeigt.\nLymphe und Blut\nDie Lymphe und natürlich auch das Blut haben die Aufgabe des Transports der giftigen und nicht benötigten Stoffe im Körper. Es liegt also nahe, das in einer Form zu unterstützen.\nWer seinen Körper regelmäßig bewegt und genügend trinkt, hat hier schon mal hervorragende Voraussetzungen. Gerade für das Blut gibt es eine sehr bekannte Heilpflanze zur Unterstützung: die Brennnessel.\nÜbrigens lässt sich das Lymphsystem perfekt über die\n[Reflexzonen der Füße](https://www.naturheilpraxis-pippir.de/fussreflex/) ansprechen.\nBrennnesseltee Kur\nEine Brennesseltee Kur sollte 4 - 6 Wochen ohne Unterbrechung durchgeführt werden. Dazu trinkt man täglich 2 - 3 Tassen Brennnesseltee. Ein anderer Tee, der blutreinigend und blutbildend wirkt, ist folgender:\nZubereitung: 2 - 3 Teelöffel heiß aufgebrüht und 15min. ziehen lassen. Davon dann täglich dreimal 1 Tasse trinken.\nDie Teemischung kann man sich in jeder Apotheke zusammenstellen lassen.\nBringen Entgiftungspflaster etwas?\nHäufig werde ich gefragt, ob die angebotenen Pflaster zur Entgiftung etwas bringen. Diese werden über Nacht auf die Fußsohlen geklebt und sollen den Körper im Schlaf entgiften.\nAls Wirknachweis wird genannt dass sich das Pflaster über Nacht verfärbt. Das ist allerdings kein Nachweis, sondern nur ein Hinweis darauf, dass eine chemische Reaktion stattgefunden hat.\nLasse mal einen angebissenen Apfel etwas stehen. Er verfärbt sich auch. Giftstoffe hat er aber der Umwelt nicht entzogen dabei. Es treten ganz normale Oxidationsprozesse auf, in Verbindung mit Sauerstoff.\nEin solches Entgiftungspflaster kostet ungefähr 2 € und die ganze Entgiftung sollte laut Herstellern 60 Tage durchgeführt werden. Es kann sich jeder ausrechnen, was da für einen Betrag zusammen kommt.\n[Eine Entgiftung über die Füße ist nicht möglich](https://www.naturheilpraxis-pippir.de/entgiften-ueber-die-fuesse/). Es können lediglich die Entgiftungsorgane des Körpers über die Reflexzonen der Füße angesprochen werden.\nDas macht sich auch oft nach einer solchen Behandlung im dunkleren Urin oder vermehrter Darmtätigkeit bemerkbar.\nEine Entgiftung des Körpers über ein Pflaster wäre schön und einfach. Es funktioniert aber nicht. Das Geld für die Pflaster kannst Du wirklich sinnvoller in Deine Gesundheit investieren.\nFazit\nWer seinem Körper keine Gifte zuführt, sich ausgewogen ernährt, genügend trinkt und sich regelmäßig bewegt sollte keinerlei Probleme mit \"Giften\" und \"Schlacken\" bekommen.\nEs ist nicht schwer, den Körper bei der Entgiftung zu unterstützen. Man muss es nur tun!\nWir sind nicht nur verantwortlich für das, was wir tun, sondern auch für das, was wir nicht tun. Molière\nGerne unterstütze ich Dich in meiner Praxis beim entgiften.\nSolltest Du noch Fragen zum Artikel haben, kannst Du diese gerne in den Kommentaren stellen. Ich antworte auf jeden Kommentar.\nFür alle Newsletter-Abonnenten befindet sich im Downloadbereich ein PDF zur Entgiftung mit Sonnenblumenöl.", "language": null, "image": "https://www.naturheilpraxis-pippir.de/wp-content/uploads/2015/06/artikelbild_entgiftung.jpg", "pagetype": "article", "links": ["https://www.naturheilpraxis-pippir.de", "javascript:void(0)", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/blog/", "https://www.naturheilpraxis-pippir.de/online-kurse/", "https://www.naturheilpraxis-pippir.de/therapien/", "https://www.naturheilpraxis-pippir.de/jochen-pippir/", "https://www.naturheilpraxis-pippir.de/online-termin/", "https://www.naturheilpraxis-pippir.de", "javascript:void(0)", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/blog/", "https://www.naturheilpraxis-pippir.de/online-kurse/", "https://www.naturheilpraxis-pippir.de/therapien/", "https://www.naturheilpraxis-pippir.de/jochen-pippir/", "https://www.naturheilpraxis-pippir.de/online-termin/", "https://www.naturheilpraxis-pippir.de/category/tips/", "#t-1611750915015", "#t-1611750915016", "#t-1611750915017", "#t-1611750915018", "#t-1611750915019", "#t-1611750915020", "#t-1611750915021", "#t-1611750915022", "#t-1611750915023", "#t-1611750915024", "#t-1611750915025", "#t-1611763493325", "#t-1611750915026", "#t-1611750915027", "#t-1611750915028", "#t-1611750915029", "#t-1611750915030", "https://www.naturheilpraxis-pippir.de/ortho-bionomy/", "https://www.naturheilpraxis-pippir.de/10-schnell-einschlafen-mit-der-4-7-8-methode/", "https://www.naturheilpraxis-pippir.de/fussreflex/", "https://www.naturheilpraxis-pippir.de/entgiften-ueber-die-fuesse/", "https://www.pharmazeutische-zeitung.de/ausgabe-122015/unterschaetztes-netzwerk/#:~:text=Sie%20melden%20Informationen%20%C3%BCber%20Bewegung,entscheidende%20Organ%20f%C3%BCr%20die%20K%C3%B6rperwahrnehmung.", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F&t=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest", "#", "#", "https://www.linkedin.com/shareArticle?mini=true&ro=true&trk=EasySocialShareButtons&title=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest&url=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F", "https://www.naturheilpraxis-pippir.de/author/jochen-pippir", "https://www.naturheilpraxis-pippir.de/about/", "https://www.naturheilpraxis-pippir.de/47-saigonhocke-uebung-um-den-ruecken-zu-entlasten/", "https://www.naturheilpraxis-pippir.de/47-saigonhocke-uebung-um-den-ruecken-zu-entlasten/", "https://www.naturheilpraxis-pippir.de/chronische-schmerzen-auswege/", "https://www.naturheilpraxis-pippir.de/chronische-schmerzen-auswege/", "https://www.naturheilpraxis-pippir.de/wie-sie-gelenkschmerzen-zuverlaessig-vermeiden-und-naturheilkundlich-behandeln/", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/157", "#comment-157", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/245", "#comment-245", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/246", "#comment-246", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/361", "#comment-361", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/362", "#comment-362", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/365", "#comment-365", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/783", "#comment-783", "https://www.naturheilpraxis-pippir.de/9-tipps-wie-sie-der-fruehjahrsmuedigkeit-entkommen/", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/371", "#comment-371", "https://www.naturheilpraxis-pippir.de/entgiften-ueber-die-fuesse-warum-es-nicht-funktioniert/", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/631", "#comment-631", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/665", "#comment-665", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/782", "#comment-782", "https://schoepferinsel.com", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/694", "#comment-694", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/781", "#comment-781", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/703", "#comment-703", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/704", "#comment-704", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/714", "#comment-714", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/715", "#comment-715", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/717", "#comment-717", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/780", "#comment-780", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/784", "#comment-784", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/787", "#comment-787", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/788", "#comment-788", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/827", "#comment-827", "https://www.naturheilpraxis-pippir.de", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/828", "#comment-828", "https://www.naturheilpraxis-pippir.de/fakten-uber-entgiftung/#comments/854", "#comment-854", "https://reviewforest.org/nhppippir", "javascript:void(0)", "https://www.naturheilpraxis-pippir.de/impressum/", "https://www.naturheilpraxis-pippir.de/datenschutz/", "https://www.naturheilpraxis-pippir.de/cookie-richtlinie-eu/", "https://www.naturheilpraxis-pippir.de/service/", "https://www.naturheilpraxis-pippir.de/links/", "https://www.naturheilpraxis-pippir.de/online-termin/?preview=true#lg-kgcffobt", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F&t=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest", "#", "#", "https://www.linkedin.com/shareArticle?mini=true&ro=true&trk=EasySocialShareButtons&title=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest&url=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F&t=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest", "#", "#", "https://www.linkedin.com/shareArticle?mini=true&ro=true&trk=EasySocialShareButtons&title=Entgiftung+%E2%80%93+Was+Du+dar%C3%BCber+wissen+solltest&url=https%3A%2F%2Fwww.naturheilpraxis-pippir.de%2Ffakten-uber-entgiftung%2F", "https://www.naturheilpraxis-pippir.de/wp-login.php", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}