{"title": "Was hilft euch gegen Migräne?", "author": "Garstigeskaetzchen", "url": "https://forum.glamour.de/t/was-hilft-euch-gegen-migrane/64982/18", "hostname": "glamour.de", "description": "Das muss sich noch rausstellen. Nach nur einer periode kann ich das nicht sagen.Ich hoffe es aber und meine Ärztin hat die Erfahrung bei anderen Patientinnen auch gemacht.", "sitename": "GLAMunity - das GLAMOUR Forum", "date": "2016-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ich hatte so ca. zwei Jahre lang zu Teeangerzeiten Migräne, keine Aura aber ansonsten das volle Programm mit tagelang im Dunklen liegen, Erbrechen usw. Ich habe dann eine Akupunkturtherapie gemacht, seitdem ist sie weg.\nBei mir hat die Migräne mit der Pille angefangen, ich hatte dann immer bei Einsetzen der Periode Migräne, für 4-5 Tage, manchmal auch länger. Paracetamol hat oft niht geholfen, oder nur, wenn ich es morgens schon ohne jegliche Symptome genommen habe (weswegen ich nicht sagen, kann, ob es ohne schlimmer gewesen wäre). Den ersten Anfall hab ich nie verhindern können, dann bin ich wenn möglich zuhause geblieben. Wenn ich mich dann komplett ausruhen konnte, hatte ich meist den 3. Tag keine Beschwerden mehr. Die kamen aber sofort wieder, sobald ich mich zu sehr angestrengt habe.\nDie Pille nehme ich seit fast einem halben Jahr nicht mehr. Anfangs waren Kopfschmerzen und Migräne sehr schlimm. Erst durch das laufen ist es besser geworden und zwar schlagartig. Auf die zweite Periode warte ich zwar gerade, aber die letzte war fast beschwerdefrei. Auch sonst bin ich viel fitter und habe deutlich weniger Kopfschmerzen. Erkältet war ich dies Jahr auch noch gar nicht.\nEine Freundin von mir hat aber auch starke und häufige Migräne seit ich sie kenne und die läuft fast täglich. Da hilft es nicht.\n[@Kokosnuss](/u/kokosnuss): Danke für die vielen Tipps! Wie oft leidest du unter Migräne? [@garstigeskaetzchen](/u/garstigeskaetzchen): Das freut mich für dich Ich wollte es auch mal mit Akupunktur versuchen, hatte aber irgendwie Angst vor den Nadeln. Wie lange dauert so eine Akupunkturtherapie? Sind mehrere Sitzungen nötig? [@Ivy8907](/u/ivy8907): Normale Schmerzmittel helfen mir meistens auch nicht. Hilft dir Sport (Laufen) denn langfristig?\nAkut hilft nur Ibuprofen, und das nicht zu knapp. Drei 400mg-Tabletten hau ich mir da schon rein. Normalerweise ist dann auch Ruhe, wenn nicht, gibt’s noch eine oder zwei hinterher. Da ich ansonsten nie irgendwas nehme, habe ich wegen der Menge keine Bedenken.\nDie Migräne ist auch bei mir mit der Pille gekommen. Seit ich sie abgesetzt habe vor neun Jahren, haben sich die Migräneanfälle von mind. 2 pro Monat auf zwei bis vier pro Jahr reduziert.\nBesonders anfällig bin ich in emotional belastenden Zeiten, wenn ich einfach nicht zur Ruhe komme. Manchmal krieg ich auch Migräne, wenn ich mein unfassbar tolles Talent zu unregelmäßigem Essen ausreize. Da merke ich so richtig, wie sie sich gegen Abend anschleicht. Zu viel Kaffee und sonst kaum Getränke ist auch ein Faktor. Andere körperliche Faktoren wie Rotwein oder Käse kann ich nicht ausfindig machen. Höchstens noch zu viel Alkohol generell, das mündet bei mir gern mal in Migräne statt nem normalen Kater. Aber auch das hat sich reduziert.\nWenn ich es verpasse, sie im Anfangsstadium zu verscheuchen,nehm ich trotzdem noch Ibu, weil es dann zumindest erträglich wird. Dunkelheit, Ruhe, Kühle (v.a. am Kopf), keine Gerüche, Schlaf. Dann wird das schon wieder.\nBewegung hilft mir insofern, als sich dadurch eben einfach die Muskulatur stärkt und die Haltung verbessert. Oft kam die Migräne über Verspannungen im Schulterbereich. Seit ich viel zu Fuß gehe und wieder mehr schwimme, hab ich in der Hinsicht eigentlich keine Probleme mehr.\nEine Freundin von mir schwört auf diese Schüsseler Salze.\nDas muss sich noch rausstellen. Nach nur einer periode kann ich das nicht sagen.Ich hoffe es aber und meine Ärztin hat die Erfahrung bei anderen Patientinnen auch gemacht.\nSchüsseler Salze kenn ich dagegen nicht, ich finde es eigentlich ganz gut Mutterkraut einzunehmen, in der Kapselform, weil ich mag mir den Tee nicht machen, das ist mir zu aufwendig. Und naja ich würde sagen seit der Einnahme von Dr. Böhm, ich nehme es ca. ein halbes Jahr bis dreiviertel Jahr, da haben sich die Anzahlen der Migräne Attacken reduziert, das finde ich schon mal gut, allerdings ist das jetzt Prophylaxe, bei den wirklichen Attacken muss ich auch spezielle Schmerzmittel nehmen.\nIch habe die Ehre erst seit ca. 2 Jahren, Auslöser sind wohl Stress in Verbindung mit Muskelverspannung im Schulter-Nacken-Bereich.\nWenn die ersten Symptome da sind, hilft mir nur zeitnah eine Tablette nehmen und nach Einsetzen der Wirkung am besten schlafen gehen. Wobei Paracetamol und Ibuprofen absolut null Wirkung zeigen, ich fahre gut mit Novaminsulfon. Es dauert allerdings länger, bis sie anfängt zu wirken. Wenn ich sie zu spät nehme bleibt der Schmerz oft dumpf im Hintergrund.\nIch habe diese Musik hier nach der Tabletteneinnahme und vor dem Schlafen als angenehm entspannend empfunden.\n[url]\n[Music to help: migraines, headaches: 1 hour relaxation music - YouTube](https://www.youtube.com/watch?v=28J1PMlY8fI%5B/url%5D)\n@ TheOscargoesto: Aber ist es Verspannungskopfschmerz oder Migräne, das sollte man unbedingt beim Arzt abklären, Migräne hat einfach Symptome wie einseitiger Kopfschmerz, Übelkeit, Erbrechen und Lichtempfindlichkeit, das kann aber variiieren.\nich habe seit frühester kindheit migräne mit aura. meine aura ist teilweise extrem stark und geht manchmal weit über die übliche halbe stunde hinaus, belastend ist, dass ich häufig panik bekomme, weil man meine aura nicht von einem starken schlaganfall unterscheiden kann.\nwie schon jemand hier schrieb, sollte man bei migräne mit aura die triptane erst nach der aura nehmen. da dies bei mir viel zu spät wäre, kann ich anfälle nur noch mit novalgin/mcp in hohen dosen behandeln.\nwenn ein anfall kommt, kann ich ihn nicht verhindern und muss mit oben genannten medikamenten sofort ins bett.\ndie häufigkeit der anfälle konnte ich im laufe der jahre minimieren, vermutlich durch folgende punkte:\n- geregelter schlaf, ganz böse sind nickerchen am tag\n- keine pille mehr\n- KEINE geschmacksverstärker, glutamat, hefeextrakte etc. pp und insgesamt halbwegs gesunde ernährung (obwohl ich durchaus kein clean eater oder sowas bin)\ndinge, die ich ohne erfolg zuvor versucht hatte:\n- akupunktur\n- betablocker\nim moment habe ich kaum noch zwei anfälle im jahr und bin sehr glücklich. glaube ehrlich gesagt, dass mir die 15 jahre pilleneinnahme viele viele zusätzliche anfälle beschert haben.\nDanke für eure hilfreiche Erfahrungsberichte. Einige Tipps habe ich mir schon notiert\n[@Peachytel](/u/peachytel): Von Schüsseler Salze höre ich ehrlich gesagt zum ersten Mal. Könntest du vielleicht etwas mehr darüber schreiben? [@madworld](/u/madworld): Danke, mit Mutterkraut habe ich es noch nicht probiert.\nDas könnte was für mich sein Sind diese Kapseln rezeptpflichtig?\nWas mich noch interessieren würde: wie oft bzw. in welchen Abständen hattest du früher Migräne und wie sieht es jetzt nach 6- 9 Monaten aus?\n[@madworld](/u/madworld): die Symptome treffen zwar alle zu, aber ich werde das bei Zeiten mal ausdiagnostizieren lassen.\nIch habe unter der Pille auch öfters unter Migräne (ohne Aura) gelitten, mit Erbrechen, stechendem Kopfschmerz auf einer Seite. Hab dann eine Aspirin Migräne Tablette genommen und mich in ein dunkles, ruhiges Zimmer gelegt und geschlafen. Seitdem ich die Pille abgesetzt hab und während und nach der Schwangerschaft hab ich nie mehr Migräne gehabt und in 18.monaten vielleicht 3-4 x Kopfschmerzen gehabt.\nNaja Migräne muss weder einseitig sein, noch müssen Aura oder Begleiterscheinungen hinzukommen. Was typisch für Migräne ist, ist die Schmerzqualität, nähmlich stechend, pochend, pulsierend, hämmernd (im Gegensatz zu dumpf drückend beim Spannungskopfschmerz) und dass der Schmerz bei Bewegung oder beim Vorneüberbeugen schlimmer wird.\nZum Glück hab ich nicht mehr sooft Migräne wie früher, nur noch alle 6 bis 9 Monate ein Anfall. Der geht dann zwar den ganzen Tag, aber früher hatte ich die Anfälle fast jede Woche.\nMir hilft Kaffee trinken ganz gut. Eine Tasse starken Kaffee auf Ex, gleich ins Bett und schlafen hat schon einige Attacken verhindert. Kommt der Anfall trotzdem helfen Schlafen und Reizabschirmung.\nDie Kopfschmerzen empfinde ich als nicht so schlimm wie die ganzen Begleiterscheinungen. Die Übelkeit und das viele Erbrechen ist für mich das schlimmste (Mir tut nach jedem Anfall der Magen mehr weh als der Kopf).\nNee, ganz und gar nicht, du holst dir diese Dr. Böhm Kapseln einfach aus der apotheke und das reicht, die sind sehr hochdosiert an Mutterkraut und du kannst es notfalls ja auch mit deinem Arzt absprechen.\nWichtig ist es auf jeden Fall immer die eigenen Trigger herauszufinden, was es auslöst, das kann ja bei jedem sehr unterschiedlich sein.\nHaben sich deine Migräneattacken von alleine reduziert oder hast du was gegen die Migräne unternommen?\nOje, bei mir sind die ganzen lästigen Begleiterscheinungen nicht so schlimm, würde ich sagen, aber sie machen mir auch sehr oft zu schaffen.\nAch so, gut zu wissen Danke für die Info!\nAm Montag werde ich auf jeden Fall in der Apotheke vorbeischauen und nach den Kapseln fragen. Ich hoffe, sie schlagen bei mir genauso gut an wie bei dir\nMal sehen. Hauptsache die Migräneanfälle reduzieren sich. Da wäre ich schon sehr dankbar!\nAußerdem kann aus dem einen das andere entstehen. Bei mir wird aus Verspannungskopfschmerz immer Migräne, wenn ich die Verspannung nicht schnell genug gelöst bekomme. Deshalb bin ich ein großer Fan meiner Blackroll.\nInsgesamt haben sich meine Migräneanfälle extrem reduziert, allerdings musste ich dafür meinen Job kündigen und bin jetzt selbstständig - übrigens in einem Bereich, der ein viel unregelmäßigeres Leben mit sich bringt, aber bei mir wiegt das Psychische einfach viel schwerer. Wenn ich eine Attacke habe und arbeiten muss, dann nehme ich mittlerweile „Migralgine“, das ist ein französisches Medikament (dort in Apotheken frei verkäuflich, bei uns wäre es wohl verschreibungspflichtig) mit Codein. Mein Arzt sagt, wenn es hilft und ich keine Nebenwirkungen habe, soll ich es ruhig nehmen. Kommt aber sowieso nur noch etwa zweimal jährlich vor, dass ich Tabletten nehmen muss - im Gegensatz zu fast wöchentlichen Migräneattacken früher, als ich in meinem alten Job war.\nWenn mich die Migräne wieder anfällt hilft mir am besten:\nHinlegen in einen abgedunkelten Raum, viel Ruhe und eine kühlende Augenmaske tragen (nie wieder ohne dieses kleine Helferlein )… und natürlich viel Schlaf.\nIch hatte früher sehr sehr schlimm Migräne mit Aura und Übelkeit, das fing so mit dem 12. Lebensjahr an. Ungefähr 2-5 Mal im Monat hatte ich eine Attacke, die mich dann für die nächsten zehn Stunden außer Gefecht gesetzt hat… Es sei denn, ich hab mir sofort jede Menge Ibuprofen reingehauen (hab bei einer Abiprüfung eine Attacke bekommen, das war der absolute Horror… Oder beim Autofahren, da hab ich schon regelrecht Panik bekommen, wenn sich plötzlich das Sichtfeld verändert hat und es zu flimmern anfing).\nHat natürlich auch arbeitstechnisch genervt, weil ich mindestens zweimal im Monat für einen kompletten Tag ausfiel…\nTriptane hab ich überhaupt nicht vertragen. Akupunktur und Physiotherapie hatten auch nichts gebracht.\nIrgendwann habe ich festgestellt, dass die Migräne sehr oft an Tagen kam, an denen ich Joghurt/ Müsli oder irgendetwas anderes laktosehaltiges zum Frühstück gegessen habe. Ich hatte nie die typischen Laktoseintoleranzprobleme, deswegen hat es recht lange gedauert, bis ich da einen Zusammenhang erkannt habe.\nIch lebe jetzt seit 2,5 Jahren vegan und habe seitdem keinen einzigen Migräneanfall mehr gehabt, was für mich einfach wahnsinnig befreiend ist, da ich sonst jeden Monat ein paar Tage außer Gefecht war.\nNatürlich ist das kein Allheilmittel, ich hätte zum Beispiel aber nie gedacht, dass Laktose ein Trigger für Migräne sein kann.", "language": null, "image": "https://europe1.discourse-cdn.com/glamunity/original/4X/f/c/5/fc5f41f1dd8941012261bc9af7f2d598a946e49f.png", "pagetype": "website", "links": ["/", "/t/was-hilft-euch-gegen-migrane/64982", "https://forum.glamour.de/c/sprechstunde/12", "https://forum.glamour.de/u/garstigeskaetzchen", "https://forum.glamour.de/u/Ivy8907", "https://forum.glamour.de/u/GlamiGirl", "/u/kokosnuss", "/u/garstigeskaetzchen", "/u/ivy8907", "https://forum.glamour.de/u/Cynthia_Cinnamon", "https://forum.glamour.de/u/Peachytel", "https://forum.glamour.de/u/Ivy8907", "/u/kokosnuss", "/u/garstigeskaetzchen", "/u/ivy8907", "https://forum.glamour.de/u/madworld", "https://forum.glamour.de/u/theOscargoesto", "https://www.youtube.com/watch?v=28J1PMlY8fI%5B/url%5D", "https://forum.glamour.de/u/madworld", "https://forum.glamour.de/u/annavenga", "https://forum.glamour.de/u/GlamiGirl", "/u/peachytel", "/u/madworld", "https://forum.glamour.de/u/theOscargoesto", "/u/madworld", "https://forum.glamour.de/u/guardianangel86", "https://forum.glamour.de/u/Jule-Ann", "https://forum.glamour.de/u/system", "https://forum.glamour.de/u/madworld", "https://forum.glamour.de/u/GlamiGirl", "https://forum.glamour.de/u/Kiki12174", "https://forum.glamour.de/u/LittleLoreley", "https://forum.glamour.de/u/dacine", "/t/was-hilft-euch-gegen-migrane/64982?page=2", "/", "/categories", "/guidelines", "/tos", "https://www.glamour.de/info/datenschutzerklaerung", "https://www.discourse.org"]}