{"title": "Traditionelle Chinesische Medizin", "author": null, "url": "http://www.heilpraxis-walter.de/behandlungsmethoden/traditionelle-chinesische-medizin/", "hostname": "heilpraxis-walter.de", "description": null, "sitename": "heilpraxis-walter.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chinesische Medizin\nDie Chinesische Medizin ist ein ca. 2000 Jahre altes Heil- und Präventionssystem, dessen Ziel es ist, die Gesundheit des Menschen zu erhalten und bereits eingetretene Störungen im Organismus zu beheben. Die Chinesische Medizin betrachtet Krankheit nicht als isoliert, bestimmte Beschwerden sind immer Symptome für eine Störung des Gesamtorganismus. Eine Heilung wird somit immer als Wiederherstellung der Harmonie im Gesamtorganismus angestrebt. Zu den therapeutischen Methoden der TCM gehören die Akupunktur, die Kräutertherapie, die Moxatherapie, Heilgymnastik (Qigong) und die traditionelle Chinesische Ernährungslehre. In der Praxis liegt der Schwerpunkt auf Akupunktur, Moxibustion, Diätetik und Qigong. Es wird eine individuelle Diagnose erstellt und entsprechend des Krankheitsbildes wird die Behandlungsart sowie die Behandlungshäufigkeit gewählt und besprochen.\nAkupunktur\nDie Akupunktur gehört zu den ältesten Heilverfahren, die wir kennen und wird bis in die heutige Zeit besonders in China, aber auch weltweit ohne Unterbrechung angewandt. Die WHO empfiehlt die Akupunkturtherapie nicht nur bei unterschiedlichen Schmerzzuständen, sondern auch bei etwa 40 Krankheiten, insbesondere Augenkrankheiten, Erkrankungen des Mundes, der oberen und unteren Luftwege, Magen- und Darmerkrankungen, Erkrankungen des Bewegungsapparates, Erkrankungen des Skelettsystems und Gynäkologische Erkrankungen.\nSchröpfen\nDas Schröpfen (chin.: Ba Guan Fa) ist eine Behandlungsmethode, die im Westen weit verbreitet ist, aber auch in der Chinesischen Medizin einen hohen Stellenwert hat. Dazu werden Schröpfgläser auf ausgewählte Bereiche der Körperoberfläche durch Erzeugung eines Vakuums aufgebracht. Hierbei wird Einfluss auf innere Organe und Funktionskreise genommen.\nQigong\nQigong ist eine Methode der Chinesischen Heilkunde, eine Anleitung zur Erhaltung der Gesundheit und Stärkung des menschlichen Organismus. Der Begriff Qi bezeichnet die aktiven und energetischen Prozesse im Menschen. Der ungehinderte Fluss des Qi ist die Grundvoraussetzung für Gesundheit und Vitalität. Qigong wird im Stehen, Sitzen, Liegen und Gehen praktiziert, wobei Vorstellungskraft und Atmung eine große Rolle spielen.\nMoxibustion\nMoxibustion ist eine bekannte Chinesische Behandlungsmethode, bei der Akupunkturpunkte mithilfe von abglühender getrockneter Artemisia vulgaris (Gemeiner Beifuß) erhitzt werden. Die Moxibustion ist schmerzfrei und wird meist in Kombination mit der Akupunktur verwandt.\nTuina\nDie Tuina Therapie ist eine alte manuelle Therapie, basierend auf dem Hintergrund der Traditionellen Chinesischen Medizin. Es können Erkrankungen des Bewegungsapparates, aber auch innere Erkrankungen behandelt werden. Die Grundtechniken des Tuina sind unter anderen Druck, Vibration und Bewegung auf dem Gewebe.\nChinesische Arzneimitteltherapie\nIn der chinesischen Arzneimitteltherapie haben in über zweitausendjähriger Anwendung Pflanzenteile, Mineralien und tierische Produkte ihre heilende Wirkung erwiesen. Eine Rezeptur besteht aus einer Mischung mehrerer Arzneimittel. Patienten erhalten ein individuell auf ihre Krankheitssituation abgestimmtes Rezept.", "language": null, "image": null, "pagetype": null, "links": ["http://www.heilpraxis-walter.de/", "http://www.heilpraxis-walter.de/", "http://www.heilpraxis-walter.de/willkommen/aktuelles/", "http://www.heilpraxis-walter.de/praxis/", "http://www.heilpraxis-walter.de/der-raum/", "http://www.heilpraxis-walter.de/behandlungsmethoden/", "http://www.heilpraxis-walter.de/behandlungsmethoden/traditionelle-chinesische-medizin/", "http://www.heilpraxis-walter.de/behandlungsmethoden/australische-buschbluetentherapie/", "http://www.heilpraxis-walter.de/behandlungsmethoden/tcm-sportmedizin/", "http://www.heilpraxis-walter.de/behandlungsmethoden/kinderwunsch/", "http://www.heilpraxis-walter.de/behandlungsmethoden/begleitung-in-der-schwangerschaft/", "http://www.heilpraxis-walter.de/behandlungsmethoden/phytotherapie/", "http://www.heilpraxis-walter.de/behandlungsmethoden/reflexologie/", "http://www.heilpraxis-walter.de/losungsorientierte-kurzzeittherapie/", "http://www.heilpraxis-walter.de/losungsorientierte-kurzzeittherapie/meine-arbeitsweise/", "http://www.heilpraxis-walter.de/ganzheitliche-bruxismusbehandlung/", "http://www.heilpraxis-walter.de/health-mind-coaching/", "http://www.heilpraxis-walter.de/health-mind-coaching/loesungsorientiertes-coaching/", "http://www.heilpraxis-walter.de/health-mind-coaching/wie-laeuft-ein-coaching-ab/", "http://www.heilpraxis-walter.de/health-mind-coaching/health-mind-coaching-intensiv/", "http://www.heilpraxis-walter.de/vita/", "http://www.heilpraxis-walter.de/vita/patientinnenstimmen-aus-dem-netz/", "http://www.heilpraxis-walter.de/behandlungskosten/", "http://www.heilpraxis-walter.de/impressum/", "http://www.heilpraxis-walter.de/blog/", "http://www.heilpraxis-walter.de/datenschutz/", "http://www.heilpraxis-walter.de/termine/", "http://www.heilpraxis-walter.de/", "http://wordpress.org", "http://themegrill.com/themes/spacious", "#masthead", "#", "#", "http://www.heilpraxis-walter.de"]}