{"title": "PDF", "author": "PDF", "url": "https://news.rub.de/sites/default/files/rubin_2019_1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SUPERHIRNE DES VOGELREICHS\nVERGESSLICHES INTERNET\nKÜNSTLICHE GEHIRNE MIT DEMENZSchwerpunkt \nLERNEN UND \nVERGESSEN\nNr. 1 | 2019# 29\nJahrgangwww.hamamatsu.com\nFinding a solution with the ideal combination of sensitivity, speed, size and cost can be a challenge \nwith any application. So start your search with the company that is proud of its long history of \ncollaboration with many of the world’s leading research laboratories – supplying award winning, \nhigh quality detectors which have con tributed to the achievement of many scientific milestones.Let Hamamatsu PHotonics help you find  \nthe best solution for your application\n190329_ham_anzeige_general_A4.indd   1 29.03.19   12:15AUS DER\n REDAKTION\nVon den Themenideen bis zum gedruckten Heft zieht \nsich der Redaktionsprozess von Rubin rund sechs Mo -\nnate hin. Ein besonders schöner Moment ist, wenn die \nersten gestalteten Seiten vorliegen, die als Farbausdruck ans \nBüro-Whiteboard wandern. Wie immer haben wir auch beim \naktuellen Schwerpunkt „Lernen und Vergessen“ Themen aus \nunterschiedlichsten Disziplinen zusammengetragen, wobei \ndas eindrücklichste Erlebnis für mich persönlich der Besuch \nbei den exzentrischen Krähenvögeln war, mit denen die Bo -\nchumer Biopsychologen arbeiten. So bekam das Layout dieses \nBeitrags einen prominenten Platz am Whiteboard. Sehr zum \nLeidwesen meiner Bürokollegin, die – wie ich erst nach ein \npaar Tagen herausfand – kein Fan von Vögeln ist.\nWie passend, dass die aktuelle Rubin-Ausgabe auch einen \nArtikel über das Verlernen von Ängsten enthält. Der wieder -\num bescherte mir selbst ein mulmiges Gefühl, weil es dabei \nhauptsächlich um die Konfrontationstherapie bei Spinnen -\nangst ging – nicht gerade meine favorisierten Tiere. Als Ru -\nbin-Redakteurin muss man allerhand auch mal selbst auspro -\nbieren. So fragte ich mich vor dem Interviewtermin, ob ich \neines der Krabbeltiere würde auf den Arm nehmen müssen. \nZum Glück durfte ich auf Distanz bleiben. Das blieb ich übri -\ngens auch beim Bestücken des Whiteboards. Die Spinnen ha-\nben es dort nicht in die erste Reihe geschafft. Und natürlich \nhabe ich mittlerweile im Interesse des Büroklimas auch den \nVogelbeitrag abgehängt.\nJulia Weiler für das RedaktionsteamFoto: Katja MarquardAlle Rubin-Artikel im Newsportal der RUB:\nnews.rub.de/rubinRUBIN IM NETZ\n3 RUBIN 1/19 Aus der RedaktionINHALT\n03 Aus der Redaktion\n06 Forschung in Bildern\n12 Wissenshäppchen\n14 Biologie  · Infografi  k  \n Ameisen gegen Elefanten\n16 Medizin\n Big Data gegen Hepatitis\n20 Erziehungswissenschaft ·  Im Gespräch\n „Viele entscheiden aus dem Bauch heraus“\n4216\n22 Schwerpunkt\n LERNEN UND VERGESSEN\n24 Biopsychologie  · Unterwegs\n Zu Besuch bei den Superhirnen des Vogelreichs\n28 IT-Sicherheit  · Im Gespräch\n Das Internet vergisst doch\n32 Perspektiven\n Was Vergessen bedeutet\n34 Sportwissenschaft\n Mit dem Körper lernen\n38 Psychologie  \n Angst verlernen\n42 Medizin  · Im Gespräch\n „Häuﬁ  g sind das sehr tragische Fälle“\n46 Perspektiven\n Was Vergessen bedeutet\n48 Biochemie\n Alzheimer im Mini-Gehirn53 Geschichtsdidaktik\n Überfordert im virtuellen Stasigefängnis\n55 Didaktik  · Standpunkt\n Wie Geschichte unterrichtet werden sollte\n56 Perspektiven\n Was Vergessen bedeutet\n58 Lehr-Lernforschung  \n Mit den richtigen Strategien Studienabbruch \n vermeiden4 RUBIN 1/19 Inhaltsverzeichnis24\n34\n6262 Chemie  \n Den Star unter den Nanopartikeln ﬁ  nden\n65 Chemie  \n Silbernanopartikel – \n Ein Problem für die Umwelt?\n66 Redaktionsschluss58\n5 RUBIN 1/19 Inhaltsverzeichnis6 RUBIN 1/19 Forschung in BildernROTES MEER\nDas Foto ist auf einer Forschungsreise nach Ägypten entstan -\nden, am berühmten Blue Hole des Roten Meeres, einem Loch \nim Dach des Küstenriffs. Auf dem Bild sind überwiegend \nSteinkorallen, aber auch einige Weichkorallen zu sehen, sowie \nrot schillernde Fahnenbarsche.\nFür seine Forschung am Lehrstuhl Evolutionsökologie und \nBiodiversität der Tiere reist Dr. Sebastian Striewski an außerge -\nwöhnliche Orte auf der ganzen Welt. Die schönsten Fotos dieser \nund weiterer Expeditionen präsentiert er am 18. Juli 2019 auf ei -\nner Veranstaltung im Blue Square in der Bochumer Innenstadt.\n(Foto: Sebastian Striewski)\nììblue-square.rub.de\n7 RUBIN 1/19 Forschung in Bildern8 RUBIN 1/19 Forschung in BildernSANDWÜSTE NAMIB\nNach der Mongolei ist Namibia das am dünnsten besiedelte \nLand der Welt. Weite Teile sind von der Sandwüste Namib \nbedeckt, deren Dünen bis zu 300 Meter Höhe erreichen. Große \nFlächen des Südens und Westens sind – mit Ausnahme der \nKüstenstädte – beinahe menschenleer. Zugleich ist die Bevölke -\nrung Namibias sehr vielfältig, weil Stämme und Bevölkerungs -\ngruppen aus allen Richtungen einwanderten. Das Zusammen -\nspiel von Mensch und Natur ist Gegenstand einer Exkursion \nfür Geografie-Studierende der RUB. Es ist eine von mehreren \ngeführten Touren, die André Baumeister vom Geographischen \nInstitut regelmäßig als Lehrveranstaltung anbietet. Über die Er -\nlebnisse auf seinen Reisen berichtet Baumeister am 7. Novem -\nber 2019 im Blue Square in der Bochumer Innenstadt in einem \nFotovortrag.\n(Foto: André Baumeister)\nììblue-square.rub.de\n9 RUBIN 1/19 Forschung in BildernBAUMFROSCH\nDie Umwelt der Philippinen ist bedroht, und das gefährdet auch \ndie Bevölkerung, etwa weil das Abholzen von Wäldern dazu \nführt, dass Sturzfluten ungebremst auf Siedlungen treffen. \nDie Initiative „Philincon“ setzt sich für den Erhalt der noch \nvorhandenen Regenwälder und der darin lebenden Arten auf \nden Phi  lippinen ein und versucht dabei auch, neue Einkom -\nmensquellen für die Bevölkerung zu erschließen. Christian \nSchwarz ist Doktorand an der RUB und Projektmanager in dem \ngemeinnützigen Verein. Er reist regelmäßig auf die philippini -\nsche Insel Panay, wo dieses Foto eines Baumfrosches der Art \nRhacophorus pardalis  entstanden ist.\n(Foto: Christian Schwarz)10 RUBIN 1/19 Forschung in Bildern11 RUBIN 1/19 Forschung in BildernWer einmal eine Spülmaschine angeschaff  t hat, \nwill sie in der Regel nie wieder hergeben. Sie \nspart viel Zeit und lästige Arbeit. Anstellen, auf-\nmachen, abkühlen lassen, ausräumen. Nur die Kunststoff  -\ngegenstände brauchen eine Extrabehandlung. Während \nMesser und Teller längst trocken sind, hängen an den Plas-\ntikdosen immer noch die dicken Wassertropfen. Was ist an-\nders bei diesem Material?\n„Die meisten Spülmaschinen trocknen, indem sie das Ge-\nschirr und Besteck durch heiße Luft oder heißes Wasser \naufwärmen. Das Wasser verdunstet dann an der Oberfl  äche \nder Gegenstände“, sagt Prof. Dr. Karina Morgenstern vom \nRUB-Lehrstuhl für Physikalische Chemie I. Kunststoff   hat \naber eine geringe Wärmeleitfähigkeit. „Er wird viel langsamer \nwarm als Metall oder Porzellan“, so Morgenstern. An einer \nKunststoff  oberfl  äche verdunstet somit in der gleichen Zeit \nweniger Wasser als zum Beispiel an einer Metalloberfl  äche. \nFür Quarzglas beträgt die Wärmeleitfähigkeit rund 1,5 Watt \npro Meter mal Kelvin. Porzellan kommt auf einen Wert von \netwa 1. Für Kunststoff  e wie Polypropylen hingegen liegt der \nWert gerade einmal bei 0,2. Manche Metalle können eine \nWärmeleitfähigkeit von mehreren Hundert Watt pro Meter \nmal Kelvin besitzen; Edelstahl schaff  t nicht ganz so viel, er-\nreicht aber immerhin Werte von 15 bis 20 – was in Zahlen \nzeigt, warum man sich am Besteck vortreffl   ich die Finger \nverbrennen kann, wenn man die Spülmaschine zu früh aus-\nräumt. Die Zahlen zeigen auch: Dass Plastikteile im Geschirr-\nspüler so schlecht trocknen, liegt an einer grundsätzlichen Ei-\ngenschaft des Kunststoff  s – ändern kann man das nicht. Man \nmuss zum Handtuch greifen. \nAbhilfe versprechen aber Maschinen, die mit einem neuen \nTrocknungsprinzip daherkommen. Sie beinhalten am Boden \nein poröses Mineral aus der Zeolith-Familie, das das Wasser bindet. Zeolithe \nsind typischerwei-\nse Aluminiumsi-\nlikate. Das Silikat-\ngerüst ist negativ\ngeladen, und an \nden Innenseiten \nder Poren befi  n-\nden sich positiv \ngela dene Ionen. \n„Diese sind was-\nseranziehend, sie\nmöchten sich rund-\n  herum mit Sauer-\nstoff  atomen um -\ngeben“, erklärt Dr. \nBernd Marler vom \nRUB-Institut für \nGeologie, Mine ra -\nlogie und Geo-\nphysik. Ein Teil \nder Sauerstoff  ato-\nme wird durch \ndas Silikatgerüst bereitgestellt, der Rest durch die Wassermo-\nleküle. „Ein wasserfreier Zeolith ist ein Trockenmittel, das \nsich sofort mit Wasser belädt, wenn man es ungeschützt der \nnormalen Luft aussetzt“, erklärt Marler.\nUm das Wasser mithilfe eines Zeolithen aus der Spülmaschi-\nne zu entfernen, sind daher keine hohen Temperaturen not-\nwendig. Die feuchte Luft wird über das Mineral gelei-\ntet, das das Wasser aufnimmt. Durch \nden Prozess der Wasseraufnahme\nam Zeolithen erwärmt sich \ndie Luft ein wenig. Sie wird \nzurück zum Geschirr ge-\nleitet, nimmt erneut \nFeuchtigkeit auf und \nströmt dann zurück \nzum Zeolithen, wo \ndie Feuchtigkeit wie-\nder entzogen wird. \nSo wird das Geschirr \nSchritt für Schritt ge-\ntrocknet. „Da primär\nüber die trockene Luft \nund nicht über Wärme ge-\ntrocknet wird, spielt die unter-\nschiedliche Wärmeleitfähigkeit von Metall, Kunststoff   und \nPorzel lan für diesen Mechanismus kaum eine Rolle“, resü-\nmiert Marler. Das entzogene Wasser bleibt bis zum nächsten \nSpülvorgang gespeichert. Erst bei hohen Temperaturen gibt \nder Zeolith es wieder ab – nämlich dann, wenn die Maschine \nbeim Vorspülen aufgeheizt wird.\njwe\nWARUM TROCKNET  \nKUNSTSTOFF  \nIN DER  SPÜLMASCHINE  \nSO SCHLECHT?Chemie und Mineralogie\nGeschirr trocken. Besteck trocken. \nGläser trocken. \nPlastikschüssel nass.\nSchritt für Schritt ge-\ntrocknet. „Da primär\nüber die trockene Luft \nund nicht über Wärme ge-\ntrocknet wird, spielt die unter-\nzum Zeolithen, wo \nder entzogen wird. \nSo wird das Geschirr \nSchritt für Schritt ge-die Feuchtigkeit wie-\nder entzogen wird. der entzogen wird. der entzogen wird. die Feuchtigkeit wie-die Feuchtigkeit wie-die Feuchtigkeit wie-die Feuchtigkeit wie-\nder entzogen wird. die Feuchtigkeit wie-\nder entzogen wird. die Feuchtigkeit wie-die Feuchtigkeit wie-12 RUBIN 1/19 WissenshäppchenWIRD DIE AKAZIE ANGEFRESSEN, \nSTRÖMEN DIE AMEISEN IN GROSSER \nZAHL AUS UND VERTEIDIGEN DEN \nBAUM. WIE KÖNNEN SIE SO SCHNELL \nREAGIEREN UND DEN ANGREIFER \nFINDEN? SELBST NACHTS MIT IHREN \nRELATIV SCHLECHTEN AUGEN?AMEISEN UND AKAZIEN LEBEN IN AFRIKA IN EINER MUTUALISTISCHEN \nBEZIEHUNG: DIE BÄUME BIETEN DEN AMEISEN SCHUTZ UND NAHRUNG, \nDIE AMEISEN VERTEIDIGEN DIE BÄUME GEGEN FRESSFEINDE.\nSÄUGETIERE KÖNNEN GROSSE SCHÄDEN \nANRICHTEN, WENN SIE BLÄTTER \nFRESSEN, ÄSTE ABBRECHEN ODER \nGANZE BÄUME UMSTÜRZEN.THEORIE: DIE AMEISEN DETEKTIEREN \nMECHANISCHE REIZE.\nABER NICHT NUR KNABBERNDE TIERE LÖSEN \nVIBRATIONEN AUS, SONDERN AUCH DER WIND. \nDIE EFFEKTE DIESER VIBRATIONEN HABEN DIE \nFORSCHER VERGLICHEN.\nWIND: LANGE WELLENLÄNGE\nFRESSENDES TIER: KURZE WELLENLÄNGE\nLIESSEN DIE FORSCHER EIN TIER AN \nDER AKAZIE FRESSEN, REAGIERTEN \nDIE AMEISEN MIT VERSTÄRKTEM \nPATROUILLIEREN.AMEISEN GEGEN \nELEFANTEN \nVIBRATIONEN DURCH WIND LÖSTEN \nKEINE VERHALTENSÄNDERUNG BEI \nDEN AMEISEN AUS.14 RUBIN 1/19 Biologie · Infografik WIRD DIE AKAZIE ANGEFRESSEN, \nSTRÖMEN DIE AMEISEN IN GROSSER \nZAHL AUS UND VERTEIDIGEN DEN \nBAUM. WIE KÖNNEN SIE SO SCHNELL \nREAGIEREN UND DEN ANGREIFER \nFINDEN? SELBST NACHTS MIT IHREN \nRELATIV SCHLECHTEN AUGEN?AMEISEN UND AKAZIEN LEBEN IN AFRIKA IN EINER MUTUALISTISCHEN \nBEZIEHUNG: DIE BÄUME BIETEN DEN AMEISEN SCHUTZ UND NAHRUNG, \nDIE AMEISEN VERTEIDIGEN DIE BÄUME GEGEN FRESSFEINDE.\nSÄUGETIERE KÖNNEN GROSSE SCHÄDEN \nANRICHTEN, WENN SIE BLÄTTER \nFRESSEN, ÄSTE ABBRECHEN ODER \nGANZE BÄUME UMSTÜRZEN.THEORIE: DIE AMEISEN DETEKTIEREN \nMECHANISCHE REIZE.\nABER NICHT NUR KNABBERNDE TIERE LÖSEN \nVIBRATIONEN AUS, SONDERN AUCH DER WIND. \nDIE EFFEKTE DIESER VIBRATIONEN HABEN DIE \nFORSCHER VERGLICHEN.\nWIND: LANGE WELLENLÄNGE\nFRESSENDES TIER: KURZE WELLENLÄNGE\nLIESSEN DIE FORSCHER EIN TIER AN \nDER AKAZIE FRESSEN, REAGIERTEN \nDIE AMEISEN MIT VERSTÄRKTEM \nPATROUILLIEREN.AMEISEN GEGEN \nELEFANTEN \nVIBRATIONEN DURCH WIND LÖSTEN \nKEINE VERHALTENSÄNDERUNG BEI \nDEN AMEISEN AUS.\nMEHR DAZU IM NETZ\nWeitere Informationen zum Forschungsprojekt:\nììnews.rub.de/ameisen-gegen-elefantenBIG DATA   \nGEGEN HEPATITISMedizin\nEine besonders vermehrungsfreudige Virusvariante ist  \nverantwortlich für die Therapieresistenz von Hepatitis E. \nAber sie hat der Forschung auch endlich zu einem  \nZellkulturmodell verholfen.\nHumane Hepatoma-Zellen, die mit Hepa -\ntitis-E-Viren infiziert wurden, werden in \nder Immunfluoreszenz analysiert.16 RUBIN 1/19 Medizin · Hepatitis E▶BIG DATA   \nGEGEN HEPATITISHepatitis E hat für die Forschung lange ein Schattenda -\nsein geführt. Dabei ist es die Hauptursache für virus -\nverursachte akute Leberentzündungen. Während die \nInfektion bei ansonsten gesunden Menschen ohne Folgen und \nhäufig ohne Symptome wieder ausheilt, kann Hepatitis E für \nMenschen mit schwachem oder unterdrücktem Immunsys -\ntem gefährlich werden. „Organempfänger oder HIV-Patienten \nsind zum Beispiel zwei Risikogruppen für eine chronische He -\npatitis-E-Infektion, die schwerwiegend verlaufen kann“, sagt   \nDr. Daniel Todt von der Abteilung für Medizinische und Mole -\nkulare Virologie an der Medizinischen Fakultät der RUB. Rund \n70.000 Menschen sterben jedes Jahr an Hepatitis E.\nAnders als gegen viele andere Viren gibt es gegen Hepatitis E  \nkeine Impfung und auch keine spezifisch wirksamen Medi -\nkamente. Wirkstoffe, die allgemein gegen Viren eingesetzt \nwerden, wie Interferon Alpha oder Ribavirin, wirken bei vielen \nPatienten, aber nicht bei allen. „Wenn sie versagen, gibt es in \nder Klinik zurzeit keine Alternative“, so Todt.\nUm wirksame Therapien zu entwickeln, fehlt es bisher an \nWissen über das Hepatitis-E-Virus (HEV). Wie genau ver -\nmehrt es sich? Was macht es so wandelbar? Warum kann es \nsich der Wirkung bekannter Medikamente manchmal ent -\nziehen? Um das herauszufinden, sammelten und analysier -\nten Daniel Todt und Prof. Dr. Eike Steinmann Serumproben \nvon Patientinnen und Patienten mit chronischer HEV-Infek -\ntion über bis zu ein Jahr. Darunter waren sowohl Patienten, \ndie auf die Behandlung mit Ribavirin ansprachen, als auch \nsolche, bei denen diese Therapie versagte.\nViele genetische Varianten\nIm Mittelpunkt des Interesses der Forscher stand die Erb -\ninformation des Virus, denn sie ist der Schlüssel zu seiner \nAnpassungsfähigkeit. HEV trägt seine genetische Informa -\ntion in Form eines einzigen RNA-Stranges mit rund 7.200 \nBausteinen, den Nukleotiden, in sich. Diese RNA enthält un -\nter anderem den Bauplan für eine Polymerase, ein Enzym, \nmit dessen Hilfe die Erbinformation vervielfältigt wird. Sie \nist fehleranfällig und enthält im Gegensatz zu beispielswei -\nse Polymerasen von Säugetieren keine Fehlerkorrektur. „Das \nbedeutet, dass während der Vervielfältigung des Erbguts \ndurch Fehler unzählige genetische Varianten desselben Vi -\nrus entstehen“, erklärt Eike Steinmann. „Im Wirt entsteht \ndadurch eine sogenannte virale Population.“\nDie Forscher untersuchten das Erbgut dieser Viruspopulatio -\nnen mittels einer Tiefensequenzierung zu verschiedenen Zeit -\npunkten. Bei dieser noch neuen Methode geht es darum, die \ngenetische Information möglichst aller Viren einer Probe so \nvollständig wie möglich abzubilden. „Zuvor hat man immer \nnur die Geninformationen derjenigen Viruspartikel analysiert, \ndie am häufigsten vertreten waren“, erläutert Daniel Todt. Mit \nder Tiefensequenzierung konnten die Forscher hingegen auch \nuntersuchen, welche Virusvarianten in welcher Menge jeweils \nin der Population vorhanden waren und wie sich diese Men -\ngenverteilung über die Zeit entwickelte. Insbesondere waren \ndiese Beobachtungen unter dem Einfluss der Therapie mit \ndem Wirkstoff Ribavirin interessant.Die Auswertung der Untersuchungen zeigte, dass die Virus -\npopulationen bei chronisch HEV-infizierten Patienten beson -\nders variantenreich waren. Bestimmte genetische Varianten \ntraten bei Patienten, bei denen die Ribavirintherapie versagte, \ngehäuft auf. „Interessanterweise waren diese Varianten oft \nschon vor Therapiebeginn vorhanden, allerdings in geringer \nZahl“, beschreibt Daniel Todt. „Mit der Zeit wurden sie dann \naber zur dominanten Variante der Population.“\nGlücklicher Zufall für das Virus\nEine bestimmte genetische Variante fiel den Forschern beson -\nders auf: Sie wirkte sich auf die Vermehrung des Virus extrem \nvorteilhaft aus – ein glücklicher Zufall für das Virus. Durch \ndie rasante Vermehrung wurde diese Variante innerhalb der \nPopulation schnell dominant und führte zu einem extremen \nAnstieg der Viruszahl. „Dagegen konnte der Wirkstoff Ribavi -\nrin nichts mehr ausrichten, somit kam es wahrscheinlich zur \nResistenz“, erklärt Daniel Todt. Für die Forscher ermöglicht \nes diese Erkenntnis, den Erfolg einer Therapie mit Ribavirin \nfür einen einzelnen Patienten früh vorherzusagen. „Dafür \nmüssen wir zu Beginn der Behandlung die genetische In -\nformation der Viruspopulation und ihre Entwicklung beob -\nachten“, so Daniel Todt, der für diese Arbeiten mit mehreren \nPreisen ausgezeichnet wurde.\nFür die Bochumer Forscher war die Entdeckung der extrem \nvermehrungsfreudigen Virusvariante auch in anderer Hin -\nsicht ein Glücksfall. Sie erlaubte es erstmals, ein Zellkultur -\nsystem für Hepatitis E zu etablieren. „Bisher war es nicht \ngelungen, die Viren in Kultur ausreichend zu vermehren, \nsodass das Messfenster für die Untersuchung von Hepatitis E \nin Zellkultur viel zu klein war“, so Eike Steinmann. Die For -\nscher klonierten daher die Erbinformation der von ihnen ent -\ndeckten Variante in ein HEV-Zellkultursystem und können \ndieses System jetzt nutzen, um zum Beispiel die Wirksamkeit \nvon Medikamenten auf Hepatitis-E-Viren zu testen. „In der \nMedizin heißt es normalerweise immer ‚from bench to bed -\nside‘, also aus dem Labor ans Krankenbett in die Anwendung \nam Patienten – in unserem Fall ist der Weg einmal umge -\nkehrt“, sagt Daniel Todt. „Der Fund, den wir bei der Untersu -\nchung von Proben von Patienten gemacht haben, ermöglicht \nuns eine bessere Laborarbeit. Den entsprechenden Artikel \ndazu hoffen wir bald zu veröffentlichen.“\nWirkstoff Silvestrol bremst Virusvermehrung\nEine erste Variante des Zellkulturmodells kam zum Beispiel \nzum Einsatz, um die Wirksamkeit des natürlich vorkommen -\nden Wirkstoffs Silvestrol auf die Vermehrung von Hepati -\ntis-E-Viren zu testen. Silvestrol wird von rund 400 verschie -\ndenen Arten von Mahagonipflanzen gebildet und lässt sich \naus deren Blättern extrahieren. Es wurde schon als möglicher \nWirkstoff gegen bestimmte Tumore und gegen Ebola disku -\ntiert, ist aber bisher nicht im klinischen Einsatz. Um heraus -\nzufinden, welche Wirkung Silvestrol auf Hepatitis-E-Viren \nhat, behandelten die Bochumer Forscher als Teil eines in -\nternationalen Teams zunächst sogenannte Reporterviren in \nZellkulturen mit Silvestrol. Dabei stellten sie fest, dass sich \n17 RUBIN 1/19 Medizin · Hepatitis EEike Steinmann leitet die \nAbteilung für Medizinische \nund Molekulare Virologie \nder RUB.Rosemarie Bohr bereitet Proben des Hepatitis-E-Virus \nfür die Extraktion von Ribonukleinsäuren vor, die das \nErbgut des Virus darstellen. Im Hintergrund steht \nDaniel Todt.18 RUBIN 1/19 Medizin · Hepatitis Edie Viren weniger stark vermehrten als ohne die Behandlung.\nIm nächsten Schritt nutzten die Forscher Stammzellen, die \nsie zu Leberzellen ausdiff  erenziert hatten. Sie infi  zierten \nsie mit Hepatitis-E-Viren – sowohl solchen, die sie zuvor im \nLabor produziert hatten, als auch solchen, die aus Patienten \nstammten und gereinigt worden waren. Die Forscher beob-\nachteten den Infektionsverlauf mit und ohne Silvestrol meh-\nrere Tage lang. Nach der Behandlung mit Silvestrol sanken \ndie Vermehrungsrate und die Zahl der infi  zierten Zellen \nstark ab. „Die Wirkung von Silvestrol war stärker als die von \nRibavirin“, erklärt Daniel Todt. Um zu untersuchen, ob der \nWirkstoff   die Virusvermehrung auch in lebenden Organis-\nmen hemmt, testeten sie seine Wirkung bei Mäusen, denen \nmenschliche Leberzellen eingepfl  anzt und mit Hepatitis E \ninfi  ziert wurden. Auch bei ihnen führte die Behandlung mit \nSilvestrol dazu, dass sich die Viren weniger häufi  g replizier-\nten. Diese Ergebnisse wecken die Hoff  nung, dass Silvestrol \nein wirksames Mittel gegen Hepatitis E sein könnte. „Das \nklinische Potenzial muss in weiteren Studien ausgelotet wer-\nden“, so Eike Steinmann. „Unsere Untersuchungen legen da-\nfür den Grundstein.“\nText: md, Fotos: dg\nAnzeigeRund 70.000 Menschen sterben  \njedes Jahr an Hepatitis E.70.000»VIELE  \nENTSCHEIDEN  \nAUS DEM  \nBAUCH  HERAUS«Im Gespräch\nDurch Traumata bedingte Leistungseinschränkungen \nbei geflüchteten Kindern werden nicht standardmäßig \nerfasst. Dabei ist das Potenzial vorhanden.\nWenn Kinder nach der Flucht aus ihrem Heimatland in \nDeutschland ankommen, sind sie in Nordrhein-Westfalen – \nnach der kommunalen Zuweisung – schulpflichtig. Aber auf \nwelche Schule sollen sie gehen? Welche Leistungen können \nsie erbringen, auf welchem Lernstand sind sie? Um das zu \nermitteln und (gesundheitliche) Einschränkungen zu erfas -\nsen, gibt es zwei Anlaufstellen, die jedes geflüchtete Kind \naufsuchen muss: die kommunalen Integrationszentren und \ndie Gesundheitsämter, wo eine Schuleingangsuntersuchung \nstattfindet. Prof. Dr. Karim Fereidooni, Juniorprofessor für \nDidaktik der sozialwissenschaftlichen Bildung an der Fakul -\ntät für Sozialwissenschaft der RUB, und die Medizinerin Dr. \nPia Jäger haben die dortige Testung untersucht. \nHerr Professor Fereidooni, worum ging es in dieser \nUntersuchung?\nKarim Fereidooni:  Wir wollten wissen, wie in der Erstbe -\nratung der kommunalen Integrationszentren und bei der \nSchul  eingangsuntersuchung die schulische Leistung der \nKinder beurteilt wird und wie untersucht wird, ob die Kinder \npsychosoziale Auffälligkeiten haben, weil sie zum Beispiel \ntraumatisiert sind. Dazu haben wir auf freiwilliger Basis qua-\nlitative Interviews mit Mitarbeiterinnen und Mitarbeitern von \nkommunalen Integrationszentren an sechs verschiedenen \nStandorten durchgeführt. Dort arbeiten Lehrerinnen und \nLehrer, die für diese Aufgabe abgeordnet worden sind. \nWie sahen die Ergebnisse aus?\nFereidooni: Von den Ergebnissen waren wir sehr überrascht. \nEs stellte sich nämlich heraus, dass gar keine standardisierte \nTestung stattfindet. Es wird gefragt: Wann wurde das Kind eingeschult? Wie viele Jahre ist es zur Schule gegangen? In \nwelchem Land, und welche Sprachen spricht es? Keiner der \nInterviewten hat ein Diagnoseinstrument an die Hand be -\nkommen. Manche haben eigene Fragebögen entwickelt, viele \nentscheiden aus dem Bauch heraus. Entsprechend unzufrie -\nden sind die Mitarbeiterinnen und Mitarbeiter der Integrati -\nonszentren. Sie können ihrer Aufgabe nicht gerecht werden, \nweil ihnen das Handwerkszeug fehlt. Dabei sind die Leute \nsehr engagiert. \nPia Jäger:  Wir haben in den Interviews auch gefragt, was die \nBefragten tun, wenn sie ein Kind sehen, das durch sehr star -\nke Leistung auffällt. Und für solche Kinder – die Mitarbeite -\nrinnen und Mitarbeiter der Integrationszentren schätzen den \nAnteil auf etwa drei Prozent – setzen sie sich teils gezielt ein, \num sie beispielsweise aufs Gymnasium zu bringen. Das fußt \naber auf persönlichem Engagement, nicht auf einer adäqua -\nten Testung der Leistung. \nWie wirkt sich diese Situation auf die Kinder aus?\nFereidooni:  Was die Leistungstestung anbelangt, wird oft \nohnehin nicht entsprechend entschieden, auf welche Schule \nein Kind geht. Diese Entscheidung trifft letztlich das Schul -\namt unabhängig vom Ergebnis der Beratung beim kommu -\nnalen Integrationszentrum. Oft wird dort einfach nach Alter \nentschieden: Alle 12-Jährigen gehen aufs Gymnasium, alle \n13-Jährigen auf die Hauptschule. \nWarum denn das?\nFereidooni:  Gerade die prestigeträchtigen Schulen, also die \nGymnasien, wollen keine geflüchteten Kinder aufnehmen, Kinder, die nach Deutschland flüchten, sind \nhier schulpflichtig. (Foto: Tim Kramer)20 RUBIN 1/19 Im Gespräch · LeistungstestsKarim Fereidooni wollte wissen, wie die Leistungs -\nfähigkeit von Kindern bei der Erstberatung erfasst \nwird. (Foto: Katja Marquard)\naus der Befürchtung heraus, dass das Niveau sinken würde. \nGegen Einzelfallentscheidungen legen die Schulen dann Pro -\ntest ein, dem es schwierig ist standzuhalten. Wenn das Schul -\namt einfach argumentiert, alle 12-jährigen Geflüchteten ge -\nhen aufs Gymnasium, ist es nicht so angreifbar. \nJäger: Genauso schlimm ist aber, dass psychische bezie -\nhungsweise psychososoziale Auffälligkeiten oder Erkran -\nkungen oder auch Einschränkungen der Leistungsfähigkeit \nin der Erstberatung oder beim Gesundheitsamt nicht erfasst \nwerden. Die Schätzungen über die Häufigkeit variieren stark. \nWissenschaftliche Untersuchungen berichten, dass zwischen \n20 und 80 Prozent der geflüchteten Kinder von psychischen \nStörungen, vor allem Traumafolgestörungen, betroffen sind. \nDiese können hier nur anhand von mitgebrachten Unterlagen \ndiagnostiziert werden. Aber wenn Familien auf der Flucht \nsind, bringen sie solche Unterlagen meist nicht mit, und \nwenn eine Traumafolgestörung erst auf Basis von Erlebnissen \nwährend der Flucht zurückgeht, gibt es gar keine. \nFereidooni:  Diese traumatisierten Kinder werden ganz nor -\nmal mit allen anderen zur Schule geschickt, wo sie auffällig \nwerden, sozial oder auch durch mangelhafte Leistungen. Oft \nwerden die betroffenen Kinder dann einfach auf eine andere, \nweniger anspruchsvolle Schulform geschickt. Das Problem \nverschiebt sich nur, und eine Behandlung verzögert sich. \nJäger:  Dabei wäre es sehr einfach, die Kinder einem Screening \nzu unterziehen. Dafür gibt es Instrumente, die jede Mitarbei -\nterin und jeder Mitarbeiter einfach anwenden könnte, und die \nsehr sensitiv sind. Nur verfügen die Integrationszentren nicht darüber. Das Resultat ist, dass die Kinder in eine falsche Ent -\nwicklungsschiene geraten können. Ihre Leistung verschlech -\ntert sich, ihr Bildungsgang ebenso, und die Krankheit kann \nsich verschlimmern.\nWas müsste denn idealerweise passieren, wenn bei \neinem Kind eine eingeschränkte Leistungsfähigkeit \noder psychische Erkrankung erkannt werden würde?\nJäger:  Es müsste eine begleitende Therapie stattfinden, eine \npsychosoziale Unterstützung auch in der Schule. Da das Pro -\nblem an die Lehrer weitergeschoben wird, können im Mo -\nment nur sie die Weichen richtig stellen. Dafür wollen wir sie \nmit unseren Ergebnissen erreichen und sensibilisieren. \nWas können Lehrerinnen und Lehrer bei dem Ver -\ndacht, ein Kind könnte traumatisiert sein, tun? \nJäger:  An den meisten Schulen gibt es Schulsozialarbeiter, \ndie man einschalten kann, dann greifen verschiedene Kon -\nzepte. Das Problem unerkannter psychosozialer Erkrankun -\ngen und Traumafolgestörungen ist übrigens kein isoliertes \nProblem von Geflüchteten; auch deutsche Kinder können \nbetroffen sein. Bei geflüchteten Kindern liegt der Anteil al -\nlerdings höher. Bei ihnen könnten die Erfassung und Einlei -\ntung einer entsprechenden Unterstützung oder Behandlung \nim Rahmen dieser Erstkontakte erfolgen, weil alle in die Be -\nratung der Kommunalen Integrationszentren müssen. Es ist \nwichtig, dass die Potenziale, die diese Institutionen haben, \nausgeschöpft werden. Die Zusammenarbeit in multiprofessi -\nonellen Teams wäre zum Beispiel ein guter Weg, die Situation \nzu verbessern. \nmd\nPia Jäger weiß um die Folgen unerkannter Traumata \nbei geflüchteten Kindern. (Foto: St. Elisabeth-Gruppe, \nKatholische Kliniken Rhein-Ruhr)\n21 RUBIN 1/19 Im Gespräch · Leistungstests22 RUBIN 1/19 Schwerpunkt · Lernen und VergessenWie können Menschen effi   zient lernen? Können Tiere \nihnen das Wasser reichen? Was passiert im Gehirn \nbeim Vergessen, und kann auch das Internet vergessen? \nWas ist Vergessen überhaupt?VERGESSEN\nWie können Menschen effi   zient lernen? Können Tiere \nihnen das Wasser reichen? Was passiert im Gehirn \nbeim Vergessen, und kann auch das Internet vergessen? \nWas ist Vergessen überhaupt?\nVERGESSEN\nLERNEN UNDSchwerpunkt\n23 RUBIN 1/19 Schwerpunkt · Lernen und VergessenZU BESUCH BEI DEN SUPERH IRNEN DES VOGELREICHS\nAcht Augenpaare schauen mich neugierig an. Mit \nwachem Blick, aber auch etwas skeptisch. Dicht zu-\nsammengekuschelt und auf Distanz bleibend sitzen \ndie Dohlen auf ihrer Stange, ganz ruhig. „Hier kann es auch \nanders zugehen“, erzählt Dr. Jonas Rose. „Wenn die Dokto-\nrandin hereinkommt, die mit den Tieren arbeitet, streiten die \nVögel, wer auf ihrem Arm sitzen darf.“ Der Biopsychologe \nforscht seit vielen Jahren mit Krähenvögeln und weiß, dass \nsie Neues überhaupt nicht mögen. Neue Besucherinnen zum \nBeispiel, wie mich. Trotzdem darf ich heute live zuschauen, \nwie die Dohlen eine komplexe Aufgabe lernen, nämlich sich \neine Sequenz von Orten zu merken, an denen sie gewesen \nsind, und welche Farben sie dort gesehen haben. Es ist ein \nharter Test für das Arbeitsgedächtnis, das bei Menschen und \nTieren als kurzfristiger Informationsspeicher dient.\nSeit einem Jahr trainieren Athene und Kramurx in einer \nspeziellen Voliere, der sogenannten Arena, an der Ruhr-Uni-Unterwegs mit den Biopsychologen\nKrähenvögel sind unheimlich schlau. Aber im Alltag haben Forscher mit ihnen \nmanchmal ihre liebe Müh und Not.\nversität. Dabei sind die Forscherinnen und Forscher auf die \nKooperation der Wildvögel angewiesen. Um sie an den Men-\nschen zu gewöhnen, ziehen sie sie von klein auf mit der Hand \nauf und verbringen sehr viel Zeit mit ihnen. Es kommt auf \njedes Detail an. „Wenn man das falsche T-Shirt anhat, kann \nes ein, dass der Vogel nicht zum Arbeiten kommt“, sagt Rose \nund gibt zu, dass nicht immer nur die Forscher die Vögel trai-\nnieren, sondern es manchmal auch umgekehrt läuft. „Wir \nhatten mal eine Krähe in unserer Gruppe, die nur beim Ver-\nsuch mitgemacht hat, wenn der Doktorand seine Hand in den \nVersuchsraum gehalten hat“, erinnert er sich.\nExperiment testet das Arbeitsgedächtnis\nUnweigerlich muss ich an kleine Kinder denken, die ihre El-\ntern um den Finger gewickelt haben. Man fragt sich, warum \ndie Forscher die Arbeit mit den exzentrischen Krähenvögeln \nauf sich nehmen. Die Antwort ist einfach: Sie sind äußerst 24 RUBIN 1/19 Schwerpunkt · Lernen und VergessenZU BESUCH BEI DEN SUPERH IRNEN DES VOGELREICHS\n▶intelligent, und das, obwohl sie evolutionär gesehen weit vom \nMenschen entfernt sind. Wie ihr Gehirn diese Leistungen \nvollbringt und was es mit dem von Säugetieren gemein hat, \nmöchte Jonas Rose mit seinem Team herausfi  nden. Seine Ar-\nbeitsgruppe ist eine von zweien weltweit, die diese Art von \nForschung mit Krähenvögeln betreiben. Dass die Tiere zu \nerstaunlichen Gedächtnisleistungen imstande sind, haben \nandere Gruppen in den vergangenen Jahren bereits gezeigt.\nLange hatten viele Forscher geglaubt, dass nur Menschen ein \nepisodisches Gedächtnis besitzen, sich also an einzelne Er-\nlebnisse erinnern können, zum Beispiel wie sie gestern in \neinem Restaurant zu Abend gegessen haben. Verschiedene \nExperimente haben mittlerweile belegt, dass auch Krähenvö-\ngel sich erinnern, was sie wann wo getan haben, und dass sie \nsogar für die Zukunft planen können. Es ist jedoch noch un-\nklar, wie ihr Gehirn das schaff  t. Schließlich ist es völlig an-\nders aufgebaut als das menschliche. Das Arena-Experiment der RUB-Arbeitsgruppe Avian Cognitive Neuroscience soll \nhelfen, den neuronalen Grundlagen auf die Schliche zu kom-\nmen. Es testet zwar nicht direkt das episodische Gedächtnis, \nalso nicht die Erinnerung an einzigartige Erlebnisse, aber die \nBasis dafür: nämlich wie die Vögel kurzzeitig im Arbeitsge-\ndächtnis speichern, was sie wann wo gemacht haben.\nWir gehen ins Labor, wo eine sechseckige Voliere steht, die \nan jeder Innenseite dicht über dem Boden einen Touchscreen \nenthält. Doktorandin Aylin Klarer demonstriert das Experi-\nment. Sie steigt selbst in die Arena, legt dort vor drei Touch-\nscreens kleine Spickzettel aus. Darauf steht „Hafen“, „Cam-\npingplatz“ und „Toilette“. Am Hafen-Touchscreen leuchtet \nein blauer Punkt auf, den die Forscherin ein paar Mal mit \ndem Finger antippt, bevor sie sich schnell umschaut, wo der \nnächste Punkt erscheint. Am Campingplatz. Sie tippt ihn \nan, wendet sich dem dritten Punkt am Toilettenhäuschen \nzu, tippt ihn an. Alles in der Hocke, denn das Experiment \n60 BIS 8 0 %\nRICHTIG\nSollen die Vögel im Versuch die \nReihenfolge von drei besuchten \nOrte n nennen, liegen s ie in 60 \nbis 80 Prozent der D urchgänge \nrichtig. Mit Raten dürften sie \nnur auf 17 Prozent  kommen .\n25 RUBIN 1/19 Schwerpunkt · Lernen und Vergessenist auf Vogel-Augenhöhe ausgelegt. An einem vierten Monitor \nerscheinen in einer zufälligen Anordnung drei Symbole: Ha-\nfen, Campingplatz, Toilette. Sie müssen nun in der gleichen \nReihenfolge angetippt werden, in der die Punkte zuvor an den \ndrei Orten erschienen sind. Aylin Klarer macht alles richtig; \neine Klappe öffnet sich und Futterkügelchen rollen heraus.\nSpickzettel nur für Menschen\nDank der Spickzettel können wir ständig nachlesen, wo Cam -\npingplatz, Toilette und Hafen eigentlich sind. Aber wie ma-\nchen das die Vögel? Alle Seiten der Arena sehen exakt gleich \naus. Woher wissen sie, welcher Touchscreen am Hafen und \nwelcher am Campingplatz ist? „Die Zuordnungen der Sym -\nbole zu den Orten haben die Tiere assoziativ gelernt“, erklärt \nJonas Rose. Anfangs haben sie einfach zufällig auf die Sym -\nbole gepickt; nur wenn die Reihenfolge stimmte, gab es eine \nFutterbelohnung. „Es hat nur einen Monat gedauert, ihnen \ndas beizubringen, das können sie richtig gut“, erzählt der For -\nscher. Athene und Kramurx trainieren dafür jeden Tag zwei -\neinhalb Stunden. Inzwischen ist der Test allerdings wesent -\nlich komplizierter geworden. Denn an jedem der drei Orte \nleuchtet nun ein Kreis in einer anderen Farbe auf, blau, rot \noder grün. Die Dohlen müssen sich merken, welche Farbe sie \nan welchem Ort gesehen haben und in welcher Reihenfolge. \nDie Zuordnung der Farben zu den Orten und die Reihenfolge \nder Orte ändern sich in jedem Versuchsdurchgang. \nAylin Klarer hockt noch immer in der Arena. Sie demons -\ntriert einen Versuchsdurchgang mit Ort und Farbe. Rot, blau, \ngrün. Das war die Reihenfolge. Aber ging es am Hafen oder \nCampingplatz los? Gar nicht so einfach! Ohne die Spickzet -\ntel wären wir aufgeschmissen. Und die Vögel? „Wenn sie nur \ndie Reihenfolge der Orte nennen müssen, liegen sie in 60 bis \n80 Prozent der Durchgänge richtig. Mit den Farben tun sie \nsich noch schwer“, sagt Jonas Rose. „Wir haben erst kürzlich \ndas Versuchsdesign angepasst, um herauszufinden, woran \ndas liegt.“ Sind es einfach zu viele Informationen für das Ar -\nbeitsgedächtnis der Tiere? Oder haben die Forscher bloß noch \nnicht die richtige Trainingsstrategie gefunden? Das sollen die \nkommenden Wochen zeigen.\nUnwiderstehliche Mehlwürmer\nDie Biopsychologen könnten das Experiment auch einfacher \ngestalten. „Aber wir wollten zunächst das Gewagteste auspro -\nbieren, was uns einfällt“, schildert Jonas Rose. Für seine Stu -\ndien erhält er Fördermittel aus dem Sonderforschungsbereich \n874 und aus einem Freigeist-Fellowship der Volkswagen-Stif -\ntung, das speziell für Forschungsvorhaben gedacht ist, in de -\nnen Neuland betreten wird und deren Ausgang ungewiss ist.\nNoch ist Rose hoffnungsvoll, dass die Tiere die komplizierte \nAufgabe lernen werden. Zumindest Athene macht Fortschrit -\nte. Kramurx hingegen scheint sich nur den Ort zu merken \nund die Farbe zu ignorieren. „Diese Vögel sind schlau. Kra-\nmurx weiß, dass er mit dieser Strategie genug Futter be -\nkommt, um nicht mehr hungrig zu sein“, so der Bochumer \nForscher. „Wenn man kognitiv sehr anspruchsvolle Experi -\nmente macht, ist der billigere Ausweg oft der attraktivere.“Mittlerweile hat Aylin Klarer eine der Dohlen für das tägliche \nTraining ins Labor geholt. Ihre Strickjacke hat die Doktoran -\ndin dafür ausgezogen, obwohl die Temperaturen draußen \nheute winterlich sind. „Athene kennt mich nur in Top“, er -\nklärt sie. Klar, Veränderungen sind hier unerwünscht. Wäh -\nrend die Dohle auf der Stange sitzt, darf ich vorsichtige An -\nnäherungsversuche wagen. Ich strecke meine Hand mit ein \npaar Mehlwürmern und Futterkügelchen aus. Athene zögert, \nschaut hektisch hin und her. Für einen Moment befürchte \nich, dass sie die Köstlichkeiten verschmähen wird, doch dann \nschnappt sie zu. „Einem leckeren Würmchen kann sie eigent -\nlich nicht widerstehen“, weiß Klarer.\nDann ist es Zeit für die Arbeit. Aylin Klarer setzt die Dohle \nin die Arena, schließt die Tür und startet das Experiment. An \neinem Monitor können wir live per Videoübertragung ver -\nfolgen, was der Vogel macht. Athene wartet, hüpft ein wenig \nirritiert hin und her. „Wir sollten rausgehen“, sagt die Dokto -\nrandin. „Sie ist es gewohnt, ihre Ruhe im Labor zu haben.“ \nWir gehen. Im Büro können wir die Kamerabilder ebenfalls \nverfolgen. Als wir dort ankommen, ist Athene bereits fleißig \nbei der Arbeit. Eifrig hüpft sie von Monitor zu Monitor, pickt \ndie Punkte an und kann es scheinbar kaum erwarten, ihre \nAntwort geben zu dürfen. Die ersten Versuchsdurchgänge \nlaufen schief. Vielleicht ist Athene immer noch von der frem -\nden Besucherin irritiert, fürchte ich. In dem Moment öffnet \nsich die Klappe und Futterkügelchen rollen heraus. Richtige \nAntwort. Ich bin erleichtert. \nText: jwe, Fotos: dg\nDIE NEURONALE BASIS FINDEN\nDas Forschungsteam der Arbeitsgruppe Avian Cognitive \nNeuroscience interessiert sich vor allem für die Aktivität \nvon Nervenzellen im Hippocampus. Diese Hirnregion \nkönnte an der Codierung der Information beteiligt sein, \nwas ein Vogel wann wo gemacht hat. In Nagern wurde \nbereits gezeigt, dass der Hippocampus besondere Zellen \nfür Ortsrepräsentationen enthält. Läuft das Tier eine be -\nstimmte Route ab, werden die Zellen in einer charakteris -\ntischen Reihenfolge aktiv. Und zwar nicht nur, während \nes sich entlang dieser Strecke bewegt, sondern auch später \nwieder, wenn das Gehirn die Strecke erinnert. Mittels \nneurophysiologischer Experimente wollen die Bochumer \nBiopsychologen untersuchen, ob die Gehirne von Krähen -\nvögeln mit vergleichbaren Ortsrepräsentationen arbeiten \nwie die von Nagern. Falls ja, wollen die Wissenschaftle -\nrinnen und Wissenschaftler auch nach anderen Zellen \nsuchen, die Informationen über das Was, Wann und Wo \nzusammenbringen.26 RUBIN 1/19 Schwerpunkt · Lernen und VergessenJonas Rose leitet an der RUB die \nArbeitsgruppe Avian Cognitive Neuro-\nscience am Institut für Kognitive \nNeurowissenschaft.Doktorandin Aylin Klarer verbringt viel \nZeit mit den Dohlen – das muss sie \nauch, denn die Wildvögel sind Neuem \ngegenüber sehr skeptisch.\n WENN MAN DAS FALSCHE \nT-SHIRT ANHAT, KANN ES SEIN, \nDASS DER VOGEL NICHT ZUM \nARBEITEN KOMMT.   Jonas Rose\n27 RUBIN 1/19 Schwerpunkt · Lernen und VergessenDAS INTERNET \nVERGISST DOCH\nDas menschliche Gedächtnis ist alles andere als perfekt. \nZumindest, wenn man es mit einem wahrhaften In-\nformationsspeicher vergleicht. Menschen können sich \nnicht immer an alles erinnern, und teils erinnern sie sich so-\ngar falsch, ohne sich dessen bewusst zu sein. Vergessen zu \nkönnen ist allerdings auch eine Gabe, wie sich unschwer an \ndem Leiden von Trauma-Patienten erkennen lässt. Computer \nsind viel näher an einem perfekten Informationsspeicher als \ndas Gehirn. Ob es ihnen ebenfalls guttun würde, mehr zu \nvergessen, erzählt Doktorand Florian Farke im Interview. Er \nstudierte Praktische Informatik und IT-Sicherheit und pro-\nmoviert nun im NRW-Forschungskolleg Sec-Human, das sich \nmit der Sicherheit von Menschen im Cyberspace beschäftigt.\nHerr Farke, wofür ist Vergessen im digitalen Kontext \nwichtig?\nDa gibt es ein viel zitiertes Beispiel von einem Foto einer \nLehramtsstudentin mit Piratenhut und Plastikbecher, das sie \nunter der Überschrift „Drunken Pirate“ im Internet veröf-Im Gespräch\nMenschen vergessen regelmäßig Dinge – das kann lästig sein, aber es ist auch unerlässlich \nfür die mentale Gesundheit. Das Internet ist da ganz anders gestrickt. Bislang.\n▶fentlicht hat. Sie konnte ihr Studium nicht abschließen, weil \nUniversitätsmitarbeiter das Foto gefunden und veranlasst ha-\nben, dass sie nicht zu der Abschlussprüfung zugelassen wird.\nIn unserer Arbeit betrachten wir Vergessen als etwas Positi-\nves, eine Art Filterfunktion, die uns davor bewahrt, von zu \nvielen Informationen erschlagen zu werden und Dinge zu fi  n-\nden, die nicht mehr relevant oder überholt sind. Es gibt aber \nauch kritische Stimmen, die Vergessen im digitalen Kontext \nmit Zensur in Verbindung bringen. \nKann das Internet im Zeitalter der Sozialen Medien \nüberhaupt noch vergessen? Es wird doch alles stän-\ndig geteilt und kopiert.\nDas Internet vergisst schon. Es gibt einen Datenverlust, da-\ndurch, dass Dienste eingestellt oder Server abgeschaltet wer-\nden – es wird nicht unbedingt alles, was einmal online war, \nan anderer Stelle archiviert und weiterhin verfügbar gehalten. \nAber es stimmt natürlich, dass Kopien leicht erstellt werden \nkönnen und sich Dinge dadurch verbreiten.28 RUBIN 1/19 Schwerpunkt · Lernen und VergessenZwischen Mai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.760.000 \nLÖSCHANTRÄGE\nMai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.\n760.000 \nLÖSCHANTRÄGE\nMai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.\nLÖSCHANTRÄGE\nMai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.\nLÖSCHANTRÄGE\nMai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.\nLÖSCHANTRÄGE\nLÖSCHANTRÄGE\nLÖSCHANTRÄGE\nMai 2014 und Dezember 2018 wurden \nrund 760.000 Löschanträge bei Google gestellt.\nLÖSCHANTRÄGE\nrund 760.000 Löschanträge bei Google gestellt.\nMai 2014 und Dezember 2018 wurden \n29 RUBIN 1/19 Schwerpunkt · Lernen und VergessenAls was ist digitales Vergessen dann deﬁ  niert?\nEs gibt keine einheitliche Defi  nition. Juristisch gibt es seit \nEinführung der EU-Datenschutz-Grundverordnung, die im \nMai 2016 in Kraft getreten ist, ein umfangreiches Recht auf \nVergessenwerden. Jede Bürgerin und jeder Bürger, von dem \noder der personenbezogene Daten gesammelt wurden, kann \ndie datensammelnde Stelle auff  ordern, diese Informationen \nzu löschen. Die Organisation oder das Unternehmen muss \ndann prüfen, ob etwas gegen die Löschung spricht, etwa eine \ngesetzliche Aufbewahrungsfrist. Falls nicht, muss sie der \nAuff  orderung nachkommen.\nDiese Regelung geht auf einen spanischen Bürger zurück, \nder gegen Google geklagt hat. Wenn man nach seinem Na-\nmen suchte, bekam man Informationen zur Zwangsverstei-\ngerung seines Eigentums aufgrund von Sozialversicherungs-\nschulden angezeigt. Dieser Vorgang lag zum Zeitpunkt der \nKlage bereits zehn Jahre zurück und war in seinen Augen \nnicht mehr relevant. Das Gericht hat ihm 2014 recht gegeben. \nSeitdem gibt Google Bürgerinnen und Bürgern der EU die \nMöglichkeit, Suchergebnisse zum eigenen Namen entfernen \nzu lassen.\nIst durch die Verordnung dann also das Vergessen im \nInternet geregelt?\nDie Datenschutz-Grundverordnung gilt nur auf europäischer \nEbene. Aber das Internet kennt keine Staatsgrenzen, auch \nwenn Politiker die gerne fordern. So ist es nicht aufgebaut, \nund solche Grenzen würden den Charakter des Internets, wie \nwir es heute kennen, stark verändern. Dies würde, meiner \nMeinung nach, den Eff  ekt von Informationsblasen, also der \nIsolierung gegenüber ungelegenen Standpunkten, verstär-\nken; man hätte zusätzlich noch eine nationale Blasenbildung. \nDas widerspricht der ursprünglichen Idee des Internets be-\nziehungsweise des World Wide Webs.\nWie könnte digitales Vergessen im Internet noch \ngeregelt werden?\nEs gibt verschiedene Ansätze. Man könnte zum Beispiel \nsagen, dass Daten, auf die eine gewisse Zeit keine Zugriff  e \nmehr erfolgt sind, nicht mehr relevant sind – und vergessen \nwerden können. Es müssten auch gar nicht die Daten selbst \ngelöscht werden, es würde reichen, wenn man nicht mehr auf \nsie zugreifen könnte. Beim Hochladen könnte man die Daten \nmit einem kryptografi  schen Schlüssel versehen, den man be-\nnötigt, um sie einzusehen. Würde der Schlüssel vergessen, \nkönnten die Daten nicht mehr ausgelesen werden.\nGibt es solche Verfahren schon?\nIn der breiten Anwendung meines Wissens nicht, aber es exis-\ntieren schon Umsetzungen. Es gab beispielsweise ein System, \nbei dem man verschlüsselte Bilder hochladen konnte. Wurde \nder Schlüssel vergessen, also gelöscht, konnte man die Bilder \nnicht mehr sehen. Aus technischer Sicht war das eine relativ \nsimple Realisierung. Aber der Nutzer musste dafür viel ma-\nchen. Er brauchte ein Plug-in für den Browser – nicht nur zum Hochladen, sondern auch zum Anschauen. Außerdem \nmusste er beim Hochladen angeben, wie lange der Schlüssel \ngültig sein sollte. Aber man kann nicht immer prognostizie-\nren, wann man etwas vergessen möchte.\nIst es realistisch, dass solche Ansätze irgendwann \nﬂ  ächendeckend im Internet eingesetzt werden?\nDerzeit ist noch nicht klar, ob und in welcher Form Nutzer \nüberhaupt ein digitales Vergessen haben möchten. Es gibt \nzwar ein paar Nutzerstudien zu dem Thema, die aber das Ob \nund Wie nicht wirklich klären. Wir erleben allerdings gerade \neine Zentralisierung des Internets: Es gibt wenige große An-\nbieter, die sehr viel genutzt werden, etwa die Suchmaschine \nGoogle oder Facebook und Instagram als Soziale Netzwerke. \nSie haben direkten Zugriff   auf Daten und somit auch die \nMöglichkeit, direkt zu löschen – was sie in der Regel nicht \ngern tun, weil das ihrem Geschäftsmodell widerspricht.\nEine rein technische Lösung ist meines Erachtens nicht \npraktikabel, man müsste sie mit gesetzlichen Vorgaben \nkombinieren. Das ist in gewissem Umfang mit der Daten-\nschutz-Grundverordnung schon passiert. Allerdings ist das \nRecht auf Vergessen in der Verordnung so schwammig for-\nmuliert, dass viele Anbieter nicht wissen, wie sie es umsetzen \nsollen. Das war allerdings Absicht vom Gesetzgeber, damit \nsich mögliche Lösungen in der Praxis herausbilden können.\nWas bedeutet das in der Praxis?\nGemäß Googles Transparenzbericht wurden zwischen Mai \n2014 und Dezember 2018 circa 760.000 Löschanträge ge-\nstellt. Der Konzern hat ein eigenes Team, das solche Anfragen \nprüft. Google kann sich das leisten, kleinere Unternehmen \noder Start-ups sicher nicht. Natürlich kann man argumen-\ntieren, dass bei diesen auch nicht so viele Anfragen aufschla-\ngen. Aber gerade im Internet-of-Things-Bereich gibt es sehr \ndatenhungrige Geräte, sodass es nicht unwahrscheinlich ist, \ndass Anfragen von Kunden oder ehemaligen Kunden kom-\nmen, die Daten gelöscht haben wollen. Natürlich könnten \nsich die Unternehmen auf die sichere Seite begeben und ein-\nfach immer löschen, wenn ein Nutzer das möchte. Das geht \nbei Internet-of-Things-Geräten vielleicht, aber bei Sozialen \nNetzwerken wäre man dann schnell wieder bei der Zensur. \nMan denke nur an einen Politiker, der eine Aussage tätigt, die \nihm später nicht mehr passt, und diese gelöscht haben will.\nIch schaue mir derzeit technische Möglichkeiten an, mit de-\nnen man den Prozess automatisieren kann. Natürlich nicht \nvollständig, das geht nicht, wenn es um juristische Abwä-\ngungsentscheidungen geht. Aber eventuell könnte man die \nAnträge automatisch vorsortieren und so die Entscheidungs-\nprozesse verkürzen.\nGenerell scheint es schwer zu sein, eine Balance zwi-\nschen nützlichem Vergessen und Zensur zu ﬁ  nden.\nDas ist es in der Tat. In meiner Doktorarbeit möchte ich mir \ndaher die Nutzersicht ansehen. Was wollen die Menschen \nüberhaupt? Soll das Internet vergessen? Oder haben sie sich 30 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen \nIN UNSERER \nARBEIT \nBETRACHTEN \nWIR VERGESSEN \nALS ETWAS \nPOSITIVES.  \n schon damit arrangiert, dass Daten dauerhaft gespeichert \nwerden. Es ist allerdings schwer, Nutzerinnen und Nutzer \ndanach zu fragen, ohne sie zu beeinfl  ussen. Die Aussagen \ndürften je nach Kontext sehr unterschiedlich ausfallen, wenn \nman an die Beispiele vom Drunken-Pirate-Foto und vom Po-\nlitiker, der seine Aussage gelöscht haben möchte, denkt. Der-\nzeit suche ich nach der optimalen Methode für die Studie.\nZum Abschluss: Was meinen Sie, sollte sich die \nTechnik an den Menschen anpassen und vergessen \nlernen? Oder muss sich der Mensch mit der neuen \nTechnik arrangieren?\nDas Vergessen hat eine wichtige Funktion in der Gesellschaft. \nIch denke, wir sollten die Technik entsprechend anpassen.\nText: jwe, Fotos: dgFlorian FarkeFlorian Farke promoviert zum Thema \ndigitales Vergessen im Forschungskol-\nleg Sec-Human, das sich mit techni-\nschen und gesellschaftlichen Proble-\nmen der IT-Sicherheit befasst.\nFlorian Farke promoviert zum Thema \ndigitales Vergessen im Forschungskol-\nleg Sec-Human, das sich mit techni-\nschen und gesellschaftlichen Proble-\nmen der IT-Sicherheit befasst.\n31 RUBIN 1/19 Schwerpunkt · Lernen und VergessenVERGESSEN?\nVERGESSEN?\nWAS BEDEUTET Fotos: dg\nMedienwissenschaft\nMATERIELLE \nGEDÄCHTNISORTE\nAls Medienwissenschaftler ist Vergessen für mich \nkein primär psychischer oder neuronaler Zustand, \nden man durch Gedächtnistraining vermeiden kann. \nNicht nur unser Gehirn, auch Speichermedien bewahren auf, \nwas eine Kultur hervorgebracht hat, und stellen das Wissen \nzur Verfügung, ohne das Gesellschaften nicht funktionieren. \nDazu gehören nicht nur Texte, Bilder oder Daten, sondern \nauch Objekte, die sich in Museen oder Sammlungen fi  nden. \nMaterielle Gedächtnisorte entlasten das menschliche Ge-\ndächtnis und schaff  en Raum für kreative Prozesse. Anders als \ndas Löschen ist Vergessen niemals defi  nitiv, weshalb in den \nMedien- und Kulturwissenschaften die unerwartete Rück-\nkehr des Vergessenen, zum Beispiel in Traum und Trauma, \nein wichtiges Thema ist. Aus medienwissenschaftlicher Sicht \nbringe ich Vergessen daher mit dem technischen und organi-\nsatorischen Umbau oder der Zerstörung von Gedächtnisor-\nten (Archiven, Bibliotheken, Datenbanken) in Verbindung. \nWie haben zum Beispiel spektakuläre Bibliotheksbrände kul-\nturelle Tradierungsprozesse beeinfl  usst? Wie wird Vergessen \nunter digitalen Bedingungen erzeugt, wenn man bedenkt, \ndass die technische Verfallszeit digitaler Medien die zukünf-\ntige Lesbarkeit von Daten gefährdet? An dieser Frage arbeiten \nwir derzeit in dem langfristig angelegten Forschungsvorha-\nben „Medienphilologie“.\nProf. Dr. Friedrich Balke\nGEDÄCHTNISORTE\nGEDÄCHTNISORTE\nA\nNicht nur unser Gehirn, auch Speichermedien bewahren auf, \nwas eine Kultur hervorgebracht hat, und stellen das Wissen \nzur Verfügung, ohne das Gesellschaften nicht funktionieren. \nDazu gehören nicht nur Texte, Bilder oder Daten, sondern \nauch Objekte, die sich in Museen oder Sammlungen fi  nden. \n32 RUBIN 1/19 Schwerpunkt · Lernen und VergessenNeuropsychologie\n „ECHTES VERGESSEN \nIST SELTENER, ALS WIR \nDENKEN“\nWie heißt der doch gleich? Vergessen ist häufi  g ein \nÄrgernis und schlimmstenfalls – etwa bei der Alz-\nheimer-Demenz – ein Krankheitssymptom. Ver-\ngessen kann aber auch adaptiv sein: Wenn wir uns jeden Tag \nneu merken müssen, wo das Auto geparkt ist, hilft es, wenn \nuns nicht alle früheren Parkplätze in den Sinn kommen. \nVergessen kann sogar zu unserer psychischen Gesundheit \nbeitragen, etwa wenn Erinnerungen an emotional belasten-\nde Lebensereignisse mit der Zeit abklingen. In vielen dieser \nFälle beruht Vergessen jedoch nur scheinbar darauf, dass \neine Erinnerung wirklich verloren geht – tatsächlich wird sie \noft nur unterdrückt und kann später wieder zum Vorschein \nkommen. Diese Prozesse werden im Bochumer Sonderfor-\nschungsbereich „Extinktionslernen“ untersucht. Scheinbares \nVergessen kann im Extremfall sogar dazu führen, dass die \nunterdrückten Erinnerungen sich auf krankhafte Weise wie-\nder äußern, wie bei der Verdrängung. Echtes Vergessen ist \nalso vermutlich seltener, als wir denken.\nProf. Dr. Nikolai AxmacherErziehungswissenschaft\nLERNINHALTE OPTIMAL \nFESTIGEN\nIn der Pädagogischen Psychologie beschäftigen wir uns in \nder Regel mit der Frage, wie wir Lernende dabei unter-\nstützen können, Lerninhalte am besten im Gedächtnis \nzu behalten. Vergessen ist also etwas, das wir zu verhindern \nsuchen.  Ein Forschungsschwerpunkt meiner Arbeitsgruppe \nliegt auf Lernmethoden, die zum Ziel haben, die Aneignung \nvon Lerninhalten nachhaltig zu fördern, indem das zu Ler-\nnende möglichst intensiv verarbeitet wird. Dies kann bei-\nspielsweise durch kooperatives Lernen in Kleingruppen ge-\nschehen. Beim gemeinsamen Lernen werden Inhalte durch \ngegenseitiges Erklären und Fragen vertieft elaboriert. \nEbenfalls wichtig für nachhaltiges Merken ist das Anknüp-\nfen an bereits bestehendes Wissen. Wir untersuchen in die-\nsem Zusammenhang die Rolle von Instruktionen, die erst \nerfolgen, nachdem die Lernenden versucht haben, eine für \nsie schwierige Aufgabe zu lösen. Wenn wir gezwungen sind, \neine Aufgabe erst einmal mit all dem zu lösen, was wir schon \nkönnen und wissen, dann müssen wir unser Vorwissen akti-\nvieren. Auf diese Aktivierung kann die nachfolgende Instruk-\ntion aufsetzen, sodass neue Lerninhalte optimal angedockt \nwerden können. \nProf. Dr. Nikol Rummel\nErziehungswissenschaft\nNeuropsychologie\n33 RUBIN 1/19 Schwerpunkt · Lernen und VergessenMIT DEM KÖRPER \nLERNEN\nAntje Klinge bezeichnet sich selbst als Grenzgängerin \nin ihrer Fakultät. Die Professorin leitet den Lehr- und \nForschungsbereich Sportpädagogik und Sportdidaktik \nan der RUB und hat ein etwas anderes Verständnis von Sport \nals die meisten ihrer Kolleginnen und Kollegen. „In Bochum \nist die Sportfakultät eher klassisch ausgerichtet. Viele denken \nbei Sport an körperliche Hochleistung, fi  tte Körper und vor \nallem Wettkämpfe“, sagt sie. Das gehöre natürlich auch dazu, \nfür sie ist es aber noch mehr. „Ich fasse den Begriff   Sport viel \nweiter, spreche lieber von Bewegung, noch lieber von spieleri-\nschem Bewegungshandeln.“ Im Sinn hat sie dabei nicht Spie-\nle mit vorgegebenen Techniken, sondern ein Bewegen ohne \nfestgelegte Grenzen und Regeln, wie man es vor allem bei \nKindern beobachten kann und für das man nie zu alt sei. \nLeistungssportlerin war Antje Klinge nie, der kreative Tanz \nist ihre Profession. Er wird von der Kunst beeinfl  usst und \nbegreift den Körper als sinnliches Organ, mit dem Men-\nschen Empfi  ndungen aufnehmen und ihr Inneres ausdrü-\ncken können. Nicht bestimmte Tanzstile stehen hierbei im \nVordergrund, sondern Improvisation und das Entdecken der \neigenen Bewegungs- und Spielräume. Vor allem die Studie-\nrenden, die lange Jahre Wettkampfsport betrieben haben, äu-\nßern oft Vorbehalte gegen solche Übungen. Aus Angst, sich \nungeschickt anzustellen, sich schlimmstenfalls lächerlich zu \nmachen. „Die meisten merken aber schnell, dass diese Sor-\ngen unbegründet sind. Einige blühen regelrecht auf. Denn \nwie schon der Tanztheoretiker Rudolf von Laban sagte: ‚Jeder \nMensch ist ein Tänzer‘“, erklärt die Wissenschaftlerin.\nIhre Beobachtungen in den Kursen wie auch im Schulsport \nzeigten ihr, dass das Tanzen etwas mit den Menschen macht: \n„Da passiert etwas mit ihrer Identität. Sie stellen sich anders \ndar als im herkömmlichen Sport, individueller“, so Klinge. \nÜber diesen Zusammenhang zwischen spielerischer Bewe-\ngung und Identitätsentwicklung wollte Antje Klinge mehr he-\nrausfi  nden. Antworten auf ihre Fragen fand sie in leibphäno-\nmenologischen, körpersoziologischen und Bildungstheorien. \nDer Bildungswissenschaftler Jürgen Baumert unterscheidet \nvier Zugänge des Menschen zur Welt: den kognitiv/rationa-\nlen, den religiös/philosophischen, den normativ/evaluati-\nven und den ästhetisch/expressiven, zu dem die physische Sportwissenschaft\n ICH \nFASSE \nDEN BE-\nGRIFF \nSPORT \nVIEL \nWEITER.  \n Sport im klassischen Sinne lernen die Stu-\ndierenden in den Kursen von Antje Klinge \nnicht. Dafür aber viel über sich selbst.\n▶Antje Klinge34 RUBIN 1/19 Schwerpunkt · Lernen und VergessenFoto: rs 35 RUBIN 1/19 Schwerpunkt · Lernen und VergessenIn dem Seminar „Kulturelle Bildung“ erschließen die \nStudierenden mithilfe ihrer Körper ihre Umwelt aus \nneuen, ungewohnten Perspektiven. (Foto: rs)\nEs macht einen Unterschied, ob \nwir einen Raum stehend oder \nhockend auf uns wirken lassen. \n(Foto: rs)36 RUBIN 1/19 Schwerpunkt · Lernen und VergessenAntje Klinge leitet an der RUB \nden Lehr- und Forschungs-\nbereich Sportpädagogik und \nSportdidaktik. (Foto: Katja \nMarquard)\nExpression, das Erfahren der Welt über den Körper gehört. \nKeiner dieser Zugänge sei ersetzbar durch einen anderen. \nLernen erschöpfe sich demnach nicht in der Ansammlung \nrationalen Wissens, um an der Gesellschaft kompetent teil-\nhaben zu können, sondern umfasse auch leibliche Erfahrun-\ngen und Erkenntnisse. Nur so könne der Mensch die Welt in \nihrer Vielperspektivität mit allen Sinnen wahrnehmen. „Mir \nwurde bewusst, welche Rolle der Körper als Instrument der \nBildung hat. Wenn wir über ihn neue Erfahrungen machen, \nstutzen wir vielleicht zunächst und akzeptieren dann, dass \nwir umlernen und neue Perspektiven einnehmen müssen“, \nsagt Antje Klinge. Ihren Studierenden versucht sie das ganz \nplastisch klarzumachen. \nWarum immer nur im Kreis laufen?\nDas fängt schon damit an, sich in der Sporthalle anders zu \nbewegen, als man es üblicherweise tut. „Wenn ich die Studie-\nrenden zu Beginn einer Stunde auff  ordere, sich warmzuma-\nchen, laufen nahezu alle automatisch links herum im Kreis. \nDann mache ich ihnen klar, dass das nicht sein muss. Es \ngibt überhaupt keinen Grund dafür. Man kann genauso gut \nrechtsherum oder rückwärts laufen, im Zickzack hüpfen oder \ndie Halle ohne jegliches Muster durchqueren“, so Klinge, die sich sicher ist, dass schon mit dieser simplen Übung Bil-\ndungsprozesse angestoßen werden. Eine Steigerung fi  nden \nsolche Aufgabenstellungen außerhalb der Halle, mitten auf \ndem Campus oder in der Stadt, wenn sich die Kursteilnehmer \ndes Seminars „Kulturelle Bildung“ ihre Umwelt aus neuen, \nungewohnten Perspektiven mit dem Körper erschließen. Das \nkann dann so aussehen, dass sich Männer und Frauen um \nBetonblöcke winden, ihre Köpfe in Regalfächer stecken oder \nsich in die Schließfächer der Bibliothek hineinsetzen. \nAuch der Raum selbst kann solch ein Umlernen in Gang set-\nzen. Wahrscheinlich hat jeder zum Beispiel schon einmal die \nErfahrung gemacht, dass man völlig aus dem Tritt kommt, \nwenn man eine Treppe besteigt, deren Stufenhöhe eine ganz \nandere ist als die gewohnte. Der Eff  ekt bei solchen Wahrneh-\nmungsübungen ist immer der: „Man lernt nicht nur etwas \nüber Bewegung, sondern auch etwas über sich und die Welt“, \nfasst Antje Klinge zusammen. \nUngewohntes bringt Denkprozesse in Gang\nDiese Vielperspektivität in die Köpfe und Körper ihrer Studie-\nrenden zu bringen, ist Antje Klinge vor allem im Hinblick auf \ndas Berufsfeld Schule sehr wichtig, denn die Sportlehrer und \n-lehrerinnen in spe sollen keineswegs als Trainer fungieren, \nsondern als Lehrende und Vermittler von Bewegung, Spiel \nund Sport. „Sportlehrkräfte haben einen Doppelauftrag“, er-\nklärt die Professorin. „Sie sollen einerseits Kindern die Mög-\nlichkeit eröff  nen, sich die außerschulische Bewegungskultur \nselbstständig zu erschließen, sprich beim Sport mitspielen \nzu können, und andererseits sollen die Kinder die Möglich-\nkeit bekommen, sich selbst zu entfalten und ihre Bewegungs-\nmöglichkeiten kennenzulernen.“ Das ginge über kreativen \nTanz ganz hervorragend, doch auch alle anderen Bewegungs-\nformen und Sportarten könnten dafür eingesetzt werden. \n„Der Sport ist nicht in Stein gemeißelt, seine Regeln sind \nimmer veränderbar“, ist Klinge überzeugt. So könnte Fußball \nmal mit vier Toren und drei Bällen gespielt werden, ein Foul \nin Zeitlupe nachgestellt und damit sichtbarer werden oder ein \nsehender Schüler einen, dem die Augen verbunden sind, über \neinen Hindernisparcours führen, ohne zu sprechen. „Solche \nund ähnliche Aufgabenstellungen stellen das Selbstverständ-\nliche infrage und regen dazu an, neue, andere Perspektiven \neinzunehmen und zu überdenken“, so Klinge. \nDoch häufi  g fordern Schüler von ihren Lehrerinnen und \nLehrern den ganz klassischen Sport ein, diese Erfahrung hat \nAntje Klinge in ihrer Zeit als Lehrerin selbst gemacht. Viele \nLehrkräfte gäben dem auch nach – sei es, weil sie sich selbst \nals Sportler sehen und den Wunsch kennen, sich mit ande-\nren zu messen, oder weil die Benotung der Leistungen ihnen \nso einfacher erscheint. Mit ihren Kursen und Seminaren will \nAntje Klinge diesem Phänomen entgegenwirken und setzt \nauf die Potenziale des Lernens mit dem Körper. \nrr\n37 RUBIN 1/19 Schwerpunkt · Lernen und VergessenANGST VERLERNENPsychologie\nWenn Ängste vor Spinnen, Höhe oder dem Fliegen so extrem sind, dass \nsie Menschen im Alltag behindern, kann eine Verhaltenstherapie sinnvoll \nsein. Sie funktioniert gut, könnte aber wohl noch effi   zienter sein.38 RUBIN 1/19 Schwerpunkt · Lernen und VergessenBeim Anblick einer Spinne wird vielen Menschen mul -\nmig zumute. Direkten Körperkontakt mit den Acht -\nbeinern vermeiden sie erst recht. Dabei ist die Angst \nvor Spinnen in den meisten Gegenden der Welt heute unbe -\ngründet; in Deutschland beispielsweise gibt es keine Art, die \nMenschen ernsthaft gefährlich werden kann. Dennoch leiden \nmanche Leute unter einer extremen Angst vor den Tieren. \nWie man Phobien wirksam und nachhaltig behandeln kann, \nerforschen Wissenschaftlerinnen und Wissenschaftler am \nZentrum für Psychotherapie der Ruhr-Universität Bochum.\nEin bewährtes Mittel ist die Konfrontationstherapie, bei der \nsich der oder die Betroffene unter Anleitung des Therapeu -\nten bewusst in die angstauslösende Situation begibt. „Die \nKonfrontationstherapie ist schon sehr gut, viel wirksamer als \nmedikamentöse Therapien bei Angststörungen. Aber es gibt \nimmer noch Luft nach oben“, sagt Prof. Dr. Armin Zlomu -\nzica vom Lehrstuhl Klinische Psychologie und Psychothera-\npie. Denn nicht alle Behandelten profitieren gleich stark von \ndiesem Ansatz. Die Bochumer Gruppe untersucht daher, wie \nsich die Effizienz der Therapie steigern lässt, und nutzt dafür \ndas Modell des Extinktionslernens. Es basiert auf der Annah -\nme, dass die Angst zumindest teilweise erlernt ist.\nTherapie basiert auf Extinktionslernen\nSolche erlernten Ängste lassen sich in Konditionierungs -\nexperimenten mit gesunden Probandinnen und Probanden \nnachstellen: Sie bekommen einen eigentlich neutralen Reiz \npräsentiert, zum Beispiel ein abstraktes Muster, auf das eine \naversive Stimulation folgt, etwa ein unangenehmer Strom -\npuls. Im Lauf der Zeit lernen die Teilnehmer, das Bild zu \nfürchten. Wird das Bild dann eine Weile ohne den Strompuls \npräsentiert, lernen sie, dass sie keine Angst mehr davor haben \nmüssen. Genau dieser Mechanismus, das sogenannte Extink -\ntionslernen, liegt der Konfrontationstherapie zugrunde.\n „Verschiedene Studien haben gezeigt, dass man die Extink -\ntion bei gesunden Probanden durch die Gabe eines Medika-\nments, nämlich durch das Stresshormon Cortisol, beschleu -\nnigen oder besser verfestigen kann“, weiß Armin Zlomuzica. \nErste Untersuchungen mit Patienten zeigen auch positive \nEffekte beim Therapieerfolg. In diesen Studien nahmen die \nPatientinnen und Patienten das Medikament stets vor der In -\ntervention ein. Die Bochumer Psychologen testeten nun, was \npassiert, wenn sie Cortisol nach der Therapie verabreichten. \nDie Idee: So könnten sie das Pharmakon gezielt nach erfolg-\nreichen Konfrontationen mit dem angstauslösenden Objekt \neinsetzen und somit nur die positiven Therapieerlebnisse \nverfestigen. Allerdings betont Armin Zlomuzica, dass es kei -\nne klaren Kriterien dafür gibt, wann eine Therapie gut und \nwann sie schlecht gelaufen ist.\nDie Theorie testeten die Wissenschaftler an einer Gruppe von \nrund 50 Menschen mit ausgeprägter Spinnenangst. Die Hälf -\nte erhielt nach der Konfrontationstherapie einmalig eine Cor -\ntisol-Tablette, die andere Hälfte ein Plazebo. Vor und nach der \nKonfrontation erfassten die Forscher, wie stark sich die Teil -\nnehmerinnen und Teilnehmer vor Spinnen fürchteten. Die ▶\n39 RUBIN 1/19 Schwerpunkt · Lernen und VergessenPatientinnen und Patienten schätzten ihre Angst zum einen \nsubjektiv ein; zum anderen absolvierten sie einen Annähe-\nrungstest, um ein objektives Maß für ihre Furcht zu erhalten. \nDabei präsentiert der Therapeut oder die Therapeutin eine \nSpinne in einem Terrarium und bittet den Patienten, sich so \nweit wie möglich an das Tier anzunähern. „Spinnenphobiker \ntrauen sich beispielsweise nicht, die Hand von außen an die \nGlasscheibe zu legen, auch wenn sie nicht mit der Spinne \nin Kontakt kommen können“, beschreibt Armin Zlomuzica. \n„Manche Menschen können auch nicht so nah an das Ter-\nrarium herangehen, dass sie die Spinne in all ihren Details \nanschauen können.“\nKontext entscheidend\nDirekt nach der Therapie konnten sich die meisten Patienten \nder Spinne stärker annähern als vorher. „Dann trauen sie sich \nzum Beispiel, die Hand in das Terrarium zu halten oder die \nSpinne sogar auf den Arm zu nehmen“, erklärt Zlomuzica. \nSein Team interessierte sich aber vor allem für die langfris-\ntigen Eff  ekte der Intervention. Daher wiederholten die Psy-\nchologen den Annäherungsversuch einen Monat und sechs \nMonate nach der Konfrontationstherapie, und zwar in zwei \nverschiedenen Kontexten: in dem Raum, in dem die Therapie \nstattgefunden hatte, und in einem anderen Raum mit einem \nandersfarbigen Terrarium und einem anderen Versuchsleiter.\n „Beim Extinktionslernen gibt es oft Kontexteff  ekte“, begrün-\ndet Zlomuzica das Vorgehen. Die Patienten können das in der \nTherapie Gelernte also nicht immer auf einen anderen Kon-\ntext übertragen. „Dann fürchten sich die Patienten vielleicht \nweniger vor Spinnen, wenn sie in dem Raum sind, in dem Eine besondere \nMitbewohnerin im \nZentrum für Psycho-\ntherapie ist Heidi, \ndie Vogelspinne.\nDie Patienten lernen, sich den Tieren schrittweise anzunähern, \nzum Beispiel sie mit einem Pinsel zu dirigieren.\nEin weiterer Schritt in der Konfrontationstherapie ist, die Spin-\nne mit einem Handschuh zu berühren.\nAm Ende der Therapie trauen sich viele Patientinnen und Pati-\nenten sogar, eine Spinne in die Hand zu nehmen.40 RUBIN 1/19 Schwerpunkt · Lernen und Vergessensie die Konfrontation erlebt haben“, so der Therapeut. „Aber \nwenn sie zuhause eine Flasche Wein aus dem Keller holen \nund eine Spinne sehen, kommt die extreme Angst zurück.“ \nZiel der Behandlung sei es allerdings, dass die Angst gene-\nrell schwindet, egal wo die Patienten den Tieren begegnen. \nGenau das wird jedoch durch Cortisol erschwert. „Unsere \nStudie hat gezeigt, dass das Gelernte durch das Medikament \nviel stärker an den Kontext gebunden wurde, was langfris-\ntig natürlich nicht gut ist“, erklärt Armin Zlomuzica. Die \nCortisol- Einnahme machte es also wahrscheinlicher, dass \ndie Patienten einen Rückfall erlitten, wenn sie der Spinne in \neinem neuen Kontext begegneten. Eine Cortisol-Gabe nach \nder Konfrontationstherapie scheint somit für die Betroff  enen \nnicht vorteilhaft zu sein. „Auch das ist ein wertvolles Ergeb-\nnis“, folgert Zlomuzica. „Wir werden nun weitere Versuche \nmachen, in denen wir den Patienten das Medikament vor der \nKonfrontation verabreichen.“ Sein Team untersucht gleichzei-\ntig noch andere Ansätze ohne medikamentöse Intervention. \nSo zeigte die Gruppe zunächst an gesunden Probanden, dass \neine gesteigerte Selbstwirksamkeit das Extinktionslernen för-\ndern kann. „Jeder Mensch hat eine wahrgenommene Selbst-\nwirksamkeit“, erklärt Zlomuzica. „Es ist unsere Selbstein-\nschätzung, wie gut wir in bestimmten Situationen mit einer \nAufgabe oder Herausforderung umgehen können.“\nLeute mit Angststörungen erwarten von sich selbst, mit \nAngstsituationen nicht umgehen zu können; ihre subjektiv \nempfundene Selbstwirksamkeit ist gering. Ob es für die The-\nrapie förderlich ist, die Selbstwirksamkeit gezielt zu steigern, \nuntersuchten die Forscher in einer Studie mit Menschen, die \nan Höhenangst litten. Zu diesem Zweck baten sie die Teil-\nnehmer nach der Konfrontationstherapie, sich gezielt an das \ngemeisterte Erlebnis zu erinnern. Die Konfrontationstherapie \nerfolgte in der virtuellen Realität, in der die Teilnehmer das \nOberhausener Gasometer besteigen mussten. Um zu über-\nprüfen, wie wirksam die virtuelle Intervention war, gingen \ndie Therapeuten anschließend mit den Patienten auf einen \nrealen Kirchturm. „Vor der Intervention gehen die Patienten \ndavon aus, dass die Konfrontation mit der Höhe in einer Ka-\ntastrophe enden wird“, erzählt Armin Zlomuzica. „Entgegen \nihrer Erwartung kommt dann aber etwas Gutes dabei heraus, \nsie erleben selbstwirksame Erfahrungen.“ Genau auf diese \nim positiven Sinne verletzte Erwartung weisen die Therapeu-\nten gezielt hin, was in einer gesteigerten Selbstwirksamkeit \nmündet. Und das wiederum sorgt dafür, dass die Patienten \nlängerfristig von der Therapie profi  tieren.\nBeide Studien sind eingebettet in einen großen Forschungs-\nverbund, den Sonderforschungsbereich 1280 an der RUB, der \nsich in den kommenden Jahren mit weiteren bislang uner-\nforschten Facetten des Extinktionslernens beschäftigen wird.\nText: jwe, Fotos: rs DIE KON-\nFRONTATIONS-\nTHERAPIE IST \nSCHON SEHR \nGUT, HAT ABER \nNOCH LUFT \nNACH OBEN.   \nArmin Zlomuzica\nFranziska Orscheschek,  Armin Zlomuzica und Friederike \nRaeder (von links) vom Bochumer Zentrum für Psychotherapie \nbieten Konfrontationstherapien bei Ängsten an.\n41 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen„HÄUFIG SIND DAS SEHR \n TRAGISCHE FÄLLE“\nFehlhandlungen gehören zu den Symptomen \neiner Demenz, etwa wenn ein Patient ohne \nPfanne direkt auf der Herdplatte kocht.Im Gespräch\nDie Symptome einer Demenz sind vielfältig. Eine \nmedikamentöse Behandlung kann das Fortschreiten \nder Krankheit kaum aufhalten.42 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen „ Ich weiß, es lebt in der Wüste, aber ich weiß nicht, wie es \nheißt“ – eine typische Antwort eines Demenzpatienten, der \nein Bild von einem Kamel sieht. Wortfi  ndungsstörungen \nund Vergesslichkeit sind klassische Symptome. Die LWL-Kli-\nnik für Psychiatrie, Psychotherapie und Präventivmedizin der \nRuhr-Universität Bochum nimmt schwerst demenzerkrankte \nMenschen auf. Über Diagnose und Behandlung sowie seinen \nAlltag in der Klinik spricht Oberarzt Dr. Björn Enzi im Ru-\nbin-Interview.\nHerr Dr. Enzi, auf der Station, auf der Sie arbeiten, \nist die Demenzbehandlung ein Schwerpunkt. Wel-\nche Symptome gehören klassischerweise zu dieser \nKrankheit dazu?\nNeben den typischen Gedächtnisstörungen sind das eine \nUmkehr des Tag-Nacht-Rhythmus, Orientierungslosigkeit, \nAggressivität, aber auch Fehlhandlungen – dann kocht ein \nPatient zum Beispiel ohne Pfanne, kippt das Essen einfach \nauf den Herd oder sammelt es im Bett. Häufi  g ist auch die \nWortfi  ndung gestört, oder die Patientinnen und Patienten \nhaben Probleme, Verwandte oder Freunde zu erkennen. Vie-\nle demente Patienten sind sehr unruhig und laufen viel. Ich \nerinnere mich, dass ich einmal sogar ein Aufnahmegespräch \nim Laufen führen musste, weil der Patient sich nicht setzen \nwollte. Häufi  g sind das sehr tragische Fälle. \nDie Symptome hängen auch von der Art der Demenz ab. Wir \nhaben am häufi  gsten mit der Alzheimerkrankheit zu tun, \nauch vaskuläre Demenzen infolge von Durchblutungsstörun-\ngen kommen oft vor. Seltener ist die frontotemporale Demenz. \nDiese Patienten zeigen oft schwere Verhaltensauff  älligkeiten \nwie sexuelle Enthemmung und Änderungen der Persönlich-\nkeit, das kann für das Klinikteam sehr belastend sein.\nAuf Ihrer Station sind aber nicht nur Demenzpatien-\nten untergebracht.\nWir haben Platz für 32 Patientinnen und Patienten, etwa ein \nDrittel sind Demenzpatienten, ein Drittel Depressive und ein \nDrittel leiden an verschiedenen anderen Krankheiten. Dabei \nmuss man beachten, dass es Patientengruppen gibt, die nicht \nso kompatibel sind. Wenn ein 70-jähriger manischer Patient \ndurch alle Zimmer läuft und Leute anfasst, muss man schon \naufpassen, dass ein dementer Patient das nicht falsch inter-\npretiert und seine Privatsphäre auch etwas handfester verteidigt.\nAuf welchem Weg kommen die Patientinnen und Pati-\nenten mit Demenz zu Ihnen?\nIn einigen Fällen über die Alzheimergesellschaft oder eine \nSelbsthilfegruppe, oft auch auf Drängen der Angehörigen, \nweil die Betroff  enen selbst dazu neigen, die Symptome zu ba-\ngatellisieren. Auf der anderen Seite gibt es viele Leute, die mit \nvergleichsweise banalen Symptomen kommen, beispielswei-\nse, weil sie beim Einkaufen immer die Milch vergessen. Um \neine Demenz klinisch zu diagnostizieren, muss aber die Ge-\nfahr bestehen, dass der Patient oder die Patientin den Alltag \nnicht mehr alleine meistern kann, und die Probleme müssen \nseit mindestens einem halben Jahr bestehen. ▶Mit welchen Tests wird denn die Diagnose gestellt?\nAm Anfang gibt es ein Aufnahmegespräch, in dem wir in-\nternistische Begleiterkrankungen, chronische Krankheiten \nund sekundäre Demenzursachen abfragen. Ein normales \nBlutbild gehört dazu, auch EEG oder Kernspinaufnahmen \nsind denkbar. Außerdem machen wir psychologische Tests. \nFür Letztere gibt es verschiedene Verfahren; welches geeig-\nnet ist, hängt davon ab, wie weit die Demenz off  ensichtlich \nschon fortgeschritten ist. Besonders bekannt geworden ist \nder Moca-Test, dem sich Donald Trump unterzogen hat, um \nseinen Kritikern zu beweisen, dass er geistig fi  t ist. Diesen \nTest bestehen allerdings auch Leute, die mit ausführlicheren \nVerfahren starke Defi  zite aufweisen. Das war sicher nicht \ndie aussagekräftigste Methode, um den US-Präsidenten auf \nAnzeichen für kognitive Auff  älligkeiten zu testen, weil das \nVerfahren für die Früherkennung von Demenzen konstruiert \nwurde und nicht für die Bewertung der kognitiven Leistungs-\nfähigkeit nicht demenziell erkrankter Personen.\nMerken Sie im Alltag, dass heute offener mit psychi-\nschen Störungen umgegangen wird als früher?\nJa. Manche Experten beklagen sogar, dass mittlerweile für \nalles, was nicht dem Durchschnitt entspricht, eine Diagnose \ngefunden wird.\nADHS ist ein oft zitiertes Beispiel.\nWir hatten eine regelrechte ADHS-Schwemme hier. Auch \nBurn-out oder Mobbing sind Modediagnosen, die oft kei-\nnen Krankheitswert haben, auch wenn die Menschen unter \nUmständen darunter leiden. Man sollte sich aber davor hü-\nten, leichtfertig Diagnosen zu verteilen, die für immer in \nder Krankenakte stehen. Damit tut man den Patienten nicht  DIE \nBETROFFENEN \nNEIGEN DAZU, \nDIE SYMPTOME \nZU BAGATELLI-\nSIEREN.  \nBjörn Enzi\n43 RUBIN 1/19 Schwerpunkt · Lernen und VergessenAUFGABE:  Zahlen \nund Buchstaben \nabwechselnd in auf-\nsteigender Reihen-\nfolge verbinden\nAUFGABE:  Eine Uhr zeichnen, die zehn nach elf anzeigt AUFGABE:  \nTiere benennen\nimmer einen Gefallen. Wenn jemand beispielsweise eine Be-\nrufsunfähigkeitsversicherung beantragen will, kann es sein, \ndass er sie wegen einer solchen Diagnose nicht bekommt.\nWie viel Zeit haben Sie im Alltag für eine Diagnose? \nKliniken müssen ja mittlerweile ökonomisch denken. Wir ha-\nben in der Ambulanz circa 30 Minuten für einen Erstkontakt, \nda schaff  t man natürlich keine Testung, und die Leute müs-\nsen noch einmal wiederkommen. Für eine Demenztestung \nrechnen wir 60 bis 90 Minuten. Finanziell rechnet sich das \nkaum. Wir machen trotzdem auch ambulant eine recht aus-\nführliche Diagnostik und wählen das Verfahren, das wir für \nden jeweiligen Patienten am sinnvollsten fi  nden.\nWie lange bleiben die Patienten normalerweise?\nIm Durchschnitt ist die stationäre Liegezeit um die 30 Tage. \nIn der Zeit fi  ndet die gesamte Demenzdiagnostik statt. Dazu \ngehören eine Untersuchung der Gehirn-Rückenmarksfl  üs-\nsigkeit, umfangreiche Labortests, beispielsweise Blutuntersu-\nchungen, Bildgebung, EEG und eine umfassende neuropsy-\nchologische Untersuchung. Oft zeigen unsere Patientinnen \nund Patienten auch Verhaltensauff  älligkeiten oder eine Des-\norientierung, die besonderen Zuspruch erfordern und die Be-\nhandlung verkomplizieren. Problematisch ist manchmal die \nWeiterversorgung im Pfl  egeheim. Früher gab es Zweibett-\nzimmer, nun sind gesetzlich Einbettzimmer vorgeschrieben, \nwas vielerorts zu Wartezeiten führt.\nErfolgt auch eine medikamentöse Behandlung?\nGängig sind Acetylcholinesterase-Hemmer, die bei einigen \nPatienten einen gewissen, aber überschaubaren Eff  ekt haben. \nDie Betroff  enen sind im Alltag etwas stabiler, haben weni-ger Verhaltensauff  älligkeiten. Aber die Medikamente können \nden kognitiven Abbau nicht aufhalten.\nBei jeder Neudiagnose einer Demenz sollte man ausprobie-\nren, ob Medikamente bei dem Patienten oder der Patientin \neinen positiven Eff  ekt haben. Die Nebenwirkungen sind in \nder Regel vertretbar. Man darf allerdings das, was die Medi-\nkamente leisten können, nicht überschätzen und muss vor \nallem die Angehörigen realistisch darüber informieren.\nHaben viele falsche Vorstellungen?\nJa, wir müssen viel Aufklärungsarbeit leisten. Für einige De-\nmenzmittel haben die Medien, teils auch die Forscher, Erwar-\ntungen geschürt, die die Medikamente bislang nicht einhal-\nten konnten. Die Pharmaentwicklung ist ins Stocken geraten. \nDas letzte neue Medikament war Memantin, das 2003 auf \nden Markt gekommen ist. Die Wirkstoff  e setzen in der Regel \nbei den Ablagerungen des Beta-Amyloid-Proteins an, die mit \nder Demenzerkrankung korreliert sind. Aber die Zerstörung \ndieser Plaques durch Medikamente verringert die Demenz-\nsymptome nicht nachweislich.\nWie sieht es denn mit der Prophylaxe aus, bringt \nGehirnjogging etwas?\nWir empfehlen das schon, viele Patienten haben auch Spaß \ndaran. Rätseln, Rechnen, Brettspiele, da gibt es viele Mög-\nlichkeiten. Demenzpatienten neigen dazu, sich zurückzuzie-\nhen, um Symptome zu kaschieren. Wenn sie in einer Gruppe \nkognitives Training machen oder in eine Selbsthilfegruppe \ngehen, nutzt das enorm viel, allein schon, weil sie unter Men-\nschen sind und sehen, dass sie nicht allein mit ihren Proble-\nmen sind. Auch körperliche Betätigung wirkt protektiv. Bei \nuns gibt es extra eine Sportgruppe für ältere Patienten.„Ich weiß, es lebt in der \nWüste, aber ich weiß \nnicht, wie es heißt.“E\nEnde\nBeginnA\n2 B\n1\nD 4\nC35\nBeispielaufgaben aus dem Moca-\nTest mit typischen Antworten von \nDemenz-Patienten44 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen190319 RUBIN Forschungsmagazin Uni BO final sip cmyk.indd   1 19.03.2019   08:11:14Anzeige\nBjörn Enzi ist Oberarzt am LWL-Klinikum und versorgt auf \nseiner Station schwerpunktmäßig demente und depressive \nPatientinnen und Patienten.Wie ist die Demenzversorgung allgemein in Deutsch-\nland aufgestellt?\nGenerell sind wir schon gut aufgestellt, auch wenn man mehr \nPersonal gebrauchen könnte. Die größte Lücke sehe ich in \nden unterstützenden Hilfsangeboten. Es wäre schön, wenn \nes mehr Gesprächskreise, kognitive Trainings oder Selbsthil-\nfegruppen geben würde. Auch sozialmedizinische Beratung \nkommt oft zu kurz. Häufi  g wissen die Angehörigen und Pa-\ntienten gar nicht, was ein Pfl  egegrad ist, wie man ihn bean-\ntragt und welche ambulanten Angebote noch möglich sind. \nIn vielen Fällen übernehmen wir dann die Beratung, aber es \nwürde uns helfen, wenn sie an anderen Stellen erfolgen wür-\nde. Auch der Fachdienst Altenhilfe der Stadt Bochum bietet \nverschiedene Services an, kämpft aber mit ähnlichen Proble-\nmen. Vieles wird von den Hausärzten und niedergelassenen \nNervenärzten aufgefangen, bei schwierigeren Patienten sto-\nßen diese aber ebenfalls an ihre Grenzen. \nText: jwe, Fotos: rs\nDie Grafi  ken basieren auf Aufgaben aus dem Montreal Cognitive \nAssessment (Moca), Copyright Z. Nasreddine MD. Reproduced with \npermission. Copies are available at www.mocatest.orgDEMENZ-SCREENING\nUm eine Demenz zu diagnostizieren, gibt es verschiede-\nne Testverfahren, zum Beispiel das Montreal Cognitive \nAssessment, kurz Moca. Bei diesem Test müssen Teilneh-\nmerinnen und Teilnehmer beispielsweise innerhalb einer \nMinute so viele Wörter wie möglich mit dem Anfangs-\nbuchstaben F nennen, eine Buchstabenliste vorlesen und \nbei jedem „A“ mit der Hand auf den Tisch klopfen, eine \nUhr mit einer vorgegebenen Uhrzeit zeichnen, Tiere be-\nnennen, einen Würfel zeichnen oder eine Reihe von Buch-\nstaben und Zahlen nach bestimmten Regeln verbinden.\n45 RUBIN 1/19 Schwerpunkt · Lernen und VergessenVERGESSEN?\nVERGESSEN?\nWAS BEDEUTET \nWirtschaftspsychologie\nAUF DER ARBEIT MIT \nABSICHT VERGESSEN\nVergessen bedeutet für mich, in der jeweiligen Situa-\ntion nur die aktuell relevanten Informationen durch \ndas Gedächtnis bereitgestellt zu bekommen. Aus \nErfahrung weiß unser Gedächtnis, was in welcher Situati-\non wichtig ist – und liefert uns genau das, was wir brauchen \nund wollen. So ist es eine wunderbare Assistentin, die es uns \nauch im Arbeitskontext ermöglicht, uns an veränderte Bedin-\ngungen anzupassen. Wir können eine alte Arbeitsweise ver-\ngessen, die uns sonst im Weg stehen würde, und stattdessen \neine neue anwenden. Könnten wir das nicht, wären wir dazu \nverdammt, immer das zu wiederholen, was wir als Erstes ge-\nlernt haben. Im Schwerpunktprogramm 1921 entwickeln wir \ngefördert von der Deutschen Forschungsgemeinschaft in in-\nterdisziplinären Projekten auf der Basis von psychologischen \nUntersuchungen informatische und wirtschaftsinformati-\nsche Anwendungen, die Menschen in Organisationen beim \nabsichtlichen Vergessen unterstützen.\nEin praktisches Beispiel: Denken Sie an eine Einrichtung, \ndie auf ein elektronisches Verfahren zum Beantragen von \nDienstreisen umstellen möchte. Die Rechner könnten so \ngestaltet werden, dass sie mit der Einführung des elektroni-\nschen Dienstreiseantrags die gespeicherten Formulare und \nPDF-Dateien des alten Verfahrens vergessen; diese würden in \neine tiefere Schicht der Festplatte sickern. An die Stelle, an \nder die Person die Formulare bisher aufgerufen hat, tritt nun \nder Link zum elektronischen Verfahren. Er öff  net sich, wenn \njemand auf die alte Routine zugreifen will. \nProf. Dr. Annette KlugeFotos: dg 46 RUBIN 1/19 Schwerpunkt · Lernen und VergessenNeurowissenschaft\nVERGESSEN IST NICHT \nGLEICH VERGESSEN\nWas Menschen alles als „vergessen“ bezeichnen, \nkann auf ganz unterschiedliche Prozesse im Ge-\nhirn zurückgehen. Oft haben wir ein Ereignis erst \ngar nicht richtig eingespeichert, wenn wir beispielsweise un-\nsere Brille gedankenverloren irgendwo hingelegt haben. An-\ndere Informationen haben wir eingespeichert, aber sie konn-\nten sich im Gehirn nicht verfestigen, weil der Prozess gestört \nwurde – zum Beispiel, wenn das Telefon just in dem Moment \nklingelt, in dem wir unsere Brille ganz bewusst an einen be-\nstimmten Ort gelegt haben. Last but not least gibt es Situatio-\nnen, in denen wir Probleme haben, auf früher gespeichertes \nMaterial zurückzugreifen. Das kann daran liegen, dass wir \ngerade unter Stress stehen. Unsere Forschung hat zeigen kön-\nnen, dass Stress, vermittelt durch das Stresshormon Cortisol, \nden Gedächtnisabruf blockiert. Die Information ist also ei-\ngentlich noch in unserem Gehirn, aber wir kommen gerade \nnicht an sie heran. Eine solche stressausgelöste Abrufblocka-\nde kann eine der Ursachen für einen Blackout während einer \nPrüfung sein. In Zukunft wollen wir untersuchen, wie sich \nsolche Abrufblockaden mittels psychologischer Methoden \nverhindern lassen.\nProf. Dr. Oliver WolfGeschichte\nZUR AUSWAHL \nGEZWUNGEN\nHistorikerinnen und Historikern wird selten heroi-\nsches Handeln zugeschrieben – mit Ausnahme des \nHinweises, sie hätten dieses oder jenes vor dem Ver-\ngessen gerettet. So zutreff  end das einerseits ist, so spielt das \nVergessen für die Geschichtswissenschaft zugleich eine zen-\ntrale Rolle: Ihr Produkt sind letztlich Erzählungen, Narrative, \ndie stets zur Auswahl zwingen. Für eine totale Geschichte \nfehlen nicht nur die Daten, sie ist auch nicht wünschenswert, \nweil sie ähnlich hilfreich wäre wie eine Weltkarte im Maßstab \n1:1. Der Alltag der Historikerinnen und Historiker besteht \nalso nicht nur im Erinnern, sondern auch darin, manches \n(zumindest für den Moment) dem Vergessen zu überlassen. \nÜbrigens sichten auch Archive die Materialien zunächst, die \nihnen angeboten werden, und prüfen ihre Archivwürdigkeit. \nWenn von manchen Beständen nur ein kleiner Teil übernom-\nmen und der Rest vernichtet wird, dann baut schon eine wich-\ntige Grundlage der historischen Forschung darauf auf, dass \nvieles dem Vergessen übergeben wird.\nProf. Dr. Klaus Oschema\n47 RUBIN 1/19 Schwerpunkt · Lernen und VergessenALZHEIMER IM MINI-GEHIRN\nDie grünen Punkte sind Proteinaggregate in \nZellkernen. In Zellen, die einfarbig blau er-\nscheinen, haben sich (noch) keine Aggregate \ngebildet. (Aufnahme: Thorsten Müller)Biochemie\nDie Ursachen der Erkrankung liegen größtenteils im Dunkeln. \nAn Gehirn-Organoiden aus Stammzellen wollen Forscher sie entlarven.48 RUBIN 1/19 Schwerpunkt · Lernen und VergessenDie meisten Fälle von Demenz gehen auf die Alzhei-\nmer-Krankheit zurück. Über die Ursachen der Erkran-\nkung weiß man wenig. Fest steht, dass sich im Gehirn \nvon Alzheimer-Patienten Plaques aus fehlgefalteten Protei-\nnen bilden und dass vermehrt Nervenzellen des Gehirns \nabsterben. „Erstaunlich ist aber, dass diese Plaques und der \nVerlust von Nervenzellen nicht zwangsläufi  g mit den Symp-\ntomen von Alzheimer wie Vergesslichkeit einhergehen müs-\nsen“, sagt Dr. Thorsten Müller, Leiter der Arbeitsgruppe Cell \nSignalling am Lehrstuhl Molekulare Biochemie der RUB. \n„Untersuchungen an hochbetagten Nonnen haben ergeben, \ndass sie bis zu ihrem Tod fast unbeeinträchtigt ihren tägli-\nchen Verrichtungen nachgehen konnten, obwohl – wie sich \nspäter zeigte – in ihrem Gehirn die für Alzheimer typischen \nPlaques aufzufi  nden waren.“ \nThorsten Müller und sein Team haben andere Auff  älligkei-\nten als Ursache für die Erkrankung im Verdacht: Vor einigen \nJahren gelang es ihnen nachzuweisen, dass sich neben den \nPlaques außerhalb von Nervenzellen auch in den Kernen der \nZellen womöglich schädliche Proteinreste ansammeln. Sie \nkönnten dazu führen, dass die Nervenzellen absterben. „Aus-\ngangssubstanz für beides ist das amyloide Vorläuferprotein \nAPP“, erklärt Thorsten Müller. Das Protein ist eingebettet in \ndie Zellmembran der Nervenzellen, aus der es sowohl außen \nals auch innen herausragt. Das Protein wird durch Sekreta-\nsen gespalten, normalerweise nur einmal nahe der Mitte. Der \ninnerhalb der Zelle abgespaltene Teil ist instabil und zerfällt. \nBei Alzheimer-Patienten wird das Protein zweimal gespalten \nund zerfällt dadurch in drei Teile. Die mittleren Teilstücke \nmehrerer dieser Spaltungen verklumpen miteinander und \nbilden die für Alzheimer typischen Plaques außerhalb der \nNervenzellen. Der abgespaltene Teil im Inneren der Zelle \nist stabil. Seine Interaktion mit einem anderen Protein na-\nmens FE65 führt über Zwischenschritte letztlich dazu, dass \ndieser Rest in den Zellkern wandert. Dort sammeln sich mit \nder Zeit solche Reste an und bilden Komplexe. „In Zellkultur -\nexperimenten führt das dazu, dass die Zelle abstirbt“, so Mül-\nler. Mit der Schlussfolgerung, dass das tatsächlich der Weg \nist, auf dem Alzheimer entsteht, ist er aber sehr vorsichtig. \nDenn zwischen Zellkultur und lebendem Gehirn besteht ein \ngroßer Unterschied. „In Zellkultur setzen wir zum Beispiel \nUnmengen APP ein, um unsere Untersuchungen durchzu-\nführen“, erklärt der Bochumer Forscher . „Die Tests laufen \nalso unter künstlichen Bedingungen ab, die mit den physio-\nlogischen Verhältnissen nichts zu tun haben.“ Hinzu kommt, \ndass mikroskopische Untersuchungen nur an fi  xierten und \nangefärbten Nervenzellen möglich sind, die nicht mehr le-\nben. Das hat es bisher unmöglich gemacht zu beobachten, \nwann und unter welchen Bedingungen sich welche Proteine \nund Proteinbruchstücke wohin bewegen. \nGenau das verspricht eine neue Methode, deren Nutzung \nThorsten Müller und sein Team erwartungsvoll entgegense-\nhen. Sogenannte Organoide aus induzierten pluripotenten \nStammzellen – Stammzellen, die man aus einem erwach-\nsenden Organismus gewinnen kann – funktionieren wie \nein Mini-Gehirn. „Man bringt eine Stammzelle dazu, sich ▶Sophia Meermeyer untersucht am Mikroskop eine Zell-\nkulturprobe. In den Zellkernen haben sich verschiedene \nAggregate gebildet, die blau beziehungsweise gelb angefärbt \nsind. Die gelben Aggregate resultieren aus der Verschiebung \nvon FE65 und dem Teil von APP, der innerhalb der Zelle lag, \nin den Zellkern.\nAus induzierbaren pluripotenten Stamm-\nzellen werden die Gehirn-Organoide \ngebaut. Die Zellen wachsen aggregiert, sie \nlagern sich zu einem Klumpen an.\n49 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen1\nZellkernNervenzelle\nAPP\nFE652\n3\n4Spaltung \ndes APP\nZerfall\n2\n3ZellkernNervenzelle\nAPP\nFE65\n4Absterben\nder Zelle\nBildung \nvon \nPlaquesSpaltung \ndes APP\nStabiler\nKomplex150 RUBIN 1/19 Schwerpunkt · Lernen und VergessenThorsten Müller leitet die Arbeitsgruppe Cell \nSignalling an der RUB.David Marks füttert die Stammzellen. Die entsprechende \nNährlösung wird zu den Zellen gegeben, die in kleinen \nSchälchen wachsen.\nzu Gehirnzellen auszudiff  erenzieren und lässt sie in einer \nNährlösung wachsen“, erklärt Thorsten Müller. „Nach eini-\nger Zeit bilden sich einige Millimeter große gehirnähnliche \nStrukturen aus.“ Etwa drei Monate lang funktioniert das \nSystem wie ein kleines Gehirn, dann beginnt es, von innen \nheraus abzusterben, weil die Nährlösung nicht mehr bis zur \nMitte vordringen und es daher nicht mehr versorgen kann. \nEin jetzt erforderliches Gefäßsystem bildet sich nicht aus. \nDie Nervenzellen arbeiten aber wie in echten Gehirnen. Mit \nverschiedenen Tricks können die Forscher die Mini-Gehirne \nauch künstlich altern lassen. Das gelingt zum Beispiel durch \noxidativen Stress, der sich durch die Zugabe von Wasserstoff  -\nperoxid hervorrufen lässt, oder durch UV-Bestrahlung, die zu \nvermehrten Schäden im Erbgut führt. \nDer besondere Kniff   der Bochumer Gruppe liegt darin, dass \nsie die Stammzellen, aus denen die Mini-Gehirne entstehen, \ngenetisch verändern. „Wir nutzen dafür die Crispr/Cas-Me-\nthode, die sogenannte Genschere“, erläutert Thorsten Müller. \n„Wir schalten aber nicht einfach einzelne Gene aus, wie das \nviele andere machen, sondern wir fügen gezielt Bestandteile \nein.“ Dabei handelt es sich um Marker wie zum Beispiel das \ngrün fl  uoreszierende Protein, kurz GFP, oder andersfarbige \nMarkierungssequenzen. Indem die Forscher diese verschie-\ndenfarbigen Marker beispielsweise genau an den Anfang und \ndas Ende der Gensequenz einfügen, die den Bauplan für das \nAPP enthält, können sie später genau verfolgen, wohin sich \ndas Protein oder seine gespaltenen Teile bewegen. \n„Solche Beobachtungen können wir dank der Organoide am \nlebenden System machen. Wir müssen nichts mehr fi  xieren \nund anfärben“, so Thorsten Müller. „Wir könnten also unter \ndem Mikroskop zum Beispiel live verfolgen, wie lange das \nganze APP ungespalten vorliegt, wann es wo gespalten wird \nund wohin sich die Spaltprodukte bewegen.“ Das erlaubt es \nerstmals, die in Zellkultur gewonnenen Ergebnisse am leben-\nden System zu überprüfen. Da man auch andere Gene mit \nMarkern versehen kann, funktioniert das Ganze wie ein Bau-\nkasten. Je nachdem, welche Bestandteile markiert werden, lassen sich alle Einzelkomponenten beobachten. So hoff  en \ndie Forscher, ergründen zu können, woraus die Aggregate in \nden Zellkernen wirklich bestehen, und was genau für ihre \nWanderung in den Zellkern sorgt. \n„Mit den gehirnähnlichen Geweben, die im Labor gezüchtet \nwerden, haben wir nun die Chance, für die Alzheimer-For-\nschung, die aktuell wieder ganz am Anfang steht, neue Er-\nkenntnisse zu gewinnen“, erklärt Thorsten Müller. Nicht \nzuletzt kann ein solches System viele Tierversuche unnötig \nmachen, auf die Forscherinnen und Forscher mangels Alter-\nnativen zurückgreifen mussten. \nText: md, Fotos: rs1\nZellkernNervenzelle\nAPP\nFE652\n3\n4Spaltung \ndes APP\nZerfall\n2\n3ZellkernNervenzelle\nAPP\nFE65\n4Absterben\nder Zelle\nBildung \nvon \nPlaquesSpaltung \ndes APP\nStabiler\nKomplex1\nAFFEKTIVE STÖRUNGEN\nAuch bei der Behandlung bestimmter psychischer Störun-\ngen wie zum Beispiel Schizophrenie könnten Organoide \nkünftig gute Dienste leisten. Bisher müssen Ärzte aus der \nBandbreite möglicher Wirkstoff  e ausprobieren, welcher \neiner Patientin oder einem Patienten hilft. Der Pati-\nent bekommt ein Präparat und soll vier Wochen später \nwiederkommen und berichten, ob es geholfen hat. Ist das \nnicht der Fall, bekommt er ein anderes Präparat nach \ndem Prinzip trial and error. \nDenkbar wäre es in Zukunft, dass dem Betroff  enen nach \nder Diagnose Schizophrenie Blut abgenommen wird, \naus dem Stammzellen gewonnen werden. Daraus könnte \nman mehrere Organoide wachsen lassen. An jedem dieser \nOrganoide könnte man einen der möglichen Wirkstoff  e \nprüfen und so vor dem Beginn der eigentlichen Behand-\nlung feststellen, welcher Wirkstoff   dem individuellen \nPatienten am besten hilft. \n51 RUBIN 1/19 Schwerpunkt · Lernen und Vergessen \n \n \nLWL-Kliniken Marsberg  \nPersonalmanagement \nWeist 45, 34431 Marsberg \n \nwww.lwl-klinik-marsberg.de \nwww.lwl-jugendpsychiatrie-marsberg.de \nwww.lwl-therapiezentrum-marsberg.de   \n \nLWL-Kliniken Marsberg \n ZUSAMMEN ZUM ZIEL GESUNDHEIT \nWir suchen: \n \nÄrzte (w/m/d) \nPsychiatrie/Psychotherapie \nKinder- und Jugendpsychiatrie/Psychotherapie \nForensische Psychiatrie Werden Sie Teil unseres Teams!  \nWir suchen: \n \nStudierende (w/m/d) \nStipendium \nFamulatur \nBezahlte Ferientätigkeit ÜBERFORDERT IM \nVIRTUELLEN \nSTASIGEFÄNGNISGeschichtsdidaktik\nBitte einsteigen zu einer Straßenbahnfahrt im Köln des \nJahres 1907! Der Wagen schaukelt, der Fahrtwind bläst \nins Gesicht, rundherum spielen sich Szenen auf der \nStraße ab, die die Fahrgäste dank Virtual-Reality-Brille nach \nBelieben betrachten können. Ein tolles Erlebnis, das Touris-\nten in Köln seit Kurzem geboten wird. Wie der resultierende \nErkenntnisgewinn aus der Fahrt aussieht, ist unwichtig – es \ngeht vor allem um das schöne Erlebnis, vermeintlich in eine \nferne Zeit eingetaucht zu sein. Angebote dieser Art werden \nimmer häufi  ger, auch in Museen und Gedenkstätten – und \nwarum nicht auch im Geschichtsunterricht in der Schule da-\nrauf zurückgreifen und Geschichte so attraktiver machen? \n„Solche Angebote haben sicher ein großes Potenzial“, sagt \nProf. Dr. Christian Bunnenberg, Geschichtsdidaktiker an \nder RUB. „Aber sie bergen auch Herausforderungen.“ Der \nForscher weiß zum Beispiel um ein Angebot der Gedenkstät-\nte Hohenschönhausen. Hier, wo sich früher ein Gefängnis Warum man beim virtuellen Eintauchen in vergangene \nZeiten das Auftauchen nicht vergessen sollte.\nder Staatssicherheit der DDR befand, können Besucher für \nzehn Minuten in die Haut eines Häftlings schlüpfen, die \nAufnahme, den Alltag und Verhörsituationen am eigenen \nLeib erfahren. Da die virtuelle Reise am Originalschauplatz \nund basierend auf echten Vernehmungsprotokollen stattfi  n-\ndet, preisen die Macher die Authentizität und kündigen das \nGanze als „besonderes Geschichtserlebnis“ an. Darin sieht \nBunnenberg mehrere Schwierigkeiten. „Zum einen sieht \nman den Teilnehmerinnen und Teilnehmern deutlich ihre \nemotionale Überforderung an“, berichtet er. „Die Art der An-\nsprache durch die Schauspieler in diesem 360-Grad-Film ist \nso schneidend, dass ich selbst hin und wieder die Brille abge-\nnommen habe, weil es mir zu viel wurde.“ \nDiese Art der Präsentation lasse jegliche Distanz vermissen. \n„Man setzt auf ästhetisch-emotionale Überwältigung und \nlöst diese auch nicht auf“, bemängelt Christian Bunnenberg. \nDabei hätte es genügt, wenn die Schauspieler zum Schluss ▶Schon vor 100 Jahren \nkonnte man Szenen \nwie hier einen Kamel-\nreiter vor den Pyrami-\nden dreidimensional \nanschauen. \n53 RUBIN 1/19 Schwerpunkt · Lernen und Vergessenihre Uniform ablegen und damit zum Ausdruck bringen \nwürden: Sie sind Schauspieler im Jahr 2017. Unterm Strich: \nEs geht bei dem Produkt nur ums Eintauchen in den Film, \ndas Auftauchen bleibt außen vor. Bunnenberg sieht dieses \nVorgehen im Widerspruch zum sogenannten Beutelsbacher \nKonsens: Als Ergebnis einer Tagung im Jahr 1976 verstän -\ndigte man sich für die politische Bildung auf drei Prinzipien \nfür den Schulunterricht: Schülerorientierung, ein Überwälti -\ngungsverbot und Kontroversität.\nWas Geschichtsunterricht leisten muss\n„Der Geschichtsunterricht muss auf der einen Seite Kom -\npetenzen vermitteln, die Vergangenheit aus – meist schrift -\nlichen – Quellen zu rekonstruieren, und dabei bewusst \nmachen, dass immer nur eine Annäherung möglich ist“, \nunterstreicht Christian Bunnenberg. „Man sollte dabei mög-\nlichst viele Perspektiven wählen und in der Eigenlogik ihrer \nZeit verstehen. Auf der anderen Seite müssen aber auch Kom -\npetenzen für den Umgang mit Darstellungen von Vergangen -\nheit – Historienromanen, Spielfilmen, Computerspielen oder \neben Virtual-Reality-Angeboten – erworben werden, die eine \nDekons  truktion dieser Erzählungen ermöglicht.“ Diese Kom -\npetenzen sollten idealerweise auch in den durchschnittlich \n60 Jahren nach dem Schulabschluss Menschen in die Lage \nversetzen, virtuelle Geschichtsreisen zwar zu genießen, sich \naber danach zu fragen: Was habe ich hier gerade gesehen? \nEben kein Abbild der Vergangenheit.„Verteufeln will ich diese virtuellen Angebote auf keinen \nFall“, sagt der Forscher. Ihm geht es darum, herauszufinden, \nwie sich solche Filme sinnvoll im Geschichtsunterricht nut -\nzen lassen. Wie kann man Erleben mit Erkenntnis in Ein -\nklang bringen? Die Schülerinnen und Schüler weder emotio -\nnal überfordern noch kognitiv? \nBei seiner Suche nach weiteren Beispielen für die Nutzung \nvirtueller Techniken im Bildungsbereich stieß Bunnenberg \nauf einen Rundgang durch die Vorgeschichte Zürichs. Bei \nBauarbeiten waren dort Überreste von Pfahlbauten entdeckt \nworden. Nach der digitalen Rekonstruktion der ursprüngli -\nchen Ansiedlung können Interessierte sie am Computer oder \nper Virtual-Reality-Brille besichtigen. Allerdings tauchen \nsie nicht völlig ein, sondern werden von der Stimme eines \nFremdenführers aus dem Off begleitet, der so für die nötige \nDistanz sorgt. Bei verschiedenen Tagungen mit Fachkolle -\ngen und im Studiengang Public History sucht Bunnenberg \nnach weiteren Möglichkeiten, virtuelle Angebote für den \nGeschichtsunterricht oder das Lernen an nicht-schulischen \nOrten zu nutzen. „Wichtig ist: Geschichtsunterricht muss \nden Konstruktcharakter von Geschichte offenlegen“, so Bun -\nnenberg. „Geschichte ist ein zeit- und perspektivgebundenes \nReden über die Vergangenheit.“ \nText: md, Fotos: dg VERTEUFELN WILL ICH  \nDIE VIRTUELLEN ANGEBOTE AUF  \nKEINEN FALL.   Christian Bunnenberg54 RUBIN 1/19 Schwerpunkt · Lernen und VergessenWIE GESCHICHTE IN \nZUKUNFT UNTERRICHTET \nWERDEN SOLLTE\nDie benötigten Mittel, um Bilder plastischer zu erleben, \nsind einfach. In moderne Virtual-Reality-Brillen wird \nein Smartphone eingeklemmt. (Foto: dg)\nEINTAUCHEN WOLLTE \nMAN IMMER SCHON\nSchon immer haben Menschen versucht, möglichst voll-\nständig einzutauchen in vergangene Welten. Meterhohe \n360-Grad-Panoramagemälde etwa, die man in eigens da-\nfür errichteten Gebäuden (Rotunden) betrachten konnte, \nvermittelten schon im 19. Jahrhundert einen detaillierten \nEindruck von Schlachtenszenen oder Naturkulissen. \nStereoskopien erweckten Bilder vor über 100 Jahren in \n3D vermeintlich zum Leben. Das Eintauchen in virtuelle \nWelten wird heute durch die technischen Möglichkeiten \nder Digitalisierung perfektioniert. Neben den verbreiteten \nBrillen befi  nden sich bereits Ganzkörperanzüge in der \nEntwicklung, die zum Beispiel Temperaturempfi  ndungen \nvermitteln können oder einen Treff  er in einer Schießerei \nsimulieren sollen. StandpunktEndlich ist er beschlossene Sache: Der Digitalpakt Schu-\nle. Bis 2023 stellt der Bund insgesamt 5 Milliarden \nEuro als Anschubfi  nanzierung für die Digitalisierung \nvon Schulen zur Verfügung. Und die werden anscheinend \ndringend gebraucht. So gab das Bundesland Hamburg nur \nwenige Tage später Einzelheiten zur geplanten Verwendung \ndes Geldes bekannt: Der zu erwartende Anteil von 128 Milli-\nonen Euro soll in digitale Tafeln für alle 13.200 Hamburger \nKlassenzimmer, modernes WLAN und 45.000 Endgeräte in-\nvestiert werden. In Nordrhein-Westfalen können sogar 1 Mil-\nliarde Euro auf die 5.668 Schulen im Land verteilt werden. \nGleichzeitig wird auch berechtigte Kritik geäußert, Fragen \nnach der Nachhaltigkeit dieser Maßnahmen werden laut – \nerinnert man sich doch nur zu gut an die Sprachlabore der \n1970er und die Computerräume der 1990er, die nach einigen \nJahren der Nutzung verstaubten. \nJenseits pädagogischer Bewahrungsrhetorik, Technikeupho-\nrie und dem Alarmismus von Digitalisierungsgegnern zeich-\nnet sich mehr als deutlich ab, dass die Digitalisierung nicht \nnur zukünftig Auswirkungen auf den Bildungsbereich haben \nwird, sondern bereits seit Langem hat. Und das – eine gute \noder schlechte Erkenntnis? – lässt sich auch nicht mehr rück-\ngängig machen. Zu diskutieren ist daher vielmehr, wie gu-\nter Unterricht unter digitalen Bedingungen gelingen kann. \nDenn technische Ausstattung bildet nur den Rahmen. \nZwar geben die Strategie der Kultusministerkonferenz „Bil-\ndung in der digitalen Welt“ oder die in NRW eingeführten \nMedienkompetenzrahmen sowie allgemein- und fachdidak-\ntische Forschung, praxisorientierte Handreichungen oder die \nMedienzentren Impulse, Hinweise und Anregungen – bei \ndenjenigen, die Digitalisierung von Schule und Unterricht \nletztlich umsetzen müssen, ist in Gesprächen und Fortbil-\ndungen trotzdem eine spürbare Verunsicherung festzustel-\nlen. Auch die Ausbildung von Lehrerinnen und Lehrern an \nden Hochschulen muss mit diesen Entwicklungen Schritt \nhalten und die angehenden Lehrkräfte dazu befähigen, Un-\nterricht unter den sich stetig verändernden Bedingungen ei-\nner digitalisierten Welt erfolgreich durchführen zu können. \nDas Fach Geschichte an der RUB begegnet dieser Aufgabe \nmit der Einrichtung eines Digital Classroom Lab. Das Labor \nsimuliert die Umgebung und Ausstattung eines modernen \nKlassenzimmers und bindet die Studierenden in Zusam-\nmenhänge des forschenden Lernens ein. Dadurch sollen \ndie zukünftigen Lehrerinnen und Lehrer bestärkt werden, \nUnterricht unter digitalen Rahmenbedingungen als off  ene \nHerausforderung anzunehmen und sich im Vertrauen in die \neigenen fachlichen und fachdidaktischen Kompetenzen ein \n(Berufs-)Leben lang auf Neues einzulassen. \nDigitalisierung von Schule ist eine Zukunftsaufgabe mit viel \nGestaltungsspielraum. Lehrerinnen und Lehrer haben daran \neinen sehr großen Anteil. Und das sind bei aller Verunsiche-\nrung doch schöne Aussichten. \nProf. Dr. Christian Bunnenberg\n55 RUBIN 1/19 Schwerpunkt · Lernen und VergessenVERGESSEN?\nVERGESSEN?\nWAS BEDEUTET \nReligionswissenschaft\nGEGEN DAS VERGESSEN \nIM ALTEN ORIENT\nAuch im Altertum gab es Dinge, die die Menschen \nlieber vergaßen, und andere, die tunlichst in Erin-\nnerung bewahrt werden sollten. Ein babylonisches \nSprichwort aus dem ersten Jahrtausend vor Christus besagt: \n„Der Mann, der seine Frau liebt, vergisst Sorge und Angst.“ \nAndere Textquellen des Alten Orients wie zahlreiche Gebe-\nte listen potenzielle Sünden auf, zu denen die Missachtung \nder Götter und ihrer Kulte, aber auch das Vergessen um \nden richtigen Umgang mit seinen Mitmenschen gehörte. \nInsbesondere der Name des Herrschers durfte nicht verges-\nsen werden und sollte bis in alle Ewigkeit im Munde seiner \nUntertanen verbleiben. Ahnenkult und Gottesdienst galten \nsomit als Erinnerungsstrategien in einer Kultur, in der be-\nreits um die Wende zum dritten vorchristlichen Jahrtausend \ndie Keilschrift erfunden worden war – ein drei Jahrtausende \nwährendes Medium wider das Vergessen. Wie schön, dass \ndas Bewahren des Wissens um den Alten Orient und die \nweitere Erforschung seiner kulturellen Schätze auch an der \nRuhr-Universität Bochum im Centrum für Religionswissen-\nschaftliche Studien vorangetrieben wird.\nPrivatdozentin Dr. Rosel Pientka-HinzFotos: dg 56 RUBIN 1/19 Schwerpunkt · Lernen und VergessenErziehungswissenschaft\nVERGESSEN UNMÖGLICH?\nForschungsergebnisse aus der Lernpsychologie legen \nnahe, dass Lerninhalte, die gut eingeübt werden, fest \nim Gedächtnis verankert sind. Das betriff  t vor allem \nsolche Inhalte, die im Laufe des Lernprozesses automati-\nsiert werden, wie beispielsweise Lesen, Rechtschreiben oder \nauch Radfahren. Eine einmal eingeschliff  ene Gedächtnis-\nspur kann vermutlich nie vollständig gelöscht werden. Dies \nscheint problematisch im Zusammenhang mit Lehr-Lern-\nmethoden, die darauf bauen, dass zunächst falsch Erlerntes \nwieder vergessen wird. Bei weit verbreiteten Methoden zum \nRechtschreiberwerb schreiben Kinder in der Anfangsphase \nfrei nach Gehör und sollen über einen längeren Zeitraum \nnicht korrigiert werden. Zusammen mit Prof. Dr. Nikol Rum-\nmel untersuche ich derzeit, inwieweit Kinder, die mit derarti-\ngen Methoden lernen, Gefahr laufen, fehlerhafte Schreibwei-\nsen so einzuschleifen, dass diese auch nach dem Erlernen der \nkorrekten Schreibweisen wieder auftreten. Kurzum: „Vergiss \nes!“ ist leichter gesagt als getan. \nJulia ErdmannIT-Sicherheit\n „DAS VERGESSEN GERÄT \nIN VERGESSENHEIT“\nVergessen zu können bedeutet für mich, sich von \nunliebsamen oder unerwünschten Informationen \ntrennen zu können. Während diese Fähigkeit früher \nzweifelsohne gegeben war, eröff  nen sich in einer zunehmend \ndigitalisierten Welt Möglichkeiten, sämtliche Informatio-\nnen praktisch bis in alle Ewigkeit zu erhalten, wodurch die \nFähigkeit des Vergessens verloren geht. Bedingt durch die \npermanente Nutzung sozialer Medien oder von Online-Spei-\ncherdiensten gerät auf Dauer das Vergessen selbst in Verges-\nsenheit. Dennoch müssen Bewahren und Vergessen von In-\nformationen nicht grundsätzlich im Widerspruch zueinander \nstehen. Es ist möglich, einen kontrollierten Informationsver-\nlust in digitalen Systemen technisch umzusetzen. Für ein re-\nalistisches Verhalten sollte dies aber kein aktiver Prozess sein, \nder sozusagen auf Knopfdruck ausgelöst wird. Denn auch ein \nMensch kann sich nicht von jetzt auf gleich dazu entschlie-\nßen, etwas zu vergessen. Wir müssen den Verfall von Daten \nvielmehr über die Abbildung impliziter, natürlicher Prozesse \nrealisieren, indem wir uns etwa daran orientieren, wie auch \ndas Vergessen im menschlichen Gehirn funktioniert.\nTheodor Schnitzler\n57 RUBIN 1/19 Schwerpunkt · Lernen und VergessenMIT DEN RICHTIGEN \nSTRATEGIEN STUDIEN-\nABBRUCH VERMEIDEN\nJedes Jahr das Gleiche: Am Ende des ersten Semesters, \ndie angehenden Ingenieurinnen und Ingenieure haben \ngerade die Ergebnisse ihrer wichtigsten Klausuren er-\nfahren, macht sich die große Enttäuschung breit. „Durchge-\nfallen“ lautet bei vielen die ernüchternde Antwort auf die Fra-\nge, wie es denn gelaufen sei. „Zu schwer“, „zu viel Stoff   in zu \nkurzer Zeit“ sind häufi  g angeführte Gründe für das schlech-\nte Abschneiden. Dabei zählten viele der jungen Frauen und \nMänner in der Schule zu den guten Schülern und trauten \nsich ein technisches Studium sehr wohl zu. \nIn den Ingenieurwissenschaften fallen die Prüfungen in den \nersten beiden Semestern besonders ins Gewicht. „Gerade die \nersten Klausuren, die im Rahmen eines Studiums geschrie-\nben werden müssen, sind für Studierende oftmals belastend, \nda sie sich in Art, Umfang und Bedeutsamkeit von den bis-\nlang gewohnten schulischen Klausuren unterscheiden und \nzu Unsicherheit führen können“, sagt Joachim Wirth, Profes-\nsor für Lehr-Lernforschung an der Ruhr-Universität Bochum. \n„Zudem sind die Klausurergebnisse oftmals die ersten Leis-\ntungsrückmeldungen, die Studierende im Studium erhal-\nten, und die fallen nicht immer erfreulich aus.“ Die Folge: \nDeutschlandweit brechen beispielsweise bei den Bauingeni-\neuren bis zu 40 Prozent der Studierenden nach dem ersten \noder zweiten Semester das Studium ab. \nGründe für den Studienerfolg\nZusammen mit seiner Mitarbeiterin Dr. Julia Waldeyer will \nJoachim Wirth mehr über die Gründe für Studienerfolg in \nden Ingenieurwissenschaften, genauer bei den Bauingeni-\neuren, herausfi  nden. Ihren Fokus legen die Psychologen auf \ndie Frage, welche Rolle dabei die Strategien des sogenann-\nten Ressourcenmanagements spielen. „Darunter verstehen \nwir Strategien, mit denen Studierende die Voraussetzungen \nschaff  en, um gut lernen zu können“, sagt Julia Waldeyer. Im \nEinzelnen sind dies die Gestaltung der Lernumgebung, das \nZeitmanagement, die Motivation zu lernen, die Möglichkeit, \nsich bei Problemen Hilfe zu suchen, und die Bereitschaft, \nAnstrengungen, die sich beim Lernen ergeben, auszuhalten. \n „Besonders spannend fi  nden wir solche Strategien, weil Stra-\ntegien erlernbar und trainierbar sind“, sagt Joachim Wirth. Lehr-Lernforschung\nGerade die ersten Semester sind in den Ingenieurwissenschaften ein harter Brocken für \ndie Studierenden. Die Abbruchquote ist hoch. Doch das lässt sich vielleicht ändern.\n▶„Das unterscheidet sie von stabilen Personenmerkmalen wie \nzum Beispiel der Intelligenz.“ Dass intelligente Menschen \nbessere Prüfungsergebnisse abliefern als weniger intelligen-\nte, ist bekannt und Gegenstand vieler Studien. „Doch an der \nIntelligenz kann man kurzfristig nicht viel ändern“, so Wirth \nweiter. „Lernstrategien jedoch sind eine Stellschraube, an der \nman auch in relativ kurzer Zeit drehen kann. Wenn wir mehr \nüber ihre Bedeutung für den Studienerfolg wüssten, könnten \nwir zukünftig vielen Studierenden gerade zu Beginn des Stu-\ndiums das Leben leichter machen.“\nRessourcenbezogene Lernstrategien gewinnen besonders \ndann an Bedeutung, wenn die Lernende oder der Lernende \nbei der Prüfungsvorbereitung viel auf sich selbst gestellt ist \nund eigenverantwortlich handeln muss, so wie bei einem \nHochschulstudium. „Wenn junge Menschen nach dem Abi-\ntur an die Uni gehen, ist das ein einschneidender Wechsel, \nder lerntechnisch einige Herausforderungen an sie stellt“, er-\nklärt Julia Waldeyer. \nPROJEKT „ALSTER“\nJoachim Wirth und Julia Waldeyer sind mit ihrer Studie \nTeil des Forschungsverbundes „Alster“. Der Name steht \nfür „Akademisches Lernen und Studienerfolg in der \nEingangsphase von naturwissenschaftlich-technischen \nStudiengängen“. Psychologinnen und Psychologen sowie \nDidaktikerinnen und Didaktiker aus den Natur- und \nIngenieurwissenschaften der Universitäten Bochum und \nDuisburg-Essen untersuchen in verschiedenen Teilprojek-\nten, warum Studierende in den ersten Semestern ihres \nnaturwissenschaftlichen oder technischen Studiums mehr \noder weniger erfolgreich sind und wie man den weniger \nerfolgreich Studierenden helfen kann. Alster startete 2015 \nund durchläuft seit Anfang 2018 die zweite Projektphase, \ndie auf drei Jahre angelegt ist. Unterstützt wird das Pro-\njekt von der Deutschen Forschungsgemeinschaft.58 RUBIN 1/19 Schwerpunkt · Lernen und VergessenNur wenige Studierende nutzen\ndie Gelegenheit, ihren Dozenten \nnach der Vorlesung um Rat zu \nfragen. Dabei könnte das bei der \nKlausurvorbereitung helfen. Deutschlandweit brechen bei den \nBauingenieuren bis zu 40 Prozent der \nStudierenden nach dem ersten oder \nzweiten Semester das Studium ab.40 %\n59 RUBIN 1/19 Schwerpunkt · Lernen und VergessenUnterschiede zwischen Schule und Uni und damit auch zwi-\nschen den Anforderungen an die Prüfungsvorbereitung gibt \nes einige: Anders als in der Schule, wo die Schülerinnen und \nSchüler ihre Lehrerinnen und Lehrer wegen der überschau-\nbaren Klassen- und Kursgrößen persönlich kennen, haben \ndie wenigsten Studierenden an der Hochschule jemals ein \nWort mit ihren Dozenten aus den Vorlesungen gewechselt. \nDadurch ist die Hemmschwelle größer, die Lehrenden um \nRat zu fragen, wenn Verständnisfragen auftauchen. Außer-\ndem ist der Lernstoff   umfangreicher , es gibt bei vielen V or -\nlesungen keine Präsenzpfl  icht, und es werden seltener Klau-\nsuren geschrieben, wodurch man nicht kontinuierlich ein \nFeedback über den eigenen Leistungsstand bekommt. Insge-\nsamt ist man an der Uni also viel freier als in der Schule, sein \neigenes Lernen zu gestalten. Aber: Die Studierenden sind \nauch stärker gefordert, selbstdiszipliniert und strategisch für \nPrüfungen zu lernen. \nNeues psychologisches Testinstrument\nUm herauszufi  nden, inwiefern Lernprobleme zu Beginn des \nBauingenieurstudiums darauf zurückzuführen sind, dass \ndie Betroff  enen Defi  zite beim Einsatz der Ressourcenma-\nnagement-Strategien haben, konzipierte Julia Waldeyer ein \nneues psychologisches Testinstrument namens Ressourcen- \nManagement-Inventar (Remi). Dafür führte sie zunächst \nGruppeninterviews mit Erstsemester-Studierenden durch. \n„Ich wollte von ihnen wissen, was an der Uni im Vergleich \nzum schulischen Lernen anders läuft und welche Ressour-\ncenmanagement-Strategien sie kennen und nutzen, um mit \nden Herausforderungen des Studiums umzugehen“, erklärt \nWaldeyer. Aus den Antworten ergaben sich 60 Situationen, \ndie typischerweise beim Lernen zu Beginn des Studiums auf-\ntreten. Jeder Situation ordnete Waldeyer eine passende Res-\nsourcenmanagement-Strategie zu, mit der sich das dargestell-te Problem am besten lösen lassen würde. Außerdem gab sie \nin dem daraus entstehenden Fragebogen zusätzlich jeweils \nmehrere unpassende Strategien zur Auswahl. „Wichtig war \nmir zu sehen, ob die Studierenden einfach wahllos die Strate-\ngien einsetzen, oder ob sie für die einzelne Situation die eine \npassgenaue Strategie erkennen und angemessen umsetzen \nkönnten“, so die Psychologin.   \n198 Erstsemester-Studierende aus den Bauingenieurwissen-\nschaften und der Erziehungswissenschaft nahmen an dieser \nPilotstudie teil. „Wir haben die Geisteswissenschaftler als \nVergleichsgruppe herangezogen, weil die Abbruchquote hier \nmit unter 20 Prozent viel niedriger ist. Es hat uns interessiert, \nob die Studierenden dieses Fachs vielleicht deutlich besser \nbeim Einsatz der Ressourcenmanagement-Strategien sind“, \nerklärt Waldeyer ihr Vorgehen. Eine Besonderheit ihrer Stu-\ndie ist zudem, dass die Forscherin sich hinsichtlich des Stu-\ndienerfolgs der Testpersonen nicht auf reine Selbstauskunft \nverlassen hat, sondern mit Einverständnis der Studierenden \nEinsicht in die Daten der Prüfungsämter erhalten hat. \nFür die Hauptstudie wählte sie 36 aus den zuvor erfassten \n60 Situationen aus und testete damit 380 Studierende bei-\nder Fächer. Es zeigte sich, dass die Probanden, die besser im \nUmgang mit den Ressourcenmanagement-Strategien waren, \nauch bessere Studienleistungen hervorbrachten. Dies galt \nauch dann noch, als die Wissenschaftler andere Einfl  üsse, \ndie zu guten Noten führen können, in ihren Berechnungen \nberücksichtigten. „Wir haben zum Beispiel die Abiturnote \nmit hineingenommen, die ein starker Prädiktor für Studien-\nleistungen ist. Die Leute mit einem guten Abi haben an der \nUni meistens auch bessere Noten als die schlechteren Abi-\nturienten. Stabile Personenmerkmale wie kognitive Fähig-\nkeiten haben wir natürlich auch bedacht“, so Joachim Wirth. \n„Trotzdem konnten wir errechnen, dass der Einsatz ressour-\ncenbezogener Strategien einen wesentlichen Einfl  uss auf Zu Beginn der Studie führten \ndie Wissenschaftler Interviews \nmit kleinen Gruppen von Erst-\nsemester-Studierenden durch. 60 RUBIN 1/19 Schwerpunkt · Lernen und Vergessendie Leistungen hatte. Wir können also die Klausurleistung \neinzelner Studierender vorhersagen und erklären, wenn wir \nwissen, wie gut oder schlecht sie die Strategien des Ressour-\ncenmanagements einsetzen.“ Im Umkehrschluss bedeutet \ndas auch: Wenn Studierende oder Schüler im Umgang mit \nden Strategien geschult werden, könnten sie wahrscheinlich \nbessere Studienleistungen erzielen.\nEin weiteres auff  älliges Ergebnis der Studie ist, dass die Stu-\ndierenden des Bauingenieurwesens insgesamt signifi  kant \nschlechter im Remi abschnitten als Studierende der Erzie-\nhungswissenschaft. Woran das liegt, kann Julia Waldeyer nur \nvermuten: „Ich könnte mir vorstellen, dass die Frauen und \nMänner, die Erziehungswissenschaft studieren, in der Schule \nschon solche Fächer schwerpunktmäßig gewählt hatten, in \ndenen sie entsprechende Kompetenzen erwerben konnten. \nEs kann aber auch ein Geschlechterunterschied sein. Erzie-\nhungswissenschaft ist ein Frauen-dominiertes Fach, wohin-\ngegen bei den Bauingenieuren die Männer klar überwiegen. \nDas ist auf jeden Fall eine Fragestellung für unsere weiteren \nUntersuchungen.“ Es bleibt also noch einiges zu tun für Julia \nWaldeyer und Joachim Wirth: „Zunächst müssen wir noch \neinige grundlegende Fragen hinsichtlich der ressourcenbe-\nzogenen Strategien beantworten. Doch wenn das getan ist, \nkönnten wir uns vorstellen, ein Training für Schüler und Stu-\ndierende zu entwickeln, das ihnen die entsprechenden Fähig-\nkeiten vermittelt“, sagen die beiden mit Blick in Richtung Zu-\nkunft. Und wer weiß, vielleicht gehören Abbruchquoten von \n40 Prozent in den Ingenieurwissenschaften schon in einigen \nJahren der Geschichte an. \nText: rr, Fotos: rsJoachim Wirth und Julia Waldeyer erforschen, warum Studie-\nrende in den ersten Semestern ihres naturwissenschaftlichen \noder technischen Studiums mehr oder weniger erfolgreich sind.\nHoch- und Tiefbau\nInnenausbau\nSchadstof fsanierung\nBrandschutz\nGeschäftsführer Gregor Hillebrand\nErlenstraße 8\n44795 Bochum\nTelefon (02 34) 9 37 76-0\nFax (02 34) 9 37 76-13\nwww .hp-bochum.de\ninfo@hp-bochum.deHILLEBRAND  + Partner GmbH\nAnzeigenBrennstoffzellen funktionieren noch nicht optimal, weil der perfekte Katalysator fehlt –  \nbislang hat man danach mit den falschen Methoden gesucht, meint Kristina Tschulik.DEN STAR  UNTER DEN \nNANOPARTIKELN  FINDENChemie\nDas Forschungsobjekt von Prof. Dr. Kristina Tschu -\nlik ist klein. Sehr klein. Tausendmal kleiner als der \nDurchmesser eines menschlichen Haares. Es han -\ndelt sich um Nanopartikel, die in verschiedenen Formen \nund Zusammensetzungen hergestellt werden und aus der \nIndustrie nicht mehr wegzudenken sind. Katalysatoren für \nzahlreiche Reaktionen werden in Form von Nanopartikeln \ngefertigt. Denn sie verbrauchen wenig Material, haben aber \ntrotzdem eine große Oberfläche, an der die chemischen Re -\naktionen stattfinden können.\nEine industriell hergestellte Nanopartikel-Charge ist eine \nAnsammlung vieler Individuen, die in Form, Größe und \nchemischer Zusammensetzung variieren. Kristina Tschu -\nlik interessiert sich für jeden einzelnen der Winzlinge. Mit \nihrem Team der RUB-Forschungsgruppe für Elektrochemie \nund Nanoskalige Materialien charakterisiert sie individuelle \nPartikel und bestimmt auch, welche besonders katalytisch \naktiv sind. „Wenn man wüsste, welche Eigenschaften ein -\nzelne Partikel besonders aktiv machen, könnte man gezielt \nPartikel mit genau diesen Eigenschaften herstellen“, er -\nklärt die Bochumer Chemikerin. Viele zukunftsträchtige \nTechnologien, etwa Brennstoffzellen, funktionieren derzeit \nnoch nicht wie gewünscht, weil die optimalen Katalysatoren \nfehlen. „Ich glaube, das liegt daran, dass wir noch nicht die \nperfekten Methoden haben, um die Katalysatoren zu charak -\nterisieren“, sagt Kristina Tschulik.\nDie gängigen Methoden sind für große Elektroden eta-\nbliert. Für ein Ensemble aus Nanopartikeln liefern sie einen \nDurchschnittswert. Das würde reichen, wenn die Partikel \nalle gleich wären, aber das sind sie nicht. „Man muss es sich \nvorstellen wie mit Menschen in einem Konzert: Einer singt \nauf der Bühne, alle im Publikum singen mit“, vergleicht die \nBochumer Forscherin. „Wenn wir nur den gemeinsamen \nGesang hören, finden wir nicht heraus, wer der Star ist – \naber genau den wollen wir hören.“\nDa die Nanopartikel so klein sind, lassen sie sich nur mit \nspeziellen Mikroskopen, meist im Hochvakuum sichtbar \nmachen – also unter Bedingungen, wie sie auf der Erde qua -\nsi nicht vorkommen. Die Forscherinnen und Forscher um \nKristina Tschulik haben daher eine neue Methode entwi -\nckelt, mit der sie die Partikel direkt in Lösung analysieren können. Genauer gesagt kombinierten sie eine elektroche -\nmische mit einer spektroskopischen Methode, um verschie -\ndene Eigenschaften der Partikel untersuchen zu können.\nDas Team verwendet eine Elektrode, so dünn wie ein Haar, \nlegt daran eine bestimmte Spannung an und taucht sie in eine \nLösung mit Partikeln. Durch die sogenannte Brownsche Be -\nwegung – eine Wärmebewegung, die kleine Partikel in Flüs -\nsigkeiten und Gasen ungerichtet hin und her ruckeln lässt, – \nschlagen einige von ihnen im Lauf der Zeit auf der Elektrode \nein. Ist die Spannung richtig gewählt, reagieren diese Parti -\nkel auf der Elektrodenoberfläche. Silberpartikel werden dabei \nbeispielsweise in Silberchlorid umgewandelt oder aufgelöst, \nje nachdem welche Substanzen die umgebende Lösung ent -\nhält. Jedes Mal, wenn ein Silberatom zu einem einfach positiv \ngeladenen Silberion reagiert, wird ein Elek  tron frei, das als \nStrom durch die Elektrode abfließt. Indem die Chemiker also \nden Stromfluss messen, können sie auf die Anzahl der Atome \nzurückschließen, die reagiert haben, und somit auf die Größe \ndes Partikels. Die Methode ist so empfindlich, dass sie Strö -\nme im Piko-Ampere-Bereich (10–12 Ampere) detektiert. Selbst \nPartikel von 2 und 2,5 Nanometern Durchmesser können \ndie Forscher damit mühelos unterscheiden. Entscheidend \nfür diese elektrochemische Methode ist, dass die Partikel in \ngeringer Konzentration in der Lösung vorliegen, sodass sie \neinzeln auf der Elektrode aufschlagen.\nChemische Spürnase mit Stromzähler\nDieses elektrochemische Verfahren, das Kristina Tschulik ab \n2012 in Oxford mit entwickelte, brachte ihr Bochumer Team \nnun mit der sogenannten Dunkelfeldmikroskopie zusammen. \nLetztere erlaubt den Chemikern, die Partikel in Echtzeit als \nfarbige Bildpunkte sichtbar zu machen. Anhand der Farbän -\nderung der Punkte, genauer gesagt anhand der spektralen In -\nformation, können sie verfolgen, was mit den Partikeln an der \nElektrodenoberfläche passiert, zum Beispiel, ob sie sich auflö -\nsen oder umwandeln, etwa in Silberchlorid.\nDas spektro-elektrochemische Verfahren ist dabei spezifisch \nfür eine bestimmte Partikelsorte. Je nachdem, welche Span -\nnung die Forscher an die Elektrode anlegen, reagieren Partikel \naus unterschiedlichen Materialien, Silberpartikel beispielswei -\nse bei einer kleineren Spannung als Goldpartikel. „Wir haben ▶62 RUBIN 1/19 Chemie · NanopartikelKristina Tschuliks Forschung spielt \nsich auf winzigen Größenskalen ab.\n63 RUBIN 1/19 Chemie · NanopartikelHerkömmliche Methoden \nbenötigen für die Analyse \neine Mindestmenge von über \nzehn Millionen  Partikeln. \nDas Bochumer Verfahren \nkann einzelne Nanopartikel \ncharakterisieren.10.000.000 \nPARTIKELDas Team hat eine spektro-elektrochemische Methode entwickelt, \nmit der sich einzelne Nanopartikel charakterisieren lassen.\nalso gleichzeitig eine chemische Spürnase und eine Methode, \ndie über den Stromfl  uss quantitative Informa tionen liefert. \nDas gibt es sehr selten“, resümiert Tschulik. Die Wissen-\nschaftlerinnen und Wissenschaftler können mit der Technik \nauch beobachten, ob Partikel verklumpen, nämlich wenn die \nTeilchen, die auf der Elektrode einschlagen, im Lauf der Zeit \nimmer größer werden.\nMit dem Verfahren kann Tschuliks Team nicht nur die Größe \nvon Nanopartikeln bestimmen, sondern auch, wie effi   zient sie \nals Katalysatoren arbeiten. Für diese Analyse stellen die Wis-\nsenschaftler die Bedingungen so ein, dass sich die Partikel \nnicht an der Elektrodenoberfl  äche aufl  ösen, sondern dort eine \nchemische Reaktion katalysieren. Der Stromfl  uss verrät ihnen \ndie Umsatzrate. Außerdem können sie verfolgen, ob die Akti-\nvität des alternden Partikels konstant bleibt beziehungsweise \nim Lauf der Zeit ab- oder sogar zunimmt. Nach der Analyse \nkönnen sie den an der Elektrode haftenden Partikel unter dem \nMikroskop betrachten und so seine Form bestimmen.\nKatalysatoren optimieren\nDiesen Aufwand für viele einzelne Partikel zu betreiben \nlohnt sich laut Kristina Tschulik: „Die Katalysatoraktivität \nändert sich nicht linear mit den Eigenschaften“, sagt sie. \n„Ein Partikel, der halb so groß ist wie ein anderer, ist nicht \nautomatisch halb oder doppelt so aktiv.“ Es gibt sehr kom-\nplexe und bisher nicht vorhersagbare Beziehungen zwischen \nForm, Größe und Zusammensetzung der Partikel und ihrer \nAktivität bei der Katalyse. Jedes Individuum könnte also ein \nStar sein. Kristina Tschulik und ihr Team haben nun ein \nWerkzeug an der Hand, mit dem sie nach diesen Stars unter \nden Nanopartikeln suchen können. So wollen sie ihren Bei-\ntrag leisten, die optimalen Katalysatoren für Brennstoff  zel-\nlen, die Elektrolyse von Wasser und andere Technologien im \nBereich der regenerativen Energie zu fi  nden.\n Text: jwe, Fotos: rs\nDer Stromfl  uss gibt dabei Aufschluss über die Größe der wenige \nNanometer messenden Partikel.64 RUBIN 1/19 Chemie · NanopartikelSilberteilchen wirken antibakteriell und entzündungs -\nhemmend. Daher sind sie mittlerweile vielfältig im \nEinsatz, zum Beispiel als Beschichtung von Wund -\nauflagen, als Geruchshemmer in Sportkleidung oder auch \nin Verpackungen von Lebensmitteln. Von dort gelangen sie \nregelmäßig in die Umwelt. „Wenn Sportkleidung gewaschen \nwird, lösen sich pro Waschgang 50 Prozent der enthaltenen \nSilberpartikel im Wasser“, sagt Prof. Dr. Kristina Tschulik, \nChemikerin im Exzellenzcluster Ruhr Explores Solvation an \nder RUB. „Letztendlich landen sie im Meer“. Was dort mit ih -\nnen passiert, ist bislang weitestgehend unbekannt. Das liegt \ndaran, dass die winzigen Partikel von wenigen Nanometern \nGröße schwer zu untersuchen sind – erst recht, wenn sie in \ngeringer Konzentration in einer komplizierten Umgebung \nwie dem Meerwasser vorliegen. „Hier gibt es viele Störquellen \nwie Salze oder Algen“, erklärt Tschulik. Herkömmliche Me -\nthoden zur Analyse von Nanopartikeln kommen damit nicht \nzurecht, denn sie funktionieren meist im Hochvakuum.\nAnti-Mundgeruch-Spray im Test\nKristina Tschuliks Arbeitsgruppe für Elektrochemie und Na -\nnoskalige Materialien hat ein neues Verfahren entwickelt, das \ndas ändert (siehe „Den Star unter den Nanopartikeln finden“, \nSeite 62). Es kann einzelne Nanopartikel in Lösung aufspüren \nund analysieren, was dort mit ihnen passiert. Dazu kombinier -\nten die Wissenschaftlerinnen und Wissenschaftler ein zuvor \netabliertes elektrochemisches Verfahren mit einer spektrosko -\npischen Methode. Dass das Verfahren robust gegenüber Stör -\nquellen ist, zeigten die Forscherinnen und Forscher in einem \nersten Schritt mit Wasserproben aus einem unberührten kana -\ndischen Fjord. In diesem Wasser waren zwar Salze, Algen und \nandere Störfaktoren enthalten, aber keine industriellen Verun -\nreinigungen. Diese fügten die Forscherinnen und Forscher im \nLabor selbst hinzu: Sie kauften ein Silbernanopartikel-Spray SILBERNANOPARTIKEL –  \nEIN PROBLEM FÜR DIE  \nUMWELT?\nim Internet, das für die Desinfektion von Besteck und als Mit -\ntel gegen Mundgeruch bei Hunden angeboten wurde. Dieses \nsprühten sie in das Fjord-Wasser und untersuchten mit der \nelektrochemischen Methode, ob sie die Partikel detektieren \nkonnten. Das gelang.\nMit der kombinierten spektro-elektrochemischen Methode \nanalysierten sie in weiteren Studien, was mit Silberpartikeln \nin salzhaltigem Wasser passiert. Bislang war man davon aus -\ngegangen, dass die Partikel als Silberionen im Wasser gelöst \nwerden. Diese Annahme bestätigte sich nicht; stattdessen ver -\nklumpten die Partikel und reagierten zu Silberchlorid. „Sie \nwürden also vermutlich zu Boden sinken und sedimentieren“, \nfolgert Tschulik. „Dann sind sie zwar aus dem Meerwasser ent -\nfernt, aber man müsste überlegen, welche langfristigen Folgen \ndiese Schwermetallablagerungen für Meeresbewohner haben \nkönnten, die in Bodennähe leben.“\nWeil es zuvor kein Verfahren gab, mit dem sich Nanopartikel \nin natürlichen Umgebungen untersuchen lassen, ist wenig \nüber ihre Einflüsse auf die Umwelt bekannt. „Basierend auf \neinem solchen einzelnen Ergebnis sollte man nicht in Panik \nverfallen“, meint Kristina Tschulik und erinnert daran, dass \nverschiedene Nanopartikel sich sehr unterschiedlich verhalten \nkönnen – man kann also nicht aus wenigen Studien auf sämt -\nliche Nanopartikel schließen. Aber: „Je mehr wir Nanopartikel \neinsetzen, desto wichtiger ist es, dass wir ihre Auswirkungen \nabschätzen können“, ergänzt die Forscherin.\nMit der Methode von Tschuliks Gruppe wäre das möglich – \nnicht nur im Meerwasser, sondern zum Beispiel auch im Pro -\nzessabwasser von Industrieunternehmen. „Solange es jedoch \nkeine etablierten Messmethoden und folglich keine gesetzliche \nPflicht gibt, solche Partikel nachzuweisen, tun die Firmen das \nnatürlich auch nicht“, weiß Tschulik. Sollte der Gesetzgeber \neine solche Kontrollpflicht einführen, ist die Basis zum Bau \ngeeigneter Sensoren jetzt vorhanden.\nText: jwe, Foto: rsChemie\nBislang hat es keine Methode gegeben, um \nden Einfluss der Partikel zu untersuchen. \nErste Ergebnisse mit einem neuen Verfah -\nren zeigen, dass sich die Teilchen anders \nverhalten als gedacht.\nKristina Tschulik leitet die Forschungsgruppe für Elektrochemie \nund Nanoskalige Materialien an der RUB.\n65 RUBIN 1/19 Chemie · NanopartikelBei diesem Objekt handelt es sich um die kleinste 3D-Version des RUB-Campus, die jemals erzeugt \nwurde. Sie ist so klein, dass alle Gebäude zusammen auf den Zeiger einer Armbanduhr passen wür-\nden. Vom ID-Gebäude bis zum GC sind es nur ungefähr 250 Mikrometer. Gordon Zyla, Doktorand \nam Lehrstuhl für Laseranwendungstechnik hat das Modell erstellt. Im Team von Prof. Dr. Cemal \nEsen forscht er mit der sogenannten Zwei-Photonen-Polymerisation.\nMit der Methode werden in einem Tropfen Fotolack bestimmte Stellen belichtet, wodurch winzige \nfeste Strukturen entstehen. Vorlage dafür ist ein Computermodell, das in diesem Fall ein Student im \nRahmen einer Projektarbeit aufgebaut hat. Cemal Esens Team testet, was mit dem Verfahren alles \nmöglich ist und wie sich die Zwergenbauteile zu größeren Strukturen zusammensetzen lassen. Die \nVision: Nanomaschinen. Bei den Machbarkeitstests greifen die Wissenschaftler auch mal auf Objekte \naus dem Alltag zurück – so entstand die Idee für die Mini-RUB. Sie ist so klein, dass man die Details \nmit bloßem Auge nicht ausmachen kann; das Bild ist mit dem Elektronenmikroskop aufgenommen.\nIIMPRESSUM\nHERAUSGEBER: Rektorat der Ruhr-Universität Bochum in Verbindung mit dem \nDezernat Hochschulkommunikation (Abteilung Wissenschaftskommunikation) \nder Ruhr-Universität Bochum\nWISSENSCHAFTLICHER BEIRAT: Prof. Dr. Gabriele Bellenberg (Philosophie \nund Erziehungswissenschaften), Prof. Dr. Astrid Deuber-Mankowsky (Philologie), \nProf. Dr. Constantin Goschler (Geschichtswissenschaften), Prof. Dr. Markus \nKaltenborn (Jura), Prof. Dr. Achim von Keudell (Physik und Astronomie), Prof. \nDr. Dorothea Kolossa (Elektrotechnik/Informationstechnik),  Prof. Dr. Denise \nManahan-Vaughan (Medizin), Prof. Dr. Martin Muhler (Chemie), Prof. Dr. Franz Nar-\nberhaus (Biologie), Prof. Dr. Andreas Ostendorf (Prorektor für Forschung, Transfer \nund wissenschaftlichen Nachwuchs), Prof. Dr. Martin Tegenthoff (Medizin), Prof. \nDr. Martin Werding (Sozialwissenschaft), Prof. Dr. Marc Wichern (Bau- und Um-\nweltingenieurwissenschaft), Prof. Dr. Peter Wick (Evangelische Theologie), Prof. \nDr. Stefan Winter (Wirtschaftswissenschaft)\nREDAKTIONSANSCHRIFT: Dezernat Hochschulkommunikation, Abteilung \nWissenschaftskommunikation, Ruhr-Universität Bochum, 44780 Bochum, \nTel.: 0234 / 32 - 25228, Fax: 0234 / 32 - 14136, rubin@rub.de, news.rub.de/rubin\nREDAKTION: Dr. Julia Weiler (jwe, Redaktionsleitung); Meike Drießen (md); \nRaffaela Römer (rr)\nFOTOGRAFIE: Damian Gorczany (dg), Hofsteder Str. 66, 44809 Bochum,\nTel.: 0176 / 29706008, damiangorczany@yahoo.de, www.damiangorczany.de; \nRoberto Schirdewahn (rs), Offerkämpe 5, 48163 Münster, Tel.: 0172/4206216, \npost@people-fotograf.de, www.wasaufdieaugen.deCOVER: Agentur der RUB\nBILDNACHWEISE INHALTSVERZEICHNIS: Teaserfotos für die Seiten 16 \nund 24: Damian Gorczany; Teaserfotos für die Seiten 34, 42, 58, 62: Roberto \nSchirdewahn\nGRAFIK, ILLUSTRATION , LAYOUT UND SATZ: Agentur der RUB,\nwww.rub.de/agentur\nDRUCK: VMK Druckerei GmbH, Faberstraße 17, 67590 Monsheim, \nTel.: 06243 / 909 - 110, www.vmk-druckerei.de\nAUFLAGE: 5.000\nANZEIGENVERWALTUNG UND -HERSTELLUNG: VMK GmbH & Co. KG, \nFaberstraße 17, 67590 Monsheim, Tel.:  06243 / 909 - 0, www.vmk-verlag.de\nBEZUG: RUBIN erscheint zweimal jährlich und ist erhältlich im Dezernat \nHochschulkommunikation (Abteilung Wissenschaftskommunikation) der \nRuhr-Universität Bochum. Das Heft kann kostenlos abonniert werden unter \nnews.rub.de/rubin/abo. Das Abonnement kann per E-Mail an rubin@rub.de \ngekündigt werden.\nISSN: 0942-6639\nNachdruck bei Quellenangabe und Zusenden von BelegexemplarenREDAKTIONSSCHLUSS\n© RUB, Lehrstuhl LAT, Gordon Zyla66 RUBIN 1/19 Redaktionsschluss · ImpressumMAKE  \nPEOPLE  \nWOW.\nMenschen in der ganzen Welt mit innovativem Entertainment begeistern? \nDafür arbeiten wir zusammen in der Gauselmann Group. \nLernpause\ngefällig? \nstudierende. \ngauselmann.deDu willst uns dabei unterstützen?\nPraktikum, Abschlussarbeit oder \nDirekteinstieg – bewirb dich jetzt für \nfolgende Bereiche:\n//  Controlling /Finanzen \n//  Personalmarketing/-entwicklung\n//  Marketing/Kommunikation\n//  Vertrieb/Business Development \n//  (technische) Informatik\n//  WirtschaftsinformatikINFOS Weitere Informationen rund um \ndas Thema Karriere findest du unter: \nstudierende.gauselmann.de\nFRAGEN Solltest du noch Fragen haben, \nhilft dir Frau Theresa Rollmann gerne weiter. \nTelefon: 05772 49-316 \nE-Mail: trollmann@gauselmann.de\nBEWERBUNG Wir freuen uns auf deine \nBewerbung! Sende deine Unterlagen bitte \nper E-Mail an: bewerbung @gauselmann.de\n1961.72 Anzeige RUBIN DIN A4.indd   1 29.03.19   11:38Mehr Infos unter:\nwww.stadtwerke-bochum.deWir haben\nSWKBO_3800_K21726_RZ_AZ_Teaser_3.FL_A4.indd   1 09.02.16   09:53", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}