{"title": "Bundesverfassungsgericht - Presse", "author": null, "url": "https://www.bundesverfassungsgericht.de/SharedDocs/Pressemitteilungen/DE/1998/bvg98-084.html", "hostname": "bundesverfassungsgericht.de", "description": "Der Zweite Senat des BVerfG hat auf die mündliche Verhandlung vom 30. Juni 1998 hinsichtlich der Anträge des Abgeordneten Dr. Gysi im Zusammenhang mit seiner Überprüfung auf eine Tätigkeit für den Staatssicherheitsdienst der DDR folgendes entschieden: Der Antrag auf Feststellung, daß der Bericht des 1. Ausschusses vom 8. Mai 1998 und seine Veröffentlichung die Abgeordnetenrechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzten, ist, soweit er zulässig ist, unbegründet. Der Antrag wird zurückgewiesen. Die Anträge auf Feststellung, daß der 1. Ausschuß darüber hinaus Verfahrensverstöße begangen und dadurch ebenfalls die Abgeordnetenrechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzt habe, sind unzulässig. Die Anträge werden verworfen. Zusammenfassung: Die Überprüfung von Abgeordneten auf ein vor der Wahl liegendes Verhalten gehört grundsätzlich nicht zu den parlamentarischen Aufgaben. Die Legitimation des Abgeordneten folgt aus dessen Wahl. Dem Parlament ist es deshalb allenfalls in besonderen Ausnahmefällen gestattet, über die Wahlprüfung hinaus die Legitimität seiner Mitglieder in Zweifel zu ziehen. Der Bericht des 1. Ausschusses ist in parlamentarischer Eigenverantwortung erstellt worden. Sein Ergebnis hat das BVerfG grundsätzlich zu respektieren. Aus Art. 38 Abs. 1 S. 2 GG folgt kein Recht auf eine inhaltliche Überprüfung der Richtigkeit der Feststellungen des Ausschusses. Das Gericht hat diese lediglich an Hand objektiver Kriterien im Hinblick auf Verfahrensfehler und eine Überschreitung seines Untersuchungsauftrags zu kontrollieren. Ausgehend von diesem Maßstab ist eine Verletzung der Rechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG nicht festgestellt worden. Hinsichtlich der Frage, ob der Ausschuß mit seiner Schlußpassage, in der es u.a. sinngemäß heißt, das Ziel des Antragstellers sei die Unterdrückung der Opposition in der DDR gewesen, seinen Feststellungsauftrag überschritten hat, gab es eine Vier-zu-vier-Abstimmung. Die Auffassung der vier Richter, die diese Frage verneinen, trägt das Urteil, da bei Stimmengleichheit ein Verfassungsverstoß nicht festgestellt werden kann. Die anderen vier Richter sind der Auffassung, daß der 1. Ausschuß mit den letzten vier Sätzen der Schlußpassage seinen Feststellungsauftrag überschritten und die Rechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzt hat. Wegen des weiteren Sachverhalts und der bisher ergangenen Entscheidungen des Zweiten Senats des BVerfG wird auf die Pressemitteilung Nr. 57/98 vom 28. Mai 1998 Bezug genommen.", "sitename": "Erfolglose Anträge des Abgeordneten Dr. Gysi", "date": "1998-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind hier:\nErfolglose Anträge des Abgeordneten Dr. Gysi\nPressemitteilung Nr. 84/1998 vom 20. Juli 1998\nUrteil vom 20. Juli 1998\n[2 BvE 2/98](SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942)\nDer Zweite Senat des BVerfG hat auf die mündliche Verhandlung vom 30. Juni 1998 hinsichtlich der Anträge des Abgeordneten Dr. Gysi im Zusammenhang mit seiner Überprüfung auf eine Tätigkeit für den Staatssicherheitsdienst der DDR folgendes entschieden:\n- Der Antrag auf Feststellung, daß der Bericht des 1. Ausschusses vom 8. Mai 1998 und seine Veröffentlichung die Abgeordnetenrechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzten, ist, soweit er zulässig ist, unbegründet. Der Antrag wird zurückgewiesen.\n- Die Anträge auf Feststellung, daß der 1. Ausschuß darüber hinaus Verfahrensverstöße begangen und dadurch ebenfalls die Abgeordnetenrechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzt habe, sind unzulässig. Die Anträge werden verworfen.\nZusammenfassung:\n- Die Überprüfung von Abgeordneten auf ein vor der Wahl liegendes Verhalten gehört grundsätzlich nicht zu den parlamentarischen Aufgaben. Die Legitimation des Abgeordneten folgt aus dessen Wahl. Dem Parlament ist es deshalb allenfalls in besonderen Ausnahmefällen gestattet, über die Wahlprüfung hinaus die Legitimität seiner Mitglieder in Zweifel zu ziehen.\n- Der Bericht des 1. Ausschusses ist in parlamentarischer Eigenverantwortung erstellt worden. Sein Ergebnis hat das BVerfG grundsätzlich zu respektieren. Aus Art. 38 Abs. 1 S. 2 GG folgt kein Recht auf eine inhaltliche Überprüfung der Richtigkeit der Feststellungen des Ausschusses. Das Gericht hat diese lediglich an Hand objektiver Kriterien im Hinblick auf Verfahrensfehler und eine Überschreitung seines Untersuchungsauftrags zu kontrollieren.\n- Ausgehend von diesem Maßstab ist eine Verletzung der Rechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG nicht festgestellt worden.\nHinsichtlich der Frage, ob der Ausschuß mit seiner Schlußpassage, in der es u.a. sinngemäß heißt, das Ziel des Antragstellers sei die Unterdrückung der Opposition in der DDR gewesen, seinen Feststellungsauftrag überschritten hat, gab es eine Vier-zu-vier-Abstimmung. Die Auffassung der vier Richter, die diese Frage verneinen, trägt das Urteil, da bei Stimmengleichheit ein Verfassungsverstoß nicht festgestellt werden kann.\nDie anderen vier Richter sind der Auffassung, daß der 1. Ausschuß mit den letzten vier Sätzen der Schlußpassage seinen Feststellungsauftrag überschritten und die Rechte des Antragstellers aus Art. 38 Abs. 1 S. 2 GG verletzt hat.\nWegen des weiteren Sachverhalts und der bisher ergangenen Entscheidungen des Zweiten Senats des BVerfG wird auf die Pressemitteilung Nr. 57/98 vom 28. Mai 1998 Bezug genommen.\nZur Begründung heißt es u.a.:\nI.\nAntrag zu 1.:\nDer Antrag ist unzulässig, soweit der Antragsteller die Verletzung seiner Grundrechte rügt. Ein Abgeordneter kann im Organstreit ausschließlich Rechte geltend machen, die sich aus seiner organschaftlichen Stellung im Sinne des Art. 38 Abs. 1 S. 2 GG ergeben.\nDie Richterin Graßhof und die Richter Kirchhof, Winter und Jentsch sind der Auffassung, daß der Antrag insgesamt nicht begründet ist (s. unten Ziffer 2c). Ihre Auffassung trägt das Urteil.\nPrüfungsmaßstab\na) Der verfassungsrechtliche Status eines Abgeordneten gemäß Art. 38 Abs. 1 GG ist berührt, wenn die Legitimität seines Mandats im Rahmen einer Kollegialenquete in Abrede gestellt wird. Wie sich bereits aus der Entscheidung des Zweiten Senats vom 21. Mai 1996 ergibt, hat der Abgeordnete einen Anspruch darauf, daß sich der 1. Ausschuß in einem die Belange des Abgeordneten berücksichtigenden Verfahren eine sichere Überzeugung bildet und diese in einer Begründung darstellt sowie den Rahmen des vom Bundestag gewählten Feststellungsauftrags einhält.\nb) Aus Art. 38 Abs. 1 GG folgt kein Recht auf eine inhaltliche Überprüfung der Richtigkeit der vom 1. Ausschuß getroffenen Feststellungen durch das BVerfG. Das im Organstreitverfahren einforderbare Recht aus dem Abgeordnetenstatus ist vor dem Hintergrund der Parlamentsautonomie auszulegen. Es gelten hier nicht die für die Normenkontrolle entwickelten differenzierten Maßstäbe verfassungsgerichtlicher Prüfungsintensität. Denn Gegenstand der in diesem Organstreit erstrebten verfassungsgerichtlichen Kontrolle sind nicht vom Bundestag erlassene Normen, sondern eine parlamentarische Untersuchung, die nicht in die Rechtsordnung hineinwirkt, sondern im politischen Raum verharrt. Auch in diesem Zusammenhang ist die Balance zwischen dem autonom handelnden Parlament und dem für die Einhaltung des verfassungsrechtlichen Rahmens verantwortlichen BVerfG zu wahren. Dies schließt es aus, daß das BVerfG die Feststellungen des 1. Ausschusses im einzelnen nachvollzieht, sich über deren Richtigkeit eine eigene Überzeugung bildet und dadurch selbst zum Untersuchungsorgan wird.\nDer Rechtsgedanke des Art. 44 Abs. 4 GG (Beschlüsse von Untersuchungsausschüssen sind der richterlichen Erörterung - also auch der des BVerfG - entzogen) schließt zwar eine verfassungsgerichtliche Kontrolle des Prüfberichts nach § 44b AbgG nicht aus, begrenzt sie aber. Grundsätzlich hat das BVerfG das Ergebnis einer in parlamentarischer Eigenverantwortung durchgeführten Personalenquete zu respektieren. Es kann nicht seine Überlegungen und seine Überzeugung, ob der Abgeordnete mit dem Staatssicherheitsdienst zusammengearbeitet hat, an die Stelle derjenigen des Parlaments oder des 1. Ausschusses setzen. Andererseits ist es seine Aufgabe, die Einhaltung des Verfahrensstandards zu überprüfen, der zur Sicherung der Rechte aus Art. 38 Abs. 1 GG von Verfassungs wegen erforderlich ist. Das bedeutet, daß das Gericht die Feststellungen des 1. Ausschusses an Hand objektiver Kriterien im Hinblick auf Verfahrensfehler und eine Überschreitung seines Untersuchungsauftrags zu kontrollieren hat.\nAnwendung des Prüfungsmaßstabs auf das vorliegende Verfahren\nNach diesem Maßstab sind die Rechte des Antragstellers aus Art. 38 Abs. 1 GG nicht verletzt worden.\na) Soweit der Antragsteller die Feststellung, Würdigung und Beurteilung der Tatsachen angreift, sind die Rügen der verfassungsgerichtlichen Prüfung entzogen. Auch die insoweit gegebenen Begründungen sind vom BVerfG nicht auf ihre Überzeugungskraft nachzuprüfen. Die zu den Feststellungen führenden Gedankengänge sind dargestellt und genügen damit dem Begründungserfordernis.\nb) Die Verfahrensrügen sind unbegründet.\nDer Antragsteller hatte genügend Gelegenheit und Zeit, an den Untersuchungen mitzuwirken. Er hat auch nicht hinreichend dargetan, daß sich die Mehrheit im Ausschuß von vornherein seinen Ausführungen verschlossen und insbesondere die von ihm zur Entlastung eingereichten Entscheidungen von Gerichten und Staatsanwaltschaften ignoriert habe. Der Bericht belegt im Gegenteil die Auseinandersetzung mit dem Vorbringen des Antragstellers.\nDer Antragsteller kann auch nichts daraus herleiten, daß bei Sitzungen des 1. Ausschusses nicht alle Mitglieder durchgängig anwesend waren. Es war vielmehr ausreichend, daß sich die Mitglieder ihre Überzeugung vor der abschließenden Abstimmung über die Berichtsentwürfe auf der Grundlage der angesammelten schriftlichen Unterlagen und Protokolle bilden konnten.\nc) Nach der das Urteil tragenden Auffassung der vier Richter hat der 1. Ausschuß mit seinem Bericht den Prüfungsauftrag auch nicht überschritten.\naa) Die Richter legen dar, daß der Untersuchungsauftrag von dem Zweck des Verfahrens nach § 44b AbgG bestimmt wird, das Vertrauen in das Parlament zu fördern. Dieses ist nach der Auffassung des Gesetzgebers besonders gestört, wenn dem Parlament Repräsentanten angehören, bei denen der Verdacht besteht, daß sie durch Überwachung politisch Andersdenkender eine Diktatur unterstützt und Freiheitsrechte der Bürger verletzt haben (s. auch Beschluß vom 21. Mai 1996, BVerfGE 94, 351 (368)). Der Untersuchungsauftrag umfaßt demgemäß die Feststellung aller Tatsachen, welche die Grundlage dafür abgeben können, daß die Öffentlichkeit sich ein Urteil über die Verstrickung des Abgeordneten mit dem MfS und damit über seine politische Würdigkeit zur Wahrnehmung eines Bundestagsmandats bilden kann.\nEine vom 1. Ausschuß festgestellte wissentliche Zusammenarbeit kann jedoch nicht allein stets eine hinreichende Grundlage für die Beurteilung der Legitimität eines Abgeordnetenmandats abgeben. Dabei sind die - rechtsstaatswidrigen - Bedingungen zu berücksichtigen, denen nicht selten Anwälte in der DDR bei ihrer Tätigkeit im Rahmen politischer Strafverfahren ausgesetzt waren. Wenn ein Anwalt in solchen Fällen mit dem MfS zusammenarbeitete, um dessen Vertrauen zu gewinnen und so die Belange des Mandanten verfolgen zu können, so schützte er letztlich seinen Mandanten vor dem Staat der DDR.\nDa aber nach der verfassungsrechtlich nicht zu beanstandenden Wertung des § 44b Abs. 2 AbgG die Legitimität des Mandats eines Abgeordneten erst dann in Frage gestellt wird, wenn er Bürger hintergangen und verraten hat, so gehört auch dieser Sachverhalt zur Feststellung der äußeren und inneren Tatsachen, die der Öffentlichkeit die Beurteilung erlauben, ob ein Abgeordneter würdig ist, ein Parlamentsmandat wahrzunehmen.\nDie belastende Feststellung eines Handlungsziels kann der Ausschuß - ebenso wie jede andere festzustellende innere Tatsache - nur aus äußeren Tatsachen und den Angaben des Betroffenen folgern. Er muß sich über jede dieser Tatsachen eine sichere Überzeugung bilden. Auch insoweit kann er sich nicht mit Mutmaßungen begnügen.\nbb) Nach diesen Maßstäben konnte der 1. Ausschuß nach der Meinung der vier Richter im Rahmen seines Untersuchungsauftrags auch die zusammenfassenden Feststellungen zu den Handlungszielen des Antragstellers treffen.\nDiese Feststellungen lauten:\n\"Zur Überzeugung des 1. Ausschusses steht fest:\nDr. Gregor Gysi hat in der Zeit seiner inoffiziellen Tätigkeit Anweisungen seiner Führungsoffiziere über die Beeinflussung seiner Mandanten ausgeführt und über die Erfüllung seiner Arbeitsaufträge berichtet. Er hat sich hierauf nicht beschränkt, sondern auch eigene Vorschläge an das MfS herangetragen. Dr. Gysi hat seine herausgehobene berufliche Stellung als einer der wenigen Rechtsanwälte in der DDR genutzt, um als Anwalt auch international bekannter Oppositioneller die politische Ordnung der DDR vor seinen Mandanten zu schützen. Um dieses Ziel zu erreichen, hat er sich in die Strategien des MfS einbinden lassen. Auf diese Erkenntnisse war der Staatssicherheitsdienst zur Vorbereitung seiner Zersetzungsstrategien dringend angewiesen. Das Ziel dieser Tätigkeit unter Einbindung von Dr. Gysi war die möglichst wirksame Unterdrückung der demokratischen Opposition in der DDR\".\nDiese Feststellungen hat der Ausschuß unter Berücksichtigung der Einlassung des Antragstellers im einzelnen begründet und seine Überzeugung auf eine Vielzahl von Einzelfeststellungen zu Inhalt, Art und Weise und Zeitabfolge von Berichten und Erklärungen des Antragstellers gestützt. Eine politische Bewertung der Verstrickung des Antragstellers ist der Zusammenfassung nicht zu entnehmen, zumal der letzte Satz des Prüfungsberichts die Ziele des MfS und damit die Tätigkeit der Organisation beschreibt, mit der der Antragsteller nach den Feststellungen des Ausschusses zusammengearbeitet hat.\nd) Die Richterin Limbach und die Richter Hassemer, Kruis und Sommer sind dagegen der Auffassung, daß der 1. Ausschuß mit der obigen Schlußpassage seinen Feststellungsauftrag überschritten und die Rechte des Antragstellers aus Art. 38 Abs. 1 GG verletzt hat.\naa) Der Ausschuß darf die zugelassenen Erkenntnismittel nur daraufhin würdigen, ob sie einen Schluß auf ein Handeln für das MfS zulassen und dies ausreichend belegen. Eine darüber hinausgehende Deutung und Bewertung des Tatsachenmaterials ist dem 1. Ausschuß nach dem Willen des Gesetzgebers verwehrt.\nMit Aussagen darüber, welche Strategien der Abgeordnete mit der festgestellten Tätigkeit langfristig verfolgt hat, nimmt der Ausschuß schon im Feststellungsverfahren selbst an der kontroversen Auseinandersetzung im politisch-parlamentarischen Raum teil, für die seine feststellende Tätigkeit erst die Grundlage schaffen soll. Die eigentliche Würdigung der Vorwürfe, die Bewertung ihres politischen Gewichts, hat der Gesetzgeber jedoch bewußt der Öffentlichkeit überlassen. Diese soll durch öffentliche Meinungskundgabe oder bei der nächsten Wahl die Frage beantworten, ob der belastete Abgeordnete würdig ist, das Volk im Parlament zu vertreten.\nDie Richter führen aus, daß sich das Verbot, sich als Ausschuß auch über die vom Abgeordneten verfolgten Ziele zu äußern, nicht nur aus den Richtlinien, sondern auch unmittelbar aus Art. 38 Abs. 1 GG ergibt.\nbb) Die letzten vier Sätze der Schlußpassage des Ausschußberichts (\"Dr. Gysi hat seine herausgehobene berufliche Stellung ...\") sind als eine über den Sachverhalt der Tätigkeit für das MfS/AfNS hinausgehende Zuschreibung eines strategischen Ziels vom Inhalt des Untersuchungsauftrags nicht mehr umfaßt. Im Gesamtzusammenhang können sie nur als Vorwurf einer groben Verletzung anwaltlicher Berufspflichten verstanden werden. Sie werden in ihrer Einseitigkeit der besonderen Situation anwaltlicher Vertretung von Regimegegnern in einer Diktatur nicht gerecht und gehen über die Beschreibung innerer Tatsachen (z.B. Vorsatz, Absicht) hinaus. Sie sind keine Feststellungen, sondern Mutmaßungen. Der Sinn der Beschränkung der Tätigkeit des 1. Ausschusses auf Feststellungen wird damit unterlaufen: Der Antragsteller kann deren Unwahrheit nicht aufzeigen. Vielmehr wird er gezwungen, die politische Auseinandersetzung mit einer Aussage zu suchen, die von dem Ausschuß mit dem Geltungsanspruch einer Feststellung aufgrund eines rechtlich geordneten Prüfungsverfahrens getroffen worden ist.\nDie letzen vier Sätze des Berichts sind keine Zusammenfassung oder Würdigung des Vorhergehenden, sondern laufen auf das Verdikt des Mandantenverrats hinaus, das weder vom innerparlamentarischen Zweck der Kollegialenquete gerechtfertigt noch angesichts der bewußten Beschränkung der Beweismittel rechtsstaatlich belegt werden kann. Die Schlußpassage ist daher eher geeignet, den Verdacht zu nähren, das Überprüfungsverfahren werde als ein Mittel der politischen Auseinandersetzung gebraucht, um den betroffenen Abgeordneten politisch zu diskreditieren.\nDabei lassen diese Aussagen die Arbeitsbedingungen unter einer Diktatur außer acht, die einen Anwalt dazu zwingen können, in Verfahren mit politischem Einschlag gewisse Konzessionen an die Staatsorgane zu machen, um für seine Mandanten etwas zu erreichen.\nII.\nAnträge zu 2.:\nDie Anträge sind unzulässig.\nDer Senat führt aus, daß die Anträge zu 2), mit denen Verfahrensrügen erhoben werden, insgesamt unzulässig sind. Z.T. ist eine Verletzung verfassungsmäßiger Rechte nicht ersichtlich, z.T. handelt es sich um vorbereitende, nicht selbständig angreifbare Maßnahmen des Ausschusses).", "language": null, "image": null, "pagetype": null, "links": [null, "SharedDocs/Pressemitteilungen/DE/1998/bvg98-084.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942?nn=5399928#content", "SharedDocs/Pressemitteilungen/DE/1998/bvg98-084.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942?nn=5399928#navPrimary", "SharedDocs/Pressemitteilungen/DE/1998/bvg98-084.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942?nn=5399928#search", "DE/Homepage/homepage_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/FR/_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Uebersicht/uebersicht_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Kontakt/kontakt_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "EN/Homepage/home_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/FR/_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/das-gericht_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Gericht-und-Verfassungsorgan/gericht-und-verfassungsorgan_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Aufgaben/aufgaben_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Organisation/organisation_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Bibliothek/bibliothek_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Internationale-Perspektiven/internationale-perspektiven_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Das-Gericht/Zeitstrahl/zeitstrahl_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Richter/richter_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Richter/Erster-Senat/erster-senat_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Richter/Zweiter-Senat/zweiter-senat_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Richter/Verhaltensleitlinie/Verhaltensleitlinien_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/verfahren_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Wichtige-Verfahrensarten/wichtige-verfahrensarten_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Der-Weg-zur-Entscheidung/der-weg-zur-entscheidung_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Geschaeftsverteilung/geschaeftsverteilung_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Ausgew%C3%A4hlte%20Neueing%C3%A4nge/Ausgew%C3%A4hlte%20Neueing%C3%A4nge_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Jahresvorausschau/jahresvorausschau_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Jahresstatistiken/jahresstatistiken_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Rechtsquellen/rechtsquellen_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Verfahren/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Pressemitteilungen/pressemitteilungen_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Termine/termine_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Wochenausblick/Wochenausblick_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Akkreditierungshinweise/akkreditierungshinweise_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Pressestelle/pressestelle_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/presse_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Gebaeude/gebaeude_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Infothek/Bildergalerie_Gebaeude/bildergalerie_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Infothek/Rundgang/rundgang_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Homepage/homepage_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/presse_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", null, "SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "SharedDocs/Pressemitteilungen/DE/1998/bvg98-084.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942#Start", "DE/Presse/Pressemitteilungen/pressemitteilungen_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Termine/termine_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Wochenausblick/Wochenausblick_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Akkreditierungshinweise/akkreditierungshinweise_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Presse/Pressestelle/pressestelle_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", null, "DE/Service/Newsletter/newsletter_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Besucherdienst/besucherdienst_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Stellenangebot/Stellenangebote_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Entscheidungsversand/entscheidungsversand_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Barrierefreiheit/barrierefreiheit_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Impressum/impressum_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Datenschutz/Datenschutz_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/X/x_node.html;jsessionid=34F08998282ACD4475C08D16D27F354D.internet942", "DE/Service/Kontakt/kontakt_node.html", "DE/Service/Kontakt/kontakt_node.html"]}