{"title": "Blasenentzündung: Ursachen, Symptome, Therapie", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/blasenentzuendung-ursachen-symptome-therapie/", "hostname": "deutsche-familienversicherung.de", "description": "Ständiger Harndrang und Schmerzen beim Wasserlassen – oft steckt dahinter eine Blasenentzündung. Gegen einen Harnwegsinfekt kann man einiges tun.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist eine Blasenentzündung?\nJede zweite Frau leidet mindestens einmal im Leben an einer Blasenentzündung (Zystitis). Männer hingegen sind seltener betroffen. In 95 Prozent der Krankheitsfälle lösen Bakterien die Harnwegsinfektion aus. Häufigster Erreger sind Escherichia-coli-Bakterien. Sie sind ein wichtiger Bestandteil der natürlichen Darmflora und können von außen über die Harnröhre bis in die Blase gelangen. Dort verursachen sie eine Entzündung oder Reizung der Blasenwand. Da Harnröhren- und Darmausgang bei Frauen näher beieinanderliegen als bei Männern und da die weibliche Harnröhre einige Zentimeter kürzer ist als die männliche, finden Bakterien den Weg in die Harnblase der Frau häufiger.\nBlasenentzündung – Ursachen\nZu den häufigsten Verursachern einer Blasenentzündung zählen Escherichia-coli-Bakterien, die Teil der natürlichen Darmflora sind. Auch andere bakterielle Erreger, wie Staphylokokken, Streptokokken, Proteus mirabilis oder Klebsiellen sowie Pilze, wie Candida albicans, können eine Harnwegsinfektion auslösen. Selten sind Viren, Parasiten oder Pilze die Ursache der Blasenentzündung.\nZu einem Harnwegsinfekt kommt es manchmal auch durch die Einnahme bestimmter Medikamente oder durch eine Bestrahlung. Erkrankt ein Mann daran, ist beinahe immer auch die Prostata entzündet. Umgekehrt kann eine akute oder chronische Prostataentzündung auch eine Blasenentzündung hervorrufen.\nWeitere Ursachen für eine Entzündung der Blase:\nDie Harnröhre der Frau ist mit etwa vier Zentimetern deutlich kürzer als die des Mannes mit 20 bis 25 Zentimetern. Zudem befindet sich der Ausgang der weiblichen Harnröhre näher am After. Dies begünstigt die Entstehung einer Blasenentzündung. Insbesondere dann, wenn auf der Toilette (nach dem Stuhlgang oder dem Wasserlassen) von hinten nach vorne gereinigt wird. So können Bakterien in die Harnröhre gelangen. Daher sollte immer von der Scheide aus in Richtung After, also von vorne nach hinten gesäubert werden. Aber auch andere Faktoren können den Ausbruch einer Harnwegsinfektion beeinflussen:\n- Häufiger Geschlechtsverkehr: Unter der sogenannten Honeymoon-Zystitis oder auch Flitterwochen-Blasenentzündung leiden vor allem junge, sexuell aktive Frauen. Häufiger Geschlechtsverkehr kann die Schleimhäute reizen und Bakterien können in die Harnröhre eindringen. Wasserlassen, möglichst rasch nach dem Akt, verringert das Infektionsrisiko.\n- Abwehrschwäche und bestimmte Stoffwechselstörungen, wie beispielsweise Diabetes, können die Entstehung eines Infekts begünstigen.\n- Schwangerschaft: Eine Schwangerschaft führt zu Veränderungen im Hormonhaushalt. Infolgedessen kann es zur Weitung der Harnwege kommen, so dass Keime leichteren Zugang erhalten.\n- Harnstau oder Restharn in der Blase: Wenn sich Harn am Boden der Blase staut, bildet sich ein sogenannter Urinsee. Er bietet krankmachenden Bakterien einen idealen Nährboden. Auch wiederkehrende Harnwegsinfekte können die Folge sein.\n- Dauerkatheter: Die Blase wird durch den Katheter mechanisch gereizt. Außerdem wird dabei eine offene Verbindung von den Harnwegen nach außen hergestellt, durch die Bakterien leichter in die Harnröhre vordringen können.\nBlasenentzündung – Symptome\nTypische Symptome einer Blasenentzündung sind Brennen und Schmerzen beim Wasserlassen (Algurie), häufiger Harndrang, trotz meist nur geringer Urinmengen, sowie Unterleibsschmerzen. Der Urin ist manchmal getrübt und es kommt vor, dass Blut darin ist. Zudem kann er auffällig riechen.\nAber auch andere Symptome können auf eine Blasenentzündung verweisen. Oft sind sie aufgrund von Begleiterkrankungen oder verschiedener Erreger unterschiedlich stark ausgeprägt:\n- Erschwertes Wasserlassen (Dysurie)\n- Vermehrter nächtlicher Harndrang (Nykturie)\n- Schmerzen in der Blasengegend (suprapubische Schmerzen)\n- Krampfartiges, schmerzhaftes Zusammenziehen der Blase mit stark ausgeprägtem Harndrang (Tenesmus)\n- Bei Frauen kann es zu verstärktem Ausfluss (Fluor) kommen, wenn sich die Infektion auch auf die Vagina ausdehnt.\n- Rückenschmerzen treten auf, wenn die Entzündung auf die Nieren übergreift oder bei Männern auch auf die Prostata.\n[Fieber](/krankenhauszusatzversicherung/ratgeber/artikel/fieber-ursachen-symptome-und-therapie/)(selten bei einer einfachen Zystitis)\n- Harndrang kann sehr plötzlich auftreten und so dringend sein (imperativer Harndrang), dass es ein Patient nur noch knapp oder nicht mehr rechtzeitig zur Toilette schafft (Dranginkontinenz).\n- Selten zeigt sich deutlich Blut im Urin. Häufiger kommt es zu nachweisbaren Blutbeimengungen, die jedoch mit bloßem Auge nicht erkennbar sind. (Mikrohämaturie).\nMögliche Komplikationen einer Blasenentzündung (Zystitis):\nEs kann vorkommen, dass die Blasenentzündung über die Harnleiter aufsteigt und die Nieren befällt. Wird dies nicht behandelt, kann die\n[Entzündung von Nierenbecken](/krankenhauszusatzversicherung/ratgeber/artikel/nierenbeckenentzuendung-ursachen-symptome-und-behandlung/) und Nieren (Pyelonephritis) bleibende Nierenschäden verursachen.\nWährend der Schwangerschaft kann ein Harnwegsinfekt leichter in die Nieren aufsteigen, wenn er nicht behandelt wird. Dies kann vorzeitige Wehen zur Folge haben und so eine Frühgeburt oder eine Fehlgeburt auslösen.\nBlasenentzündung – Diagnose\nIm Gespräch mit dem behandelnden Arzt sollte der Patient alle aktuellen Beschwerden sowie bekannte Vorerkrankungen schildern. Bei Verdacht auf eine Infektion der Harnblase spielt die Untersuchung des Urins eine wichtige Rolle. Er wird auf das Vorhandensein möglicher Bakterien hin kontrolliert, aber auch auf eventuelle Blutbeimengungen. Dafür gibt es verschiedene Methoden:\n- Kontrolle mittels Urinteststreifen (Stix): Damit kann die Bakterienzahl grob bestimmt werden. Ebenso wird eine eventuelle Blutbeimengung festgestellt. Als alleiniges diagnostisches Verfahren genügt die Methode allerdings nicht.\n- Mikroskopische Urinuntersuchung: Zur genaueren Abschätzung der Bakterienzahl sowie zur Identifizierung von Zellen.\n- Anzüchtung einer Bakterienkultur: Die im Urin vorhandenen Erreger werden auf einem speziellen Nährboden angezüchtet. Dadurch können sie genau identifiziert werden.\nEin Urinteststreifen kann auch eine erhöhte Bakterienzahl anzeigen, ohne dass überhaupt Beschwerden vorliegen. Man spricht dann von einer asymptomatischen Bakteriurie. Dies erfordert in der Regel keine weiteren therapeutischen Maßnahmen. Es sei denn, eine Schwangere leidet an einer asymptomatischen Bakteriurie. Denn bei rund 30 Prozent der Frauen führt dies zu einer Nierenentzündung (Pyelonephritis). Daher ist ärztliche Behandlung unbedingt angezeigt.\nBei der Abgabe einer Urinprobe sollte immer der sogenannte Mittelstrahlurin im Becher aufgefangen werden. Dabei wird der Urin aus dem bereits laufenden Harnstrahl verwendet. Die ersten und letzten Milliliter des Urins gehen dabei wie gewohnt in die Toilette. Auf diese Weise kann man verhindern, dass die üblicherweise auf der Schleimhaut befindlichen Bakterien den Urin verunreinigen. Genitalien sollten zudem vor der Abgabe einer Urinprobe gründlich mit Wasser gereinigt werden. Beim Wasserlassen sollten Frauen die Schamlippen außerdem mit den Fingern spreizen, Männer ihre Vorhaut zurückziehen.\nGibt es Hinweise auf eine Nierenentzündung oder andere Komplikationen, wird der Arzt gegebenenfalls auch eine Ultraschalluntersuchung vornehmen. Auf diese Weise lässt sich eine Restharnbestimmung durchführen. Auch mögliche Blasenentleerungsstörungen können so erkannt werden. Zudem erlaubt die Untersuchung mittels Sonografie eine Harnflussmessung (Uroflowmetrie) oder ein Miktionszystogramm. Dabei wird dem Patienten ein Kontrastmittel durch die Harnröhre in die Blase gespritzt. Anschließend kann die Entleerung per Röntgenbild dokumentiert werden. In einigen Fällen ist auch eine Blasenspiegelung sinnvoll.\nBlasenentzündung – Behandlung\nEine unkomplizierte Blasenentzündung heilt meist von alleine aus. Aber man kann selbst auch einiges tun, um die Beschwerden zu lindern und den Verlauf der Erkrankung zu verkürzen.\nDiese Hausmittel helfen oft bei einer Blasenentzündung (Zystitis):\nWer an einer Blasenentzündung leidet und ansonsten keine anderen Krankheiten hat, kann sich mit bewährten Hausmitteln behandeln. Diese Tipps helfen Betroffenen häufig schon bei ersten Anzeichen der Erkrankung:\n- Viel trinken: Zwei bis drei Liter täglich trinken. Am besten Nieren- oder Blasentees. So spült man die Keime am schnellsten aus. Gut geeignet sind zum Beispiel Bärentraubenblättertee, der auch antibakteriell wirken soll, oder Tee mit Goldrutenkraut. Der wirkt zusätzlich entzündungshemmend und krampflösend. Brennneseltee, Wacholder- und Schachtelhalmtee werden ebenfalls empfohlen.\n- Wärme gegen den Schmerz: Eine Wärmflasche oder feuchtwarme Umschläge im Blasenbereich sowie warme Sitzbäder lindern oft die Beschwerden. Wärme entspannt die glatte Blasenmuskulatur und verringert damit die Schmerzen.\n- Phytopräparate: Die Behandlung mit Heilpflanzen kann bei leichten Blasenentzündungen effektiv sein, unter anderem mit Mitteln aus Kapuzinerkresse, Meerrettichwurzel oder Hauhechel. Sie wirken antibiotisch und werden meist gut vertragen.\n- Cranberrysaft trinken: Die Studienlage zu diesem Hausmittel ist zwar nicht eindeutig, aber in vielen Fällen können die Inhaltsstoffe der Cranberrypflanze bei einer Entzündung der Harnblase hilfreich sein. Sie sollen verhindern, dass sich Bakterien an der Schleimhaut des Harntraktes anheften. Der Entstehung einer Infektion soll man so auch vorbeugen können.\nDiese Medikamente helfen oft bei einer Blasenentzündung (Zystitis):\nZur Symptomlinderung und Bekämpfung der bakteriellen Blasenentzündung verordnet der Arzt auch Antibiotika. Häufig werden Patienten dabei mit Wirkstoffen wie Fosfomycin oder Nitrofurantoin behandelt. Die Wahl des passenden Präparates hängt dabei von der Art der Infektion ab. In der Regel muss das Antibiotikum über einen Zeitraum von drei bis zehn Tagen eingenommen werden. Es gibt auch Medikamente, bei denen nur eine einmalige Einnahme nötig ist. Wichtig ist, die Tabletten so lange zu nehmen, wie vom Arzt empfohlen. Meist geben sich die typischen Beschwerden der akuten Zystitis schon nach einem Tag. Drei bis fünf Tage nach Therapiebeginn zeigt sich auch der Urinbefund wieder unauffällig.\nBetroffene, die immer wieder an Infekten der Blase leiden, sollten vor Einnahme eines Antibiotikums ein Antibiogramm erstellen lassen. Die Testung gibt Aufschluss über mögliche Resistenzen oder Empfindlichkeiten von Krankheitserregern gegenüber Antibiotika.\nIm Fall einer unkomplizierten Entzündung der Blase, kann auch eine reine Schmerztherapie mit Ibuprofen helfen. Gerade dann, wenn man kein Antibiotikum einnehmen möchte oder andere Gründe gegen eine antibiotische Therapie sprechen, kann dies eine mögliche Behandlungsform sein. Bei starken Schmerzen hilft zudem ein krampflösendes Medikament wie Butylscopolamin.\nEher selten wird eine Blasenentzündung durch Pilze verursacht. Patienten werden dann mit Antimykotika (pilztötende Mittel) behandelt.\nHomöopathie bei Blasenentzündung\nZur Linderung der Beschwerden einer leichten Blasenentzündung werden häufig auch homöopathische Mittel eingesetzt. Stellt sich die Entzündung mit mildem Verlauf und ohne Komplikationen dar, heilt die Erkrankung in der Regel von alleine aus. Mithilfe bestimmter homöopathischer Wirkstoffe lassen sich jedoch Symptome abschwächen und der Erkrankungsverlauf oftmals positiv beeinflussen. Diese homöopathischen Medikamente werden zur Reduzierung von Beschwerden häufig empfohlen (Auswahl):\n- Cantharis: Wenn der Drang zum Wasserlassen sehr stark ist, jedoch nur wenige Tröpfchen kommen. Während dem Wasserlassen haben Betroffene starke, brennende Schmerzen. Häufig ist im Urin Blut sichtbar.\n- Apis mellifica: Bei häufigem Harndrang und dem Gefühl, dass die Harnblase nicht vollständig entleert ist. Wenn beim Wasserlassen ein brennender Schmerz in der Harnröhre auftritt.\n- Belladonna: Wenn es plötzlich zu krampfartigen Schmerzen kommt. Bei Blasenentzündungen mit hohem Fieber.\n- Pulsatilla: Wenn die Harnwegsinfektion aufgrund von Kälte und Nässe verursacht wurde. Betroffene leiden unter Symptomen wie krampfartigen, brennenden Schmerzen vor und nach dem Wasserlassen, die ausstrahlen können. Auch bei Beschwerden durch eine Reizblase.\n- Staphisagria: Wenn nach dem Geschlechtsverkehr verstärkter Harndrang entsteht. Wird das Urinieren unterdrückt, führt dies zu einem brennenden Schmerz in der Harnröhre.\nAkupunktur bei Blasenentzündung\nBei einem Harnwegsinfekt unterscheidet die Traditionelle Chinesische Medizin (TCM) zwei ursächliche Formen: zum einen „Kälte und Feuchtigkeit“ in der Blase. Dies wird meist durch eine Verkühlung im Unterleib ausgelöst. Die andere Form, „Schwäche im sogenannten Funktionskreis von Niere und Milz“, findet ihre Ursache in einer energetischen Schwäche. Dazu tragen häufig auch Ernährungsfehler und emotionale Belastungen bei. Bei beiden Formen, die zu einer entzündeten Harnblase führen, kann Akupunktur einen wirkungsvollen Baustein in der Behandlung darstellen. Die chinesische Medizin setzt in der Therapie zusätzlich auf Kräuterbehandlung sowie oftmals auf eine Änderung der Ernährungsgewohnheiten. Ziel der Behandlung mit den Akupunkturnadeln ist unter anderem eine Stärkung der Immunabwehr, um insbesondere den Kreislauf immer wiederkehrender Blasenentzündungen zu unterbrechen. Stellt sich die Entzündung mit Fieber oder einem Verlauf mit sehr starken Beschwerden dar, sollte unbedingt ein Urologe aufgesucht werden.\nBlasenentzündung bei Frauen\nDa die Harnröhre der Frau mit zweieinhalb bis vier Zentimetern deutlich kürzer ist, als die des Mannes mit etwa 20 bis 25 Zentimetern, leiden Frauen häufiger unter Blasenentzündungen. Erreger, wie Bakterien, müssen nämlich einen sehr viel kürzeren Weg durch die Harnröhre zurücklegen. Zudem befindet sich bei Frauen die Öffnung der Harnröhre näher an der Analregion als bei Männern. Bestimmte Bakterien, wie E. coli, die oftmals verantwortlich sind für eine Zystitis, kommen dort naturgemäß sehr häufig vor. – Gerade in den Wechseljahren leiden viele Frauen an häufigen Blasenentzündungen. Grund dafür ist der Abfall des Östrogenspiegels, der zur Folge hat, dass die Schleimhaut in der Harnröhre dünner wird. Bakterien wird der Zugang zur Blase so erleichtert. Unter Umständen kann dagegen eine Therapie mit Östrogenpräparaten helfen. Der behandelnde Gynäkologe kann beispielsweise eine östrogenhaltige Creme zur Anwendung im Bereich der vorderen Scheidenwand und Harnröhre verordnen. Ob ein östrogenhaltiges Mittel zur Behandlung geeignet ist, lässt sich im Gespräch mit dem Arzt klären.\nBlasenentzündung in der Schwangerschaft\nSchwangere Frauen sind besonders anfällig für Blasenentzündungen. Hormonelle Veränderungen und etwas erweiterte Harnwege sind der Grund dafür. Um ernste Folgen für Mutter und Kind vermeiden zu können, wird im Rahmen der Vorsorgeuntersuchung auch auf eine eventuelle Blasenentzündung hin getestet. Während einer Schwangerschaft kann eine Entzündung der Harnwege leichter bis in die Nieren aufsteigen. Unbehandelt drohen vorzeitige Wehen, eine Frühgeburt oder eine Fehlgeburt. Daher sollten Schwangere, sobald sie die typischen Symptome einer Blasenentzündung an sich bemerken, umgehend ihren Arzt aufsuchen. Die Behandlung in der Schwangerschaft basiert in der Regel auf einer Antibiotika-Gabe. Gut verträglich bei einer bakteriellen Infektion sind für Schwangere insbesondere Wirkstoffe aus den Gruppen der Penicilline und Cephalosporine sowie Fosfomycin-Trometamol.\nBlasenentzündung bei Kindern\nMädchen und Jungen können öfter an einer Infektion der ableitenden Harnwege erkranken. Das liegt meist an dem noch unzureichend ausgebildeten Immunsystem bei Kindern. Kommt es vor, dass kleine Jungen häufig an einer Entzündung der Blase leiden, sollte auch eine mögliche Fehlbildung im Urogenitaltrakt in Betracht gezogen und abgeklärt werden.\nBlasenentzündung – Vorbeugung\nBlasenentzündungen können immer wieder auftreten. Es gibt jedoch Hausmittel und Tipps, um der Entzündung vorzubeugen. Folgende Empfehlungen können dabei hilfreich sein:\n- Ausreichend viel trinken: Täglich sollten etwa 1,5 bis 2 Liter Flüssigkeit aufgenommen werden. So werden Bakterien aus der Blase gespült. – Dies gilt allerdings nicht für Menschen, die beispielsweise an einer Herz- oder Nierenerkrankung leiden. Der Arzt sollte daher um Rat gefragt werden.\n- Die Blase regelmäßig entleeren: Nicht erst zur Toilette gehen, wenn die Blase prall gefüllt ist, sondern besser regelmäßig Wasserlassen und auch vollständig.\n- Nach dem Geschlechtsverkehr die Blase entleeren: Frauen, die öfter an einer Zystitis leiden, wird empfohlen, im Anschluss an den Geschlechtsverkehr (nach maximal 15 Minuten) zur Toilette zu gehen. Mögliche Krankheitserreger können so mit dem Urin ausgespült werden.\n- Von vorne nach hinten säubern: Frauen sollten sich auf der Toilette immer von vorne nach hinten säubern, also von der Scheide aus in Richtung After. Dies verringert das Risiko, dass Bakterien aus dem Magen-Darm-Trakt in die Harnröhre gelangen.\n- Baumwollunterwäsche tragen: Sie kann bei 60 Grad gewaschen werden, was die Mehrzahl der Keime nicht überlebt.\n- Intimbereich nur mit warmem Wasser reinigen: Da das natürliche Scheidenmilieu durch die Anwendung von Waschlotionen und Seifen sowie durch übermäßige Intimhygiene gestört werden kann, sollte der Intimbereich möglichst lediglich mit warmem Wasser gereinigt werden.\n- Verhütungsmethode prüfen: Frauen, die öfter an einer Zystitis leiden, wird von der Anwendung beispielsweise eines Diaphragmas oder einer Verhütungscreme abgeraten. Am besten bespricht man sich dazu mit dem Gynäkologen.\n- Unterkühlung vermeiden: Nach dem Schwimmen immer gleich die nasse Kleidung wechseln. Auf trockene Kleidung, die angenehm warm hält, achten. Denn Kälte kann die Durchblutung der Harnwegsregion verringern und damit auch die lokalen Abwehrkräfte einschränken. Eine bakterielle Infektion wird so begünstigt.\n- Spezielle Wirkstoffe bei immer wiederkehrender Zystitis: Zur Vorbeugung dienen Mannose (ein Zucker, der Bakterien binden kann) sowie Zubereitungen aus Pflanzen wie Bärentraubenblättern, Kapuzinerkressekraut oder Meerrettichwurzel.\n- Behandlung mit Milchsäurebakterien: Liegt die Ursache der Entzündungen in einer gestörten Scheidenflora, kann man mit Zäpfchen aus Milchsäurebakterien vorbeugen.\n- Mit Östrogenpräparaten behandeln: Frauen, die aufgrund der Wechseljahre häufiger an Blasenentzündungen leiden, kann manchmal die lokale Anwendung östrogenhaltiger Cremes im Bereich der vorderen Scheidenwand und Harnröhre helfen. Die Schleimhaut wird dann oft wieder unempfindlicher gegenüber Bakterien.\nBlasenentzündung – ICD-Code\nJeder Krankheit ist in der Medizin ein eigener ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht dabei für International Statistical Classification of Diseases and Related Health Problems. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So wird beispielsweise eine Zystitis (Blasenentzündung) unter dem ICD-Code „N30.0“ erfasst. Häufig hilft die Eingabe dieser Codes auch bei der Recherche im Internet weiter.\nBlasenentzündung – Was bezahlt die Krankenkasse und was muss man selbst bezahlen?\nAngehörige einer gesetzlichen Krankenversicherung haben grundsätzlich ein Recht auf stationäre sowie ambulante Versorgung, auf Arzneimittel und weitere Leistungen. In aller Regel sind jedoch bestimmte Eigenleistungen (Zuzahlungen) gesetzlich festgeschrieben. Diese Zuzahlungen betragen 10 Prozent der Kosten, pro Zuzahlung aber maximal 10 Euro. Kostet die Leistung weniger als 5 Euro, hat der Versicherte den tatsächlichen Preis zu entrichten.\nBei Arzneimitteln gelten diese Grenzen ebenfalls. Wenn der Betroffene ein besonders preiswertes Präparat erhält, entfällt die Zuzahlung. Dabei dürfen die Krankenkassen feste Beträge bestimmen, die sie erstatten, sofern mehrere Präparate mit gleichem Wirkstoff erhältlich sind. Arzneimittel, deren Preis 30 Prozent unter diesem Festbetrag liegt, werden von den Krankenkassen ohne Zuzahlung erstattet.\nZudem besteht die Regelung, dass die GKV bei bestimmten Präparaten nicht mehr den Einzelpreis des jeweiligen Arzneimittels erstatten muss, sondern nur den Festbetrag, der für eine Gruppe von vergleichbaren Präparaten festgelegt wurde. Ist das verschriebene Medikament teurer, muss der Patient den Mehrpreis selbst zahlen plus der gesetzlichen Zuzahlung für den erstatteten Kostenanteil.\nZuzahlungen fallen ebenfalls bei einem Krankenhausaufenthalt an. Sie betragen 10 Euro pro Kalendertag, wobei die Zuzahlung nur für maximal 28 Tage pro Jahr geleistet werden muss. Dabei können mehrere Krankenhausaufenthalte in einem Jahr zusammengenommen werden, so dass die maximale Zuzahlung bei stationärer Behandlung 280 Euro pro Kalenderjahr beträgt.\nBei häuslicher Krankenpflege werden einmalig zehn Euro für die Verordnung fällig. Darüber hinaus sind 10 Prozent pro Tag als Eigenanteil zu tragen. Die Zuzahlung ist auf 28 Kalendertage pro Kalenderjahr begrenzt und wird nur bei Erwachsenen über 18 Jahren erhoben. Auch bei häuslicher Krankenpflege gilt die Obergrenze von 280 Euro pro Kalenderjahr. Zuzahlungen für Krankenhausaufenthalte werden bei der Obergrenze der Zuzahlung für häusliche Krankenpflege angerechnet.\nWenn die Kosten für eine Haushaltshilfe von der Krankenkasse übernommen werden, müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent der anfallenden Kosten leisten. Die Grenzen liegen bei mindestens 5 und maximal 10 Euro pro Kalendertag. Diese Zuzahlungspflicht gilt für den gesamten Zeitraum, in dem eine Haushaltshilfe in Anspruch genommen wird.\nBei Hilfsmitteln müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent des Abgabepreises leisten, wobei ebenfalls eine Ober- und Untergrenze von 10 und 5 Euro pro Verordnung gelten.\nDie Höhe der Zuzahlungen für Rehabilitationsmaßnahmen hängt von der Maßnahme und vom jeweiligen Kostenträger ab.\nDie Kosten für eine Schmerztherapie in einer Schmerzklinik übernimmt in der Regel jede gesetzliche Krankenkasse, da es sich um eine vertragsärztliche Leistung handelt. Allerdings können weitere Kosten (wie z. B. Zuzahlungen für Verordnungen) privat anfallen.\nDie Kosten einer klassischen Körperakupunktur werden von allen gesetzlichen Krankenkassen, bei chronischen Schmerzen der Lendenwirbelsäule oder bei Kniegelenkarthrose, übernommen. Der Leistung wird vorausgesetzt, dass die Schmerzen seit mindestens sechs Monaten bestehen. In solchen Fällen haben gesetzlich Versicherte Anspruch auf bis zu zehn Akupunktursitzungen pro Krankheitsfall innerhalb von maximal sechs Wochen. Eine erneute Behandlung kann frühestens zwölf Monate nach Abschluss der letzten Akupunkturbehandlung erfolgen. Die Krankenkasse erstattet die Kosten nur, wenn die Behandlung von einem qualifizierten Arzt durchgeführt wird. Akupunktur bei einem Heilpraktiker wird nicht übernommen. Die Kosten sind dann privat zu leisten.\nBlasenentzündung – Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nIm Falle einer Erkrankung warten Sie mit der Krankenhauszusatzversicherung\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) Exklusiv nicht länger als 5 Tage auf einen Termin bei einem spezialisierten Facharzt.\nSie profitieren zudem von Chefarztbehandlung, Einbettzimmer, freier Krankenhauswahl und Krankenhaustagegeld bei einem stationären Klinikaufenthalt. Der\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) macht Sie zum Privatpatienten im Krankenhaus inkl. Auslandskrankenversicherung.\nFAQ zum Thema: Blasenentzündung\nWann sollte man mit einer Blasenentzündung zum Arzt?\nNicht bei jedem Symptom, das auf eine Blasenentzündung hindeutet, muss man zum Arzt. Oft können schon Hausmittel sehr wirksam sein gegen den Infekt. Allerdings gibt es Patienten, die auf jeden Fall einen Arzt aufsuchen sollten. Das sind beispielsweise Männer, denn bei ihnen tritt die Erkrankung eigentlich selten auf. Häufig liegt die Ursache hier in einer verengten Harnröhre. Dies sollte unbedingt abgeklärt werden. Auch Schwangere sollten umgehend zum Arzt, sobald Verdacht auf eine Blasenentzündung besteht. Unbehandelt drohen ansonsten vorzeitige Wehen, eine Früh- oder Fehlgeburt. Bei Kindern, Diabetikern oder Personen, die das Immunsystem schwächende Medikamente einnehmen, sollte man die Krankheitsanzeichen ebenfalls ärztlich abklären lassen. Auch bei Fieber, wenn die Zystitis länger als drei Tage anhält oder bei immer wiederkehrenden Blaseninfekten ist eine ärztliche Untersuchung angezeigt.\nWann ist eine Blasenentzündung chronisch?\nBei anhaltenden oder immer wiederkehrenden Blaseninfekten liegt ein chronischer Krankheitsverlauf vor. Patienten, die drei oder mehr Blasenentzündungen im Jahr durchmachen, leiden an einer chronischen Blasenentzündung. Die Erkrankung wird auch dann als chronisch eingestuft, wenn es innerhalb von sechs Monaten zu zwei oder mehr Harnwegsinfekten kommt.\nWie lange dauert eine Blasenentzündung?\nEin unkomplizierter Blaseninfekt heilt meist innerhalb einer Woche von selbst aus. Stellen sich die typischen Symptome der Harnwegsinfektion allerdings stärker dar oder kommt es zu Fieber, kann sich der Heilungsprozess länger hinziehen. Die Dauer hängt dann von den individuellen Krankheitssymptomen und von möglichen Begleiterkrankungen ab.\nWelcher Tee hilft bei einer Blasenentzündung?\nErfahrungsgemäß können bei einer Blasenentzündung Hausmittel gut helfen. Insbesondere spezielle Blasen- und Nierentees mit Birkenblätterextrakten, Goldrutenkraut, Bärentraubenblättern, Brennnesseln, Schachtelhalm oder Wacholder. Birkenblättertee wirkt harntreibend, was günstig ist für das Ausspülen der Keime aus der Blase. Dies gilt ebenso für Tee aus Goldrutenkraut. Er wirkt außerdem krampflösend und entzündungshemmend. Bärentraubenblättertee hat einen desinfizierenden Effekt und sollte am besten vor dem Schlafengehen getrunken werden, so dass sich seine Wirkstoffe in der Blase anreichern können. Oftmals sind in der Apotheke auch Mischungen aus mehreren dieser Heilpflanzen erhältlich.\nWelches Medikament hilft gegen eine Blasenentzündung?\nWenn sich der Verlauf der Blasenentzündung leicht darstellt, sind eigentlich keine Medikamente nötig. Gegen starke Schmerzen beim Wasserlassen und die Entzündung kann Ibuprofen helfen. Oftmals ist auch ein krampflösendes Medikament wie Butylscopolamin sinnvoll. Sind die Symptome des bakteriellen Infekts sehr stark, kann der Arzt die Zystitis auch mit einem Antibiotikum behandeln. Häufig werden Mittel mit Wirkstoffen wie Fosfomycin oder Nitrofurantoin verordnet. Bei leichten Beschwerden helfen vielen Patienten zudem homöopathische Arzneien, wie unter anderem Cantharis, Pulsatilla oder Staphisagria.\nQuellen\n- AWMF: S3-Leitlinie: Epidemiologie, Diagnostik, Therapie, Prävention und Management unkomplizierter, bakterieller, ambulant erworbener Harnwegsinfektionen bei erwachsenen Patienten (Stand 2017),\n[www.awmf.org](https://www.awmf.org)(Abruf 22.10.2020)\n- Herold, Gerd: Innere Medizin, Gerd Herold, Ausgabe 2019\n- Deutsche Gesellschaft für Urologie,\n[www.urologenportal.de](https://www.urologenportal.de)(Abruf 21.10.2020)\n- Die Techniker,\n[www.tk.de](https://www.tk.de)(Abruf 21.10.2020)\n- Berufsverband der Kinder- und Jugendärzte e.V.,\n[www.kinderaerzte-im-netz.de](https://www.kinderaerzte-im-netz.de)(Abruf 23.10.2020)\n- Berufsverband der Frauenärzte e.V.,\n[www.frauenaerzte-im-netz.de](https://www.frauenaerzte-im-netz.de)(Abruf 23.10.2020)\n- Deutsche Akupunktur Gesellschaft:\n[www.deutsche-akupunktur-gesellschaft.de](https://www.deutsche-akupunktur-gesellschaft.de)(Abruf 23.10.2020)\n- HalloVita Verlag:\n[www.hallo-homoeopathie.de](https://www.hallo-homoeopathie.de/)(Abruf 23.10.2020)\nAlle Angaben ohne Gewähr.\nUnsere Autorin:\nKarina Unruh studierte in Frankfurt Germanistik und ist seit 2017 im Versicherungswesen tätig. Sie unterstützt das Redaktionsteam rund um unsere Ratgeber bereits seit mehreren Jahren und vereint auf diese Weise ihre Leidenschaft zum Schreiben mit versicherungsspezifischem Wissen und Expertise im Gesundheitswesen.", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/5/8/csm_blasenentzuendung-ratgeber_b591428542.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenhauszusatzversicherung/ratgeber/artikel/fieber-ursachen-symptome-und-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenbeckenentzuendung-ursachen-symptome-und-behandlung/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "https://www.awmf.org", "https://www.urologenportal.de", "https://www.tk.de", "https://www.kinderaerzte-im-netz.de", "https://www.frauenaerzte-im-netz.de", "https://www.deutsche-akupunktur-gesellschaft.de", "https://www.hallo-homoeopathie.de/", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "#newssection13", "#newssection14", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}