{"title": "PDF", "author": "PDF", "url": "https://www.graefin-wolffskeel.de/images/Bilder/PDF/WZ_Wolffskeel_Sch%C3%BC%C3%9Fler-Salze_Hand-Gesicht.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n Angelika Gräfin Wolffskeel von Reichenberg  \nSchüßler -Salze –  \nGesichts - und Handdiagnostik  \nSo finden Sie das richtige Mittel  \nMankau Verlag, 1 . Aufl. 16. April  2018  \nKlappenbroschur, 16 x 22 cm, durchgehend farbig ,  \nzahlr. Fotos,  ca. 222  Seiten  \n19,80 Euro (D) / 20,40 Euro (A), ISBN 978 -3-86374 -455-7 \n \n \n \n \nZum Buch : \n„Das Innere eines Menschen offenbart sich  \nin seinem Äußeren .“ (J. W. von Goethe)  \nSeit Jahrtausenden versuchen Menschen, vom \n„Augenschein“  Rückschlüsse auf das zu ziehen, was sie \nnicht sehen. Die Gesichts - und Handdiagnostik gehört daher zu den ältesten Diagnoseformen der \nHeilkunst : Falten, Schwellungen, Blässe, Röte  oder  Hautverfärbungen geben ganz konkrete Hinweise \nauf körperl iche Beschwerden oder innere Erkrankungen, seelische Stimmungen, psychische Prozesse \nund die Persönlichkeit eines Menschen.  \nDie von Gräfin Wolffskeel beschriebene Methode beruht auf langjähriger Erfahrung und erweitert die \nAntlitzdiagnose nach Dr. Schüßler  und Hickethier um Zeichen und Linien aus den Händen und dem \nGesicht. Ihre genaue Beobachtung  stellt einen Zusammenhang mit körperlichen Beschwerden her , um \ndie Entwicklung einer Erkrankung einzugrenzen, bevor sich konkrete Symptome zeigen.  \nMithilfe  dieses anschaulich bebilderten Buches lässt sich feststellen, ob ein Mineralstoffmangel in den \nZellen oder Disharmonien an den Organen vorliegen . Die entsprechenden Schüßler -Salze sowie die \nrichtige Ernährung greifen dabei korrigierend ein, stärken die Ge sundheit  und weisen den Weg zur \nangemessenen (Eigen -)Behandlung . \n \nZur Autorin : \nAngelika Gräfin Wolffskeel von Reichenberg  (geb. 1955) ist Heilpraktikerin, psychologische Beraterin \nund Vizepräsidentin des Biochemischen Bundes Deutschland (BBD) e.  V. Sie wur de deutschlandweit \nals charismatische und umfassend heilkundlich gebildete Referentin und Buchautorin \nbekannt.  Darüber hinaus ist Gräfin Wolffskeel Lehrbeauftragte des Freien Verbands Deutscher \nHeilpraktiker e.  V. (FVDH) für Biochemie nach Dr. Schüßler und  Leiterin der SURYA -Heilpraktiker -Schule \nin Reichenberg bei Würzburg. Sie ist Autorin mehrerer Gesundheitsratgeber; ihr Buch „Die 12 Salze des \nLebens“ gehört zu den erfolgreichsten Schüßler -Salze -Ratgebern im deutschsprachigen Raum.  \n \n \nMankau Verlag GmbH  • D–82418  Murnau a. Staffelsee  \nTel. (0 88 41) 62 77 69 -0 • Fax -6  \nE-Post: kontakt@mankau -verlag.de • Netz: www.mankau -verlag.de  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}