{"title": "Obstsorten-Liste", "author": "Barf Mann", "url": "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", "hostname": "barf-fuer-hunde.de", "description": "Unsere Obstsorten-Liste stellt eine Vielzahl von Obstsorten und deren Inhaltsstoffe und Anwendungsempfehlungen für Hunde zur Verfügung", "sitename": "Barf für Hunde", "date": "2016-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Obstsorten-Liste für Hunde\nTipp:\n[Hier finden Sie BARF Rezepte für Hunde und Katzen »](https://www.tackenberg.de/magazin/Barf-Rezepte-100014/)\nAnanas\nist besonders reich an Enzymen (Bromelain). Sie kann daher unterstützend bei entzündlichen Erkrankungen des Bewegungsapparates gefüttert werden. Auch hilft sie bei der Aufspaltung des Fleisch-Eiweißes und ist so gut geeignet, um während der Umstellungsphase von Fertigfutter auf Rohfütterung die Verdauung zu unterstützen. Auch für übergewichtige Hunde ist sie geeignet, da sie die Fettverbrennung ankurbelt. Wegen ihrer Süße wird sie gern genommen. Dennoch bitte nur maßvoll füttern, da sie auch viel Fruchtsäure enthält. Am bekömmlichsten ist sie um überreifen Zustand. Ananas sollte wie alle enzymhaltigen Fruchtsorten nicht mit Milchprodukten zusammen verfüttert werden.\nAn\n[Vitaminen](/barfen/vitamine/) und Mineralien liefert sie vor allem [Vitamin C](/barfen/vitamin-c/) (19 mg) und Kalium (173 mg), aber auch durchaus nennenswerte Mengen an Calcium (16 mg) Magnesium (17 mg).\nApfel\nAn apple a day keeps the doctor away. Dieser schlaue Spruch aus der Humanernährung hat auch in der Hundefütterung seine Daseinsberechtigung. Neben Möhren und Salat sollten Äpfel den höchsten Anteil an der pflanzlichen Futterkomponente einnehmen, denn er enthält jede Menge wichtiger Nährstoffe. Man spricht von etwa 300 Biosubstanzen, mit denen er den Körper versorgt, darunter unter anderem Gerbstoffe, Pektin (senkt den Cholesterinspiegel), Vitamine der B-Gruppe, Vitamin C (12 mg) , Kalium (144 mg), Calcium, Phosphor, Eisen, Natrium und Magnesium. Er ist sozusagen eine wahre Wundertüte und ein super PushUp für das Immunsystem. Noch dazu gibt es ausreichend heimische Sorten, sodass man Äpfel stets frisch und regional bekommen kann.\nAm beliebtesten sind süße Sorten. Äpfel sollten auf alle Fälle sehr reif verfüttert werden.\nAprikose\nSaisonal sind Aprikosen eine aufgrund ihrer Süße beliebte Futterergänzung. Sie sollten unbedingt überreif verfüttert werden. Aprikosen sind wahre Kaliumbomben ( 280 mg), liefern aber auch Calcium (16 mg), Zink, Eisen und Schwefel (6 mg), der gut für Nerven und Haut/Fell ist. Darüber hinaus beinhalten sie viele B-Vitamine wie z.B. Niacin und Folsäure. Außerdem enthalten sie Beta-Carotin, was gut für Augen, Haut und Stoffwechsel ist, sowie Lycopin, dem eine positive Wirkung bei der Vorbeugung von Herz-Kreislauferkrankungen, Osteoporose und Krebs nachgesagt wird. Aprikosen wirken blutbildend, harntreibend und verdauungsfördernd.\nAvocado\nDa einige Avocado-Arten für Hunde giftig sind, sollten Avocados grundsätzlich nicht verfüttert werden.\nBanane\nDie Süße der Bananen macht sie bei vielen Hunden sehr beliebt, dennoch wird sie nicht von allen gemocht. Es lohnt sich aber, sie mit anderem Obst und Gemüse püriert unters Futter zu mischen, denn Bananen haben eine schützende Wirkung auf die Magenschleimhaut und liefern jede Menge Vitamine, Mineralien und Spurenelemente. Nennenswert sind hier u.a. die B-Vitamine, Phosphor, Selen, Kalium (393 mg) und Magnesium (36 mg), sowie ihr Gehalt an Pantothen- und Folsäure. Sie liefern schnelle Energie und können z.B. auch sehr gut als Snack an einem Fastentag eingesetzt werden, um eine Übersäuerung des Magens zu vermeiden. Auch Bananen sollten eher überreif verfüttert werden.\nBirne\nBirnen gehören zu den säureärmeren Obstsorten, was sie für empfindliche Tiere besser bekömmlich macht. Sie beugen sogar ähnlich gut wie Bananen einer Übersäuerung vor. Einige Hunde mögen sie lieber als Äpfel. Birnen wirken entwässernd. Sie sind reich an Kalium (126 mg) und Calcium (10 mg). Das enthaltene Eisen wirkt Blutarmut entgegen. Phosphor stärk das Nervensystem, während Kieselsäure gut für Haut, Fell und Bindegewebe ist. In größeren Mengen können sie abführend wirken.\nBrombeere\nSie sind ein toller Vitamin C-Lieferant (17 mg), besitzen blutreinigende und harntreibende Eigenschaften, entgiften die Leber, und helfen (ähnlich wie Heidelbeeren) durch die enthaltenen Gerbstoffe auch bei leichten Durchfallerkrankungen. Sie sind reich an Vitamin A, Kalium, Magnesium, Chlorid, Eisen und Kupfer und sollen aufgrund der enthaltenen Ellagsäure sogar krebshemmend wirken.\nNeben den Früchten kann man auch Brombeerblätter als Tee überbrühen und diesen zusammen mit den eingeweichten Blättern unters Futter mischen. Dies wirkt bei leichten Entzündungen um Maul oder unterstützend bei Magen-Darm-Symtomatika.\nDattel\nZwar haben Datteln einen hohen Zuckergehalt und sollten daher nur in geringem Maß verfüttert werden, aber sie liefern reichlich Vitamin B und C, Kalium (650 mg), Magnesium (50 mg) , Phosphor (60 mg), Schwefel (60 mg) und Calcium (65 mg) sowie Eisen, Zink, Kupfer und Mangan. Ebenfalls enthalten ist die Aminosäure Tryptophan, womit sie ausgleichend auf das Nervensystem wirkt. Am besten füttert man sie getrocknet und klein geschnitten. Durch die Süße wird sie von fast allen Hunden gemocht. Tip: Über Nacht in Buttermilch einweichen und als kleine Zwischenmahlzeit geben.\nErdbeere\nErdbeeren sind leckere Vitaminbomben. Mit mehr Vitamin C (64 mg) als Zitronen und vielen Mineralstoffe wie Kalium, Calcium, Phosphor, Eisen und Natrium sollten sie saisonal ruhig häufiger verfüttert werden. Wichtig ist, dass sie reif bis überreif verfüttert werden. Die roten Leckereien wirken positiv auf Appetit und Verdauung, unterstützen das Gehirn, verbessern die körpereigene Wundheilung und machen nebenbei auch noch ein schönes Fell. Die hohen Werte an Calcium (26 mg), Magnesium (15 mg) und Eisen unterstützen Knochen, Muskeln und Gelenke, auch bei beginnenden Arthrosen.\nFeige\nFeigen sind reich an Biotin, Folsäure, B-Vitaminen, Kalium (250 mg), Phosphor (32 mg) und Eisen (0,6 mg). Durch ihren hohen Anteil an Ballaststoffen fördern sie eine gute Verdauung. Man kann sie frisch oder getrocknet verfüttern, wobei man die frischen gut waschen oder das Fruchtfleisch aus der Schale herauskratzen sollte. Hunde mögen den kleinen süßen Snack sehr gerne. Da die Feige sehr sensibel auf chemische Mittel reagiert, sind die Früchte zudem unbelastet.\nHagebutte\nSie sind – vorrangig getrocknet – ausgezeichnete Vitamin C-Lieferanten, die man kurmäßig zweimal im Jahr über einige Wochen füttern sollte. Im Frühjahr als Entschlackung und gegen die Frühjahrsmüdigkeit, im Herbst als Vorbereitung für den Winter. Auch während oder nach einem Infekt leisten sie gute Dienste. Sie stärken das Immunsystem, wirken entgiftend und blutreinigend. Hagebutten enthalten auch viel Beta-Carotin, Vitamin E, Vitamin K, Kalium (350 mg) Calcium (150 mg) und Phosphor (155 mg). ½ bis 1 EL pro Hund und Tag sind angemessen.\nHeidelbeere\nDie wichtigste und bekannteste Eigenschaft sind ihre regulierende Wirkung bei Magen-Darm-Erkrankungen. Gerade bei Durchfällen helfen die Gerbstoffe dem Darm wieder ins Gleichgewicht und beseitigen auf milde weise unerwünschte Keime. Die stärkste Wirkung haben hier getrocknete Früchte. Aber auch frisch bieten sie leckere Abwechslung im Hundenapf und liefern vor allem Vitamin C (22 mg), Eisen (0,7 mg) Schwefel und Mangan, sowie Vitamin B6.\nHimbeere\nDie leckere Schwester der Brombeere wurde schon in früheren Zeiten als Heilmittel genutzt. Bekannt ist der Himbeerblättertee bei Frauenleiden. Auch Hündinnen profitieren hier von einem Teeaufguss, bei dem die Kräuter gerne mitverfüttert werden dürfen. Trächtigen Hündinnen erleichtert er im letzten Drittel der Trächtigkeit die Geburt, bei laktierenden Hündinnen unterstützt er den Milchfluss. Insgesamt wirkt er zyklusregulierend und kann so die Läufigkeit positiv beeinflussen und eine Scheinschwangerschaft vermindern.\nDie Frucht selbst wirkt positiv bei Gelenkschmerzen und Magen-Darm-Beschwerden und besitzt durch Ellagsäure und Anthocyanine krebsmindernde Eigenschaften, was sie gerade für ältere Hunde oder solche mit einer vorhandenen oder überstandenen Tumorerkrankung zu einer interessanten Futterergänzung macht.\nAls Lieferant von Calcium (40 mg), Magnesium (30 mg) und Vitamin C (25 mg) ist die Himbeere nicht zu unterschätzen.\nHolunder\nIm rohen Zustand ist Holunder giftig und darf nicht verfüttert werden. Gekocht liefert er vorrangig Gerbstoffe, die sich positiv auf Magen und Darm auswirken. Er wirkt schweißtreibend und harntreibend, was ihn auch bei Erkältungskrankheiten interessant macht. Man kann die getrockneten Früchte verfüttern, die man zuvor jedoch mit kochendem Wasser übergießen muss. Holunder liefert viel Vitamin C (25 mg), Kalium (300 mg) und Magnesium (32 mg).\nJohannisbeere\nSie enthalten viel Vitamin C (40 mg), außerdem B-Vitamine, Calcium (29 mg), Phospor (27 mg) und weitere Mineralien. Da sie oftmals recht sauer sind, sollte man sie mit süßeren Obstsorten mischen, damit die Hunde sie fressen. Für Katzen sind Johannisbeeren allerdings tödlich und dürfen nicht verfüttert werden.\nKirsche\nAuch bei Menschen werden sie wegen ihrer Eigenschaft, den Harnsäurespiegel zu senken, geschätzt, was sie auch bei der Rohfütterung nicht uninteressant macht. Die in ihr enthaltenen Wirkstoffe lindern arthritische Beschwerden.\nSie liefern ein wahres Potpourri an Vitaminen und Mineralien. Calcium (17 mg), Kalium (210 mg), Eisen (0,4 mg), Magnesium Kieselsäure, Schwefel und Vitamin C (15 mg).\nFüttern sie bevorzugt sehr reife, dunkle Früchte.\nKiwi\nKiwis sind reich an Vitamin C (80 mg) und besitzen das eiweißlösende Enzym Actinidin. Wie Ananas sollten auch Kiwis daher nicht mit Milchprodukten zusammen verfüttert werden. Actinidin wird beim kochen zerstört, weshalb Kiwis ausschließlich roh und püriert gegeben werden sollte. Sie stärkt das Immunsystem und das Bindegewebe, wirkt blutreinigend und harntreibend. Auch Kalium (295 mg), Calcium (38 mg) und Magnesium (24 mg) sind in Kiwis reichlich enthalten.\nAufgrund der Säure und Enzyme bei magensensiblen Hunden vorsichtig füttern und ausschließlich überreife Früchte verwenden.\nMandarine\nDie kleine Schwester der Orange liefert ebenfalls viel Vitamin C (30 mg), ist dabei aber meist etwas säureärmer. Sie liefert Calcium (33 mg), Phosphor (20 mg), Magnesium (11 mg und Schwefel (10 mg). Wie die Orange sollte auch die Mandarine nur saisonal und sehr reif gefüttert.\nMango\nMangos gehören neben Ananas, Kiwi und Papaya zu den vier enzymhaltigen Früchten, die daher gut für die Verdauung und entzündungshemmend bei Arthrosen, Spondylosen und anderen entzündlichen Erkrankungen des Bewegungsapparates sind. Außerdem liefert die Mango viele Vitamine und Spurenelemente und wird wegen ihrer aromatischen Süße gern genommen, weshalb man auch unbeliebteres Obst gut mit ihr mischen kann. Sie sollte allerdings nur sehr reif verfüttert werden.\nMelone\nSüße Melonen sind bei Hunden sehr beliebt. Da sie viel Wasser enthalten, bieten sie gerade im Sommer eine gesunde und Kalorienarme Erfrischung. Alle Melonen liefern Kalium und in unterschiedlichen Mengen Mineralstoffe und Spurenelemente Sie sind auf jeden Fall eine erfrischende Ergänzung im Futternapf.\nMirabelle\nSie gehören zu einer Unterart der Pflaumen. Im Vergleich mit anderen Obstsorten liefern Mirabellen nur wenig Vitamine und Mineralstoffe. Nennenswert sind vor allem Kalium (230 mg) und Magnesium (15 mg). Ausschließlich überreif verfüttern, wenn die Früchte sehr süß sind, und nur in geringen Mengen.\nOrange\nAls klassischer Vitamin C-Lieferanten (45 mg) stärkt die Orange das Immunsystem, sollte aber wegen des Säuregehaltes nur sehr maßvoll und überreif verfüttert werden. Sie hat ein sehr gutes Calcium-Phosphor-Verhältnis (Ca 40 mg / Ph 14 mg), was man sich bei der Zusammenstellung einer Futterration durchaus zunutze mache kann. Es empfiehlt sich, Orangen nur saisonal während der Wintermonate zu füttern.\nPapaya\nNeben Ananas und Kiwi verfügt vor allem die Papaya über einen hohen Anteil an Enzymen, dabei über bedeutend weniger Säure als die beiden anderen Früchte. Aufgrund ihrer Süße wird sie gern genommen. Sie kann in der Umstellungsphase die Verdauung erleichtern. Papayas haben viel Vitamin C (80mg) und viel Calcium (21 mg), dabei aber weniger Phosphor (16 mg). Auch Magnesium (41 mg) und Schwefel (10 mg) gehören zu den positiven Inhaltsstoffen. Kerne sollten auch bei den Papayas (wie generell bei allen Obstsorten) nicht mit verfüttert werden.\nPfirsisch/Nektarine\nÜberreif verfüttert sind sie eine gern genommene Delikatesse. Die Anzahl an Vitaminen und Mineralstoffen ist groß, jedoch ist der jeweilige Gehalt an selbigen eher gering im Vergleich zu anderen Obstsorten. Positiv ist hingegen ihre blutreinigende und harntreibende Wirkung. Außerdem beugenn die enthaltenen Karotine und Flavone Krebserkrankungen vor.\nPflaume\nSie sind reich an Mineralien und an Karotin, liefern B-Vitamine und helfen durch ihre sanft verdauungsfördernden Eigenschaften, Schlacken und Giftstoffe aus dem Darm zu befördern. Allerdings wirken sie schnell blähend. Pflaumen sollten ausschließlich überreif verfüttert werden.\nPhysalis\nDie Kapstachelbeere ist reich an Eisen (1,3 mg) und an natürlichen Antioxidantien. Außerdem liefert sie viele Vitamine und Mineralstoffe. Die kleinen Kerne im Inneren wirken sanft abführend. Physalis unterstützen den Körper bei der Entgiftung und wirken positiv auf entzündliche Vorgänge. In kleinen Mengen darf sie ruhig hin und wieder verfüttert werden, wenn die Hunde sie mögen.\nSanddorn\nDie Beeren liefern neben viel Vitamin C (450 mg) auch Vitamin E (0,5 mg) und Beta-Carotin. Außerdem B-Vitamine und Mineralien. Gerade in der kalten Jahreszeit stärken sie das Immunsystem. Sie könnten getrocknet über das Futter gegeben werden oder mit etwas Wasser und Honig eingekocht, um die Akzeptanz zu erhöhen, da Sanddorn selbst recht säuerlich-bitter schmeckt.\nSharon/Khaki\nSie enthalten Karotin sowie Kalium, Phosphor, Calcium und Chlorid. Allerdings sind sie im Vergleich zu anderen Früchten nicht so vitamin- und mineralstoffreich und darüber hinaus recht teuer. Viele Hunde mögen sie aufgrund der enthaltenen Gerbstoffe auch nicht, obwohl sie in überreifem Zustand süß schmecken. In geringem Maß schaden sie nicht, müssen aber auch nicht unbedingt gefüttert werden.\nStachelbeere\nSie liefern viel Kalium (300 mg) und gleichermaßen Calcium und Phosphor (je 30 mg). Aufgrund ihres eher sauren Charakters werden sie jedoch ungern von Hunden genommen. In geringen Mengen mit süßeren Obstsorten vermischt können sie gefüttert werden. Ansonsten kann man durchaus auf sie verzichten.\nWeintraube\nDa es durch den Verzehr von Weintrauben immer wieder zu Nierenerkrankungen bis hin zum Nierenversagen bei Hunden kommt und die Ursache hierfür nach wie vor nicht vollständig geklärt ist (vermutet werden sowohl eine Pilzerkrankung der Früchte als auch eingesetzte Pestizide oder aber Inhaltsstoffe der Frucht selbst) sollte von der Verfütterung (sowohl frisch als auch getrocknet) dringend Abstand genommen werden.", "language": null, "image": null, "pagetype": "article", "links": ["https://barf-fuer-hunde.de/impressum/", "https://barf-fuer-hunde.de/impressum/", "https://barf-fuer-hunde.de", null, "https://barf-fuer-hunde.de/", "https://barf-fuer-hunde.de/trofu-nafu-barf/", "https://barf-fuer-hunde.de/ernaehrung-allgemein/", "https://barf-fuer-hunde.de/barfen/", "https://barf-fuer-hunde.de/barfen/rohes-fleisch/", "https://barf-fuer-hunde.de/barfen/rohe-fleischige-knochen/", "https://barf-fuer-hunde.de/barfen/gruener-pansen/", "https://barf-fuer-hunde.de/barfen/gemuese/", "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", "https://barf-fuer-hunde.de/barfen/eier/", "https://barf-fuer-hunde.de/barfen/getreide-bei-rohfuetterung/", "https://barf-fuer-hunde.de/barfen/milchprodukte/", "https://barf-fuer-hunde.de/barfen/kraeuter-und-heilpflanzen/", "https://barf-fuer-hunde.de/barfen/knoblauch-und-zwiebel/", "https://barf-fuer-hunde.de/barfen/vitamine/", "https://barf-fuer-hunde.de/barfen/vitamin-c/", "https://barf-fuer-hunde.de/barfen/vitamin-k/", "https://barf-fuer-hunde.de/barfen/erreger-im-fleisch/", "https://barf-fuer-hunde.de/barfen/leckerlie/", "https://barf-fuer-hunde.de/welpen-barfen/", "https://barf-fuer-hunde.de/barf-fragen/", "https://barf-fuer-hunde.de/futterergaenzung/", "https://barf-fuer-hunde.de/futterergaenzung/korallen-algenkalk/", "https://barf-fuer-hunde.de/futterergaenzung/gruenlippmuschelextrakt/", "https://barf-fuer-hunde.de/futterergaenzung/seealgenmehl/", "https://barf-fuer-hunde.de/obst-und-gemuese/", "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", "https://barf-fuer-hunde.de/obst-und-gemuese/gemueseliste/", "https://barf-fuer-hunde.de/oele-und-fette/", "https://barf-fuer-hunde.de/rohfleisch-kaufen/", "https://barf-fuer-hunde.de/barf-futterplaene/", "https://barf-fuer-hunde.de/barf-hundebuecher/", "https://barf-fuer-hunde.de/barf-im-fernsehen/", "https://barf-fuer-hunde.de/arthrose-beim-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/", "#", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gesundes-hundefutter-erkennen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/giftige-lebensmittel/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/calcium-welpen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/spurenelemente-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/kraeuter-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gesunde-leckerlies-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/nahrungsergaenzungen-hunde/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/futterumstellung/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/ernaehrung-krankheit-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/ernaehrung-alter-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/welpen-gross-ziehen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/untergewicht-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/uebergewicht-dick-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/futtermittelallergie-hund/", "#", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/augenerkrankungen-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/magendrehung-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hauterkrankung-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/raeude-hund-sarcoptes-milbe/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/pug-dog-enzephalitis-pde/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/floehe-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/leishmaniose-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zwingerhusten/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/niereninsuffizienz-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zecken-krankheitsuebertraeger/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gelenkerkrankungen-rheuma-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/epilepsie-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/diabetes-mellitus-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/bauchspeicheldruesenentzuendung/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zoonose-tollwut-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/burn-out-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/kastration-rueden-huendinennen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/erste-hilfe-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/anatomie-hund-fleischfresser/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/fellwechsel-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zahnschmerzen-zahnpflege-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/impfen-entwurmen-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/reise-mit-dem-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/sport-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hund-winter-schutz/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/stammvater-grauwolf-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hund-katze/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/einstieg-barf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/vorteile-von-fertigbarf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/klicker-training-beim-hund/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/tierschutz-oder-knallhartes-geschaeft/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/7-fehler-beim-barfen/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/teil-barfen-ja-oder-nein/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/der-allergische-hund-futtermittelallergie/", "https://barf-fuer-hunde.de/hundenrassen/", "https://barf-fuer-hunde.de/nuetzliche-links/", "https://barf-fuer-hunde.de", "https://barf-fuer-hunde.de/obst-und-gemuese/", "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", null, "https://barf-fuer-hunde.de/", "https://barf-fuer-hunde.de/trofu-nafu-barf/", "https://barf-fuer-hunde.de/ernaehrung-allgemein/", "https://barf-fuer-hunde.de/barfen/", "https://barf-fuer-hunde.de/barfen/rohes-fleisch/", "https://barf-fuer-hunde.de/barfen/rohe-fleischige-knochen/", "https://barf-fuer-hunde.de/barfen/gruener-pansen/", "https://barf-fuer-hunde.de/barfen/gemuese/", "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", "https://barf-fuer-hunde.de/barfen/eier/", "https://barf-fuer-hunde.de/barfen/getreide-bei-rohfuetterung/", "https://barf-fuer-hunde.de/barfen/milchprodukte/", "https://barf-fuer-hunde.de/barfen/kraeuter-und-heilpflanzen/", "https://barf-fuer-hunde.de/barfen/knoblauch-und-zwiebel/", "https://barf-fuer-hunde.de/barfen/vitamine/", "https://barf-fuer-hunde.de/barfen/vitamin-c/", "https://barf-fuer-hunde.de/barfen/vitamin-k/", "https://barf-fuer-hunde.de/barfen/erreger-im-fleisch/", "https://barf-fuer-hunde.de/barfen/leckerlie/", "https://barf-fuer-hunde.de/welpen-barfen/", "https://barf-fuer-hunde.de/barf-fragen/", "https://barf-fuer-hunde.de/futterergaenzung/", "https://barf-fuer-hunde.de/futterergaenzung/korallen-algenkalk/", "https://barf-fuer-hunde.de/futterergaenzung/gruenlippmuschelextrakt/", "https://barf-fuer-hunde.de/futterergaenzung/seealgenmehl/", "https://barf-fuer-hunde.de/obst-und-gemuese/", "https://barf-fuer-hunde.de/obst-und-gemuese/obstliste/", "https://barf-fuer-hunde.de/obst-und-gemuese/gemueseliste/", "https://barf-fuer-hunde.de/oele-und-fette/", "https://barf-fuer-hunde.de/rohfleisch-kaufen/", "https://barf-fuer-hunde.de/barf-futterplaene/", "https://barf-fuer-hunde.de/barf-hundebuecher/", "https://barf-fuer-hunde.de/barf-im-fernsehen/", "https://barf-fuer-hunde.de/arthrose-beim-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/", "#", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gesundes-hundefutter-erkennen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/giftige-lebensmittel/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/calcium-welpen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/spurenelemente-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/kraeuter-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gesunde-leckerlies-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/nahrungsergaenzungen-hunde/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/futterumstellung/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/ernaehrung-krankheit-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/ernaehrung-alter-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/welpen-gross-ziehen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/untergewicht-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/uebergewicht-dick-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/futtermittelallergie-hund/", "#", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/augenerkrankungen-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/magendrehung-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hauterkrankung-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/raeude-hund-sarcoptes-milbe/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/pug-dog-enzephalitis-pde/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/floehe-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/leishmaniose-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zwingerhusten/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/niereninsuffizienz-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zecken-krankheitsuebertraeger/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/gelenkerkrankungen-rheuma-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/epilepsie-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/diabetes-mellitus-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/bauchspeicheldruesenentzuendung/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zoonose-tollwut-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/burn-out-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/kastration-rueden-huendinennen/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/erste-hilfe-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/anatomie-hund-fleischfresser/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/fellwechsel-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/zahnschmerzen-zahnpflege-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/impfen-entwurmen-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/reise-mit-dem-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/sport-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hund-winter-schutz/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/stammvater-grauwolf-hund/", "https://barf-fuer-hunde.de/tipps-vom-tierarzt/hund-katze/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/einstieg-barf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/vorteile-von-fertigbarf/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/klicker-training-beim-hund/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/tierschutz-oder-knallhartes-geschaeft/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/7-fehler-beim-barfen/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/teil-barfen-ja-oder-nein/", "https://barf-fuer-hunde.de/gastbeitraege-zu-barf/der-allergische-hund-futtermittelallergie/", "https://barf-fuer-hunde.de/hundenrassen/", "https://barf-fuer-hunde.de/nuetzliche-links/", "https://www.tackenberg.de/magazin/Barf-Rezepte-100014/", "https://www.tackenberg.de/magazin/Barf-Rezepte-100014/", "/barfen/vitamine/", "/barfen/vitamin-c/", "/obst-und-gemuese/gemueseliste/", "/barf-futterplaene/", "/welpen-barfen/", "/barfen/milchprodukte/", "/oele-und-fette/", "/arthrose-beim-hund/", "/tipps-vom-tierarzt/", "https://www.tackenberg.de/", "https://www.tackenberg.de/", "#top"]}