{"title": "PDF", "author": "PDF", "url": "https://www.freiburg.de/pb/site/Freiburg/get/documents_E912494688/freiburg/daten/ortschaften/waltershofen/2014/2014%20KW%2008.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Mittwoch, den 19. Februar 2014\nNummer 8\n \nOrtsverwaltung Waltershofen \nSchulhalde 12 \nTelefon 9443-0  \nTelefax 9443-24  \nE-Mail ov-waltershofen@stadt.freiburg.de  \nInternet www.freiburg.de  \n \nÖffnungszeiten:  \nMontag – Freitag  08:00 – 12:00 Uhr \nMittwoch zusätzlich 13:30 – 18:00 Uhr \nVorsprachen sind nach Vereinbarung auch außerhalb der Öff -\nnungszeiten möglich. \n \nSprechzeiten des Ortsvorstehers:  \nMittwoch 16:00 – 18:00 Uhr nach vorheriger Vereinbarung sowie \nnach Vereinbarung auch zu anderen Terminen. \nUmgestaltung der Ortsdurchfahrt Umkirch \n– Fahrt von Umkirch nach Waltershofen und \numgekehrt während den Bauarbeiten nicht \nmöglich – Umleitung über Gottenheim oder \nOpingen ab Mitte März \nDie Bauarbeiten zur Umgestaltung der Hauptstraße in Umkirch wer -\nden Mitte März beginnen. Für das Jahr 2014 sind zwei Bauabschnit -\nte geplant: \nAbschnitt 1:  zunächst wird der Einmündungsbereich der Waltersho -\nfer Straße in die Hauptstraße / Gottenheimer Straße umgebaut und \ndie gesamte Kreuzung für ca. 3 Monate gesperrt. Während dieser \nZeit wird kein Verkehr von und nach Waltershofen fahren können . \nEine Umleitung wird ausgeschildert. \n \nAbschnitt 2:  Nach Fertigstellung von Abschnitt 1 Anfang Juni wird \ndie Hauptstraße in Umkirch ab der Volksbank bis nach der Einmün -\ndung Herrengässle voll gesperrt. Diese Arbeiten sollen voraussicht -\nlich bis Ende des Jahres andauern. \n \nAuch der ÖPNV  der Buslinien zur Paduaallee ist von der Baumaß -\nnahme betroffen. Der Fahrplanwechsel am 15. März mit Inbetrieb -\nnahme der neuen Stadtbahnlinie bis Gundelingen fällt auf  den Tag \ndes Beginns des Umleitungsverkehrs. Die genauen Abfahrtszeiten \nmit der Umleitungsstrecke werden voraussichtlich in KW 11 veröf -\nfentlicht. Im1. Bauabschnitt wird die Haltestelle Schutternstra ße „am \nFass“ nicht angefahren, da in diesem Zeitraum der Busverkehr über \nGottenheim geführt wird. Wahl der Gemeinderäte und der  \nOrtschaftsräte am 25. Mai 2014  \nDer vollständige Text der Bekanntmachung der Wahl der Ge -\nmeinderäte und der Ortschaftsräte am 25. Mai 2014 wurde am \n13. Februar 2014 in der Badischen Zeitung veröffentlicht. Sei t-\ndem hängt die Bekanntmachung auch am Schwarzen Brett im \nRathaus in Waltershofen aus. Auszugsweise lautet die Bekannt -\nmachung wie folgt: \n1. Die regelmäßige Wahl der Gemeinderäte der Stadt Frei -\nburg im Breisgau sowie die Wahl der Ortschaftsräte in den \nOrtschaften indet am Sonntag, dem 25. Mai 2014 statt. \n1.1 In der Stadt Freiburg im Breisgau sind 48 Gemeinderäte \nauf fünf Jahre zu wählen. \n1.2 Gleichzeitig sind in den Freiburger Ortschaften Ebnet, Kap -\npel, Lehen, Munzingen, Tiengen und Waltershofen jeweils \n12 Ortschaftsräte, in Hochdorf und Opingen jeweils 14 Ort -\nschaftsräte auf fünf Jahre zu wählen. \n2. Es wird hiermit dazu aufgefordert, Wahlvorschläge für diese \nWahlen frühestens am Tag nach dieser Bekanntmachung \nin der Badischen Zeitung, also frühestens am 14. Febru -\nar 2014, und spätestens am 27. März 2014  bis 18 Uhr \nbeim Amt für Bürgerservice und Informationsverarbeitung \n- Wahlamt, Fahnenbergplatz 4, 79098 Freiburg, schriftlich \neinzureichen. \n2.1 Wahlvorschläge können von Parteien, von mitgliedschaft -\nlich organisierten Wählervereinigungen und von nicht \nmitgliedschaftlich organisierten Wählervereinigungen ein -\ngereicht werden. Für die einzelnen Wahlen sind je geson -\nderte Wahlvorschläge einzureichen. Eine Partei oder Wäh -\nlervereinigung kann für jede Wahl nur einen Wahlvorschlag \neinreichen. Die Verbindung von Wahlvorschlägen ist nicht \nzulässig. \n2.2 Ein Wahlvorschlag darf höchstens so viele Bewerber/\ninnen enthalten, wie Gemeinderäte bzw. Ortschaftsräte \nzu wählen sind. Ein/e Bewerber/in darf sich für dieselbe \nWahl nicht in mehrere Wahlvorschläge aufnehmen las -\nsen. \n....\n2.12 Vordrucke für Wahlvorschläge, Niederschriften über Be -\nwerberaufstellung, eidesstattliche Erklärungen und Zu -\nstimmungserklärungen sind auf Wunsch beim Amt für \nBürgerservice und Informationsverarbeitung – Wahlamt, \nFahnenbergplatz 4, 79098 Freiburg, erhältlich. Seite  2 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nNotruf Polizei  110\nNotruf Feuerwehr/ Rettungsdienst / Notarzt  112\nKrankentransporte  0800 19222\nPolizeiposten Rieselfeld  0761 4768700\nMo. – Fr. 7:30 – 12:00 Uhr und 13:00 – 16:00 Uhr\nin dringenden Fällen Polizeirevier Freiburg-Süd  0761 882-4421\nbadenova – kostenlose Hotline  0800 2767767\n(Störungen in der Versorgung mit Strom, Gas, \nWasser, Wärme und Abwasser)\nGiftnotrufzentrale  0761 19240\nUmwelttelefon  0761 201-6107\nWildunfälle und -schäden  0171 8118928\n▼ Freiburger Notfallpraxis für Erwachsene\n Tel. 0761 8099800\n Freiburger  Kinder-Notfallpraxis\n Tel. 0761 80998099\n▼ Apotheke\nMittwoch 19.02.14 Kaiserstuhl-Apotheke  Oberrotweil, \n  Tel. 07662 337\nDonnerstag 20.02.14 Münster-Apotheke Breisach, \n  Tel. 07667 7299\nFreitag 21.02.14 Storchen-Apotheke Gottenheim, \n  Tel. 07665 5717\nSamstag 22.02.14 Apotheke am Gutshof Umkirch, \n  Tel. 07665 51626\nSonntag 23.02.14 Rebtal-Apotheke Tiengen, \n  Tel. 07664 910700\nMontag 24.02.14 Apotheke zum Roten Fingerhut Ihringen, \n  Tel. 07668 317\nDienstag 25.02.14 Salus-Apotheke Waltershofen, \n  Tel. 07665 5020400\nMittwoch 26.02.14 Kaiserstuhl-Apotheke Eichstetten, \n  Tel. 07663 1205\nDer tägliche Notdienstwechsel ist um 8:30 Uhr. Eine Ansage al ler \ndienstbereiten Apotheken in der Umgebung hören Sie unter \nTel. 01805 002963.\n▼ Zahnarzt\nZahnärztlicher Notdienst Tel. 01803 22255542\n▼ Hebamme\nGisèle Steffen, Waltershofen, Tel. 07665 972527\n▼ Tierarzt\nTel. 07667 7175\nKirchliche Sozialstation Tuniberg e. V. \n- Nachbarschaftshilfe -, Am Dürleberg 1, \n79112 Freiburg-Opi  ngen, Tel. 07664 3057;\nwww.sozialstation-tuniberg.de; in dringenden Fällen \nTel. 07664 912001; \nSprechstunden: Mo. – Fr. 10:30 – 12:00 Uhr; \nnachmittags nach Vereinbarung\nKepler-Gymnasium kann zeitweise Räume \nder benachbarten Clara-Grunwald-Schule \nnutzen – Waltershofener Kinder können \nkünftig wieder aufgenommen werden \nFür den Raumbedarf am Kepler-Gymnasium im Rieselfeld zeichnet \nsich eine Lösung ab: Die Schule kann ab dem kommenden Schul-\njahr für zwei Jahre Räume der benachbarten Clara-Grunwald-Schu-\nle nutzen. Danach werden die Schülerzahlen des Kepler-Gymnasi-\nums voraussichtlich wieder sinken. \n \nWegen des Raummangels hatte die Schule zum Start des laufen-\nden Schuljahres Kinder aus Waltershofen und Opi  ngen und auch  \neinige aus dem Rieselfeld abweisen müssen. Die abgewiesenen  \nKinder wurden an das Goethe-Gymnasium in der Stadtmitte verwie-\nsen. Die Ortschaftsräte Waltershofen und Opi  ngen hatten da raufhin \neine rechtsgutachtliche Stellungnahme erarbeiten lassen, die d iese \nPraxis als rechtswidrig eingestuft hat. Die Kinder benötigen meh r \nals 50 Minuten für den einfachen Schulweg. Aus diesem Grunde \nsind nun seitens der Stadt verschiedene Lösungen geprüft worden , \ndie entweder eine schnellere Anbindung an das Goethe-Gymnasi-\num oder eine Aufnahme am Kepler-Gymnasium ermöglichen. Der \nEinsatz eines Sonderbusses direkt zum Goethe-Gymnasium würde \nkaum einen zeitlichen Vorteil bringen. Auch die Option, Con tainer für \nKlassenräume anzumieten oder zu kaufen, stellte sich als zu teuer \nund zu aufwändig heraus. Ein Anbau am Kepler-Gymnasium könnte \nselbst bei Bereitstellung der i  nanziellen Mittel nicht rechtze itig fer-\ntiggebaut werden. Zudem wären vom Regierungspräsidium keine \nZuschüsse für einen Anbau zu erwarten, da es genügend freie Ka-\npazitäten in anderen Freiburger Gymnasien gibt. \n \nAuf der Suche nach einer Lösung wurden auch die Schülerzahlen \nerneut geprüft. Im Kepler-Gymnasium zeigte sich, dass die derzeit \nsechszügige zehnte Klasse zum Schuljahr 2016/2017 das Gym-\nnasium verlässt. Da sich die Raumsituation dann voraussichtlich \nentspannt, konnte der Fokus auf eine Übergangslösung gelegt  wer-\nden. In der benachbarten Clara-Grunwald-Schule ist ebenfalls e in \nRückgang der Schülerzahlen zu erwarten – allerdings schon vor \ndem Schuljahr 2016/2017. Mit Blick auf diese Entwicklungen hat \nsich die Stadtverwaltung gemeinsam mit den betroffenen Schulen \ndazu entschlossen, dem Kepler-Gymnasium vorübergehend Räu-\nme der Clara-Grunwald-Schule zur Verfügung zu stellen. Damit \nkann zunächst mindestens eine weitere Klasse gebildet werden, \num allen Schülerinnen und Schülern vom Tuniberg einen Platz am \nKepler-Gymnasium anzubieten. Zwei Mehrzweckräume kann das \nKepler-Gymnasium schon im kommenden Schuljahr beziehen. Für \ndas Schuljahr 2015/2016 ist dann voraussichtlich die Nutzung von  \ndrei Mehrzweckräumen möglich. Zum Schuljahr 2017/2018 können \nwohl wieder alle Schülerinnen und Schüler im Stammgebäude des \nKepler-Gymnasiums unterrichtet werden. \n \n \nVorgezogener Redaktionsschluss \nFür das Mitteilungsblatt in der 9. KW ist der vorge-\nzogene Redaktionsschluss wegen des Schmutzigen \nDunnschtigs, der in der Heimat unseres Primo-Verlags \nin Stockach höchster Fasnets-Feiertag ist, zu beach-\nten: Freitag, 21.02., 12:00 Uhr ! Später eingehende \nManuskripte können keine Berücksichtigung i  nden. \n \nFür das Mitteilungsblatt der darauffolgenden Woche, \nKW 10, ist der Redaktionsschluss wegen des Rosen-\nmontags, an dem die Ortsverwaltung aufgrund der \nstädtischen Arbeitszeitregelung geschlossen ist, eben-\nfalls vorgezogen auf Freitag, 28.02., 12:00 Uhr . Um \nBeachtung wird gebeten. \nFür das Mitteilungsblatt in der 9. KW ist der vorge-\nzogene Redaktionsschluss wegen des Schmutzigen \nDunnschtigs, der in der Heimat unseres Primo-Verlags \nin Stockach höchster Fasnets-Feiertag ist, zu beach-\n! Später eingehende \nFür das Mitteilungsblatt der darauffolgenden Woche, \nKW 10, ist der Redaktionsschluss wegen des Rosen-\nmontags, an dem die Ortsverwaltung aufgrund der \nstädtischen Arbeitszeitregelung geschlossen ist, eben-\n. Um \nSeite  3 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nFasnet-Schließung der Steinriedhalle \nfür den Übungsbetrieb der Vereine \nWegen der Vorbereitungen und der Durchführung des Fasnet-\nprogramms ist die Steinriedhalle für den Übungsbetrieb der \nVereine von Mittwoch, den 26.02.2014, ab 18:00 Uhr, bis ein-\nschließlich Montag, den 03.03.2014, gesperrt! Verkehrsregelung am Merdinger Umzug \nam Sonntag, 23.02. \nDie Ortsdurchfahrt von Merdingen ist am Sonntag, den 23.02.2014 , \nin der Zeit von 11:00 Uhr bis 19:00 Uhr wegen des großen N arren-\numzuges gesperrt; Zufahrt über Wasenweiler/Ihringen, von Opi  n -\ngen her über Tiengen/Munzingen/Oberrimsingen. \n \n–  Kalender –  Datum  Uhrzeit  Treffpunkt  Kontakt\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n... am Dunnschtig  Donnerstag, 20.02. 15 Uhr Vereinsheim des Tennisclubs Uli Gl öckler, Tel. 8630\n... Wieberfasnet  Samstag, 22.02. 19:11 Uhr Steinriedhalle Petra Zimmermann, Tel . 5577, \n“Ab ins All”     und Barbara Fiedler,  Tel. 6160\n... walken  montags und mittwochs 9 Uhr Infotafel bei den Tennisplätze n Peter Rothfuß, Tel. 6718\n... tanzen  montags 18:30 – 19:30 Uhr Bürgersaal im Rathaus Lisa Berg, Tel . 8672, und \n    Gerdi Jeßen, Tel. 5570\n...  Schneeschuhlaufen  spontan bitte Interesse vorab bekunden Hubert Kohler, Tel. 51313,\n    h.kohler@gmx.de\n... helfen  ist immer möglich   Angela Vitt, Tel. 942424\n... bauen*  ﬂ  exibel Spontan  Farrenstall Klaus Weis, Tel. 51176, oder \n  oft ab 18 Uhr, bitte Kontakt aufnehmen info@zaemme.de\n \n*Z’sämme … Wieberfasnet machen unter dem Motto „Ab ins All – völlig losgelöst“\nAm Samstag, 22.02, um 19:11 Uhr ist es soweit: Alle Waltershofen er Frauen treffen sich als Marsmännchen, Astronauten, Außerirdische \nund andere völlig unbekannte Wesen zur Wieberfasnet in der Steinriedhalle. Das bunte Abendprogramm wird alle Frauen begeistern. \nDJ Roger legt die Musik auf, zu der das Tanzbein geschwungen w erden kann. In der Astronautenküche gibt es kosmische Köstlichkeiten.  \nDer Eintritt beträgt 5,99 €.Alle Frauen sind dazu herzlich ein geladen. Zur Einstimmung i  nden sich auf der Seite www.zaemme.n et unter \n„Fotoalben“ Bilder der letzten Jahre. Es wird bestimmt auch in die sem Jahr wieder ein unterhaltsamer Abend!\nNeues im Internet auf www.zaemme.net: \nEine Winterwanderung zum Stübenwasen stand am 12.2. auf dem Pro gramm von „Z’sämme wandern“ – einige Fotos von dieser tollen \nTour (danke Peter!) gibt es über die Seiten „Fotoalben“ zu sehen .Im Farrenstall wurde wieder geschaufelt und Mauerdurchbrüche wur-\nden gespitzt. Dokumentiert ist dies mit einigen neuen Bildern  des Albums „Vorbereitungen für den neuen Boden“ und im neuen Album \n„Mauerdurchbrüche werden geschlagen“. Letzteres wird in nächster Zeit  weiter „gefüttert“. Außerdem wird es Zeit, Abschied vom alten \nMilchhäusle zu nehmen. Dort beginnen jetzt die Umbauarbeiten , an deren Ende die neue Küche des Begegnungshauses stehen wi rd. In \neinem eigenen Album gibt es die letzten Eindrücke vom alten Mil chhäusle.Wer kann noch „aus alten Zeiten“ erzählen, wie es früh er im \nMilchhäusle zuging? Bitte bei Carola Sonne (Tel. 9475581) mel den.\nInt eressierte sind zu allen Terminen herzlich eingeladen! Bitt e setzen Sie sich mit den Ansprechpersonen direkt in Verbindung! W eitere \nInformationen sind auf der Homepage unter www.zaemme.net  zu i  nden.\nGerade an Fasnet besonders wichtig: Alkohol und Jugend schutz \nAlljährlich kommt es im Vorfeld und während der Fasnachtstage immer wieder zu polizeilichen Einsätzen, bei denen angetrunkene – und \nzum Teil total betrunkene – Jugendliche festgestellt werden.  In einer Vielzahl dieser Fälle haben die betroffenen Jug endlichen den konsu-\nmierten Alkohol käuﬂ  ich erworben. Angesichts dieser Problematik solle n hier die gesetzlichen Bestimmungen des Jugendschutzgesetzes \n– insbesondere für die Betreibenden von Gaststätten und Verkau fsständen, aber auch für das Verkaufspersonal und die Verantwort lichen \nvon Vereinsveranstaltungen – nochmals aufgezeigt werden:\n• Sogenannte „harte Alkoholika“, wie Schnäpse, Liköre, Rum oder Whi sky dürfen nicht an Jugendliche abgegeben werden!\n• Unter dieses Verbot fallen auch die sogenannten „Alkopops“, da  diese zumindest einen gewissen Anteil an harten Alkoholika en t-\nhalten.\n• Andere alkoholische Getränke, wie z. B. Bier und Wein, dürfen n icht an Jugendliche unter 16 Jahren abgegeben werden!\n• Ebenfalls verboten ist für die Jugendlichen auch der Verzehr der aufgeführten Getränke in Gaststätten, bei Veranstaltungen und in \nder Öffentlichkeit, wobei dieses Verbot nicht nur für käuﬂ  ich  erworbene alkoholische Getränke gilt, sondern auch für mitgebra chte.\n \nFür die Verantwortlichen der Veranstaltungen sowie für die Be treibenden von Gaststätten und Verkaufsständen ergibt sich hie raus eine \nbesondere Sorgfaltspﬂ  icht! Seite  4 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nKehrmaschine in Waltershofen \nAm Montag, 24. Februar,  kommt voraussichtlich die Kehrmaschine \nzur Straßenreinigung nach Waltershofen. Die Fahrzeughalter wer-\nden deshalb gebeten, ihre Fahrzeuge an diesem Tag nicht am Stra-\nßenrand abzustellen. \nWährend der Wintermonate kann es je nach Witterung vorkommen, \ndass der Reinigungsturnus kurzfristig geändert werden muss, so-\ndass dieser Termin nicht eingehalten werden kann. Hierfür wird um \nVerständnis gebeten. \n21.02.\nWaldemar Riechert, Umkircher Str. 41  75 Jahre\n21.02.\nJosef Schätzle, Riedgraben 17  74 Jahre\nDonnerstag,  20. Februar:  15 Uhr Kinderkino „3 Haselnüsse für \nAschenbrödel“ (ab 6),  anschließend Kindertreff bis 17:30 Uhr. \nFreitag,  21. Februar:  17 bis 19 Uhr „Treff 5-bis-7“ – offener Treff für \nMädchen und  Jungen der 5. bis 7. Klassen (Kreativangebot „Früh-\nling mit  Window-Colors“). \nSamstag,  22. Februar:  13.45 Uhr Treffen zur Abfahrt zum „Treff \n5-7“-Ausﬂ  ug zur  Eishalle an der Haltestelle Schutternstraße für An-\ngemeldete. \nMontag,  24. Februar:  17 bis 19 Uhr „Treff 5-bis-7“ – offener Treff für \nMädchen und  Jungen der 5. bis 7. Klassen („Frühling mit Window -\nColors“). \nDienstag, 25. Februar:  15 bis 17:30 Uhr Kindertreff  (Fasnets-Bas-\nteleien); 18 bis 21 Uhr TeenieTreff für die 7. und 8.  Kl asse. \nKinder-Fasnets-Disko:  Am 27.2. (Schmutziger Dunnstig) i  ndet zu \nden üblichen Kindertreffzeiten unsere Kinder-Fasnets-Disko statt. \nDer Eintritt ist frei. \nKinderkino:   In der nächsten Vorstellung unserer Kinderkino-Reihe \nist die Märchenveri  lmung  „3 Haselnüsse für Aschenbrödel“  zu \nsehen: Gemeinsam mit ihrer Stiefmutter  und deren leiblichen To ch-\nter lebt Aschenbrödel auf dem Gutshof ihres  verstorbenen Vaters. Als \nungeliebte Stieftochter muss sie alle Drecksarbeiten  verrichten. Al s ihr \nKnecht Vinzenz eines Tages drei Haselnüsse schenkt, entpuppen sich  \ndiese dank der Zauberkraft der Eule Rosalie als wertvolle Gaben ,  denn \nsie geben Aschenbrödel drei Wünsche frei. Bald schon beeindruckt si e \nden  Prinzen als Jäger verkleidet bei der Jagd und wenig später als \nhinreißende  Schönheit bei Hofe. Natürlich verliebt sich der Prinz in das \nfremde Mädchen und  will sie zur Frau nehmen, aber Aschenbrödel \nlässt ihn noch ein wenig zappeln, in  dem sie ihm ein Rätse l aufgibt und \nverschwindet. Allmählich errät der Prinz, wer  der Jäger im Wald, das  \nMädchen auf dem Ball und die schnelle Reiterin in der  Nacht  waren ...\nDer Film ist geeignet für Kinder ab 6 Jahren  und am Donnerstag, 20. \nFebruar,  um 15 Uhr im Kinder- und Jugendtreff zu sehen. Der Kosten-\nbeitrag beträgt 1 €. \nAdresse:   Breikeweg 3, Telefon 07665 8757\nInternet: www.kjtw.de. \nNächster Abfuhrtermin: \nFreitag, 21. Februar \nin ganz Waltershofen  \n- graue Tonne  (mit wöchentlicher Leerung) \n- braune Tonne  (Bio-Tonne) \n \nzusätzlich östlich der Sonnenbrunnenstraße  \n- graue Tonne  (mit 14-täglicher Leerung) \n- grüne Tonne  \n- gelber Sack  Die Stadtverwaltung Freiburg  sucht Sie für das Amt für Kinder, \nJugend und Familie zum 01. September 2014 als \n \nErzieherin / Erzieher im Anerkennungsjahr  \n \nWir bieten:\n• Eine abwechslungsreiche und interessante Tätigkeit\n• Mitarbeit in einem aufgeschlossenen und motivierten Team\n• professionelle Anleitung\n• Fachberatung\n• tariﬂ  iche Bezahlung mit den im öffentlichen Dienst üblich en \nSozialleistungen\n• Job - Ticket  für einen sicheren, preisgünstigen und um-\nweltfreundlichen Arbeitsweg\n• Eine aktions- und erfahrungsreiche Einführungswoche  \nals Auftakt für einen guten Start ins Berufsleben – jetzt \ngeht’s los!\n• Sehr gute Übernahmechancen  in ein Arbeitsverhältnis\n \n \nWir erwarten:\n• Bereitschaft zur Umsetzung der Konzeption für die städti-\nschen Kindertageseinrichtungen (www.freiburg.de/staedti-\nsche-kitas)\n• zugewandte und respektierende Haltung zu Kindern\n• Teamfähigkeit, Zuverlässigkeit und Einsatzbereitschaft\nHaben Sie Interesse? Weitere Informationen erhalten Sie bei \nHerrn Vitt, Telefon 0761/201-8443. \n \nBitte senden Sie Ihre schriftliche Bewerbung an die Stadt Frei-\nburg im Breisgau, Amt für Kinder, Jugend und Familie, Kaiser-\nJoseph-Str. 143, 79098 Freiburg im Breisgau, oder per Mail an \nMatthias.Vitt@stadt.freiburg.de. Weitere Informationen i  nd en \nSie auch unter www.freiburg.de. \n• Fasnetveranstaltung für die ältere Einwohnerschaft \nWaltershofens : Unterhaltungsprogramm am Mittwoch, 26. \nFebruar 2014, ab 17:30 Uhr im Gasthaus Adler\n• Wieberfasnet  am Samstag, 22. Februar 2014, ab 19:11 \nUhr in der SteinriedhalleSeite  5 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nGlascontainer  beim Friedhof, an der Hitzelhalde (Nähe Baugebiet \nGiesental) sowie im Gewerbe-Mischgebiet Moos am Ende der Stich-\nstraße Burgmatt. Bitte halten Sie aus Rücksicht auf die Nachbar-\nschaft die vorgeschriebenen Einwurfzeiten ein: werktags von 8:00 \n– 19:00 Uhr! \nSperrmüllbörse: Wer noch gebrauchsfähige Gegenstände zu ver-\nschenken hat, kann dies über die Ortsverwaltung hier kostenlos ver-\nöffentlichen. \n \nHundekotbeutel  erhalten Sie bei Ihrer Ortsverwaltung oder im Au-\ntomat hinter der Steinriedhalle. \nInformationsveranstaltung des BLHV \nDer BLHV – Kreisverband Freiburg lädt alle Mitglieder, Landwirt e, \nWinzerinnen und Winzer ein zu einer Informationsveranstaltung zu  \nden Themen Landwirtschaftliches Erbrecht / Testament / Vorsorge-\nvollmacht etc. \n• Mittwoch, 26.02.2014, 19:30 Uhr\n• Landgasthof Alemannenhof in Schallstadt-Mengen\n \n \nGottesdienstordnung der \nSeelsorgeeinheit Tuniberg \nVom 22.02. – 02.03.2014  \nSt. Peter und Paul , Waltershofen (Wa), Opi  ngen (Opf) \nSt. Stephan , Munzingen (Mu), Mengen (Me), Tiengen (Tie) \nPfarrer Siegfried Flaig  \nZuständiges Pfarramt: 79112 Munzingen, St. Erentrudis-Str. 35, \nTelefon  07664 40298-0; Fax 40298-18, \nE-Mail : Seelsorgeeinheit.tuniberg@t-online.de, \nInternet:  www.seelsorgeeinheit-tuniberg.de. \nÖffnungszeiten des Pfarrbüros in Munzingen:  \nMontag von 09:30 bis 12:00 Uhr, \nMittwoch von 09:30 bis 12:00 Uhr, \nDonnerstag von 17:30 bis 19:00 Uhr. \nGemeinde-Referentin Bettina Wittmer,  \nSprechzeiten Dienstag zwischen 16:00 und 18:00 Uhr, \nTel. 07665 6431 E-Mail: Peterundpaul.waltershofen@t-online. de \nDiakon Wolfgang Kanstinger, Tel. 07664 5401 \nKindergarten St. Erentrudis (Mu) Tel. 07664 3122 \nKindergarten St. Elisabeth (Wa) Tel. 07665 7956 Samstag, 22.02. – Kathedra Petri –  \n18.30 Sonntag-Vorabendmesse (Wa)  \nfür die Verstorbenen der Familien Mörch und Heitzler; für Magdal e-\nne Duckwitz \nSonntag, 23.02. – 7. Sonntag im Jahreskreis –  \n09.00 Eucharistiefeier (Mu)  \n10.30 Eucharistiefeier (Opf)  \n \nMontag, 24.02.  \n19.00 offene Kapelle  \nökumenisches Abendgebet (St. Bartholomae Kapelle in \nSt.Nikolaus \nSamstag, 01.03.  \n18.30 Sonntag-Vorabendmesse (Mu)  \nfür Berta Männer, Karl und Franz Spinner und Elsa Sedelmeier; für \nAgnes Bednarek; für Josef Jeder und alle Angehörigen; für Bern-\nhard Baumann und verstorbene Angehörige \nSonntag, 02.03. – 8. Sonntag im Jahreskreis –  \n09.00 Eucharistiefeier (Wa)  \n10.30 Eucharistiefeier (Opf)  \nPfarrbüro geschlossen  \nDas Pfarrbüro ist vom „Schmutzige Dunschdig“, den 27. Februar, \nbis einschließlich Aschermittwoch, den 5. März, geschlossen. In \ndringenden Fällen können Sie uns eine Nachricht auf dem Anruf be-\nantworter unter Tel. 07664 40298-0 hinterlassen. Auch die Sp rech-\nzeiten von Frau Wittmer  entfallen in dieser Zeit. \nKinderchor  \nDienstag, 25.02.2014 , Probe um 17:00 Uhr \nSeelsorge-Rufbereitschaft der katholischen Kirche in Freib urg \nWenn Sie in einem dringenden seelsorgerlichen Anliegen in ei nem \nNotfall einen Priester sprechen möchten und Ihr zuständiges Pfarr-\namt nicht erreichbar ist, können Sie zu jeder Tages- und Nachtzeit  \nrund um die Uhr jemanden erreichen unter Tel. 0800 40443337 7 \n(kostenfrei). Ein Kontakt mit einem katholischen Priester kann auf \ndiesem Weg gerne vermittelt werden. Für die Beratung in Leben skri-\nsen steht Ihnen nach wie vor die bewährte Telefonseelsorge (T el. \n0800 1110222) zur Verfügung. \nÖkumene\nWeltgebetstag 2014 – Ägypten \n„Wasserströme in der Wüste“ \nFrauen der Evang. und Kath. Kirchengemeinde am Tuniberg \nladen Sie alle zum Mitbeten und Mitfeiern des Weltgebets-\ntages ganz herzlich ein am Freitag, dem 7. März 2014 , um \n18 Uhr im Evang. Gemeindesaal in Opi  ngen, Unterdorf 8; \nanschließend Beisammensein mit Landinformation und lan-\ndestypischen Speisen. \n„Komm, Heilger Geist, der Leben schafft, \nerfülle uns mit Deiner Kraft“ \nSo lautet der Titel des Übungsweges „Geistlich leben im Allta g“, den \ndie Ökumene am Tuniberg in der Zeit vom 11. März – 28. April 2014  \nanbietet. Dieser Kurs ist geeignet für alle, die ihr Christsei n neu ent-\ndecken und ihren Glauben in ihrem Alltag vertiefen wollen. Voraus-\nsetzung für die Teilnahme am Kurs ist die Bereitschaft, sich über vi er \nWochen hinweg jeden Tag ca. 20 Min. Zeit zum Beten zu nehme n \nund am Abend 10 Minuten für einen Tagesrückblick. Für diese Ge-\nbetszeiten gibt es schriftliche Hilfen. Einmal in der Woche (je weils \ndienstags um 19.45 – 21.15 Uhr) treffen sich alle Teilnehmer zum \nErfahrungsaustausch und zur Einführung in die nächste Woche. Jungweinprobe im Badischen Winzerkeller\n• Samstag, 08. März 2014, 17:00 Uhr;\n• Fahrt mit dem Tuniberg-Express; Busabfahrtszeit wird \nnoch bekannt gegeben;\n• Kosten für Fahrt, Essen und Weinprobe: 20 Euro pro Per-\nson;\n• Anmeldung bis 25.02.2014 beim Vorstand der WG, Tel. \n7431.Seite  6 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nDie einzelnen Wochenthemen lauten:\n• Höre mich und lass mich hören\n• Zeige mir, wie Du es schaffst\n• Glaubst Du, dass ich Dir helfen kann?\n• Empfangt den Heiligen Geist\n \nDen Kurs begleiten: Gaby Wulcynski, Exerzitienbegleiterin i. A. (T el. \n07664 4471), Susann Woischnor, Exerzitienbegleiterin (Tel. 076 65 \n972608), Claudia Dröge-Kröhnke, Exerzitienbegleiterin; Markus \nBinder, Pfarrer. \nNachrichten des Predigtbezirks Opi  ngen \nund Waltershofen der Evangelischen Pfarr-\ngemeinde Tuniberg \n79112 Freiburg-Opi  ngen, Unterdorf 8, \nTel. 07664 1880, Fax 07664 1801 \nE-Mail: EvPfa-Opi  ngen@t-online.de  \nInternet: www.opi  ngen.de  ® evkirche \nBankverbindung: Spendenkonto Volksbank Breisgau-Süd, \nBLZ 680 615 05, Konto 225231 \nPfarrer:  Pfr. Markus Binder, Sprechzeiten nach Vereinbarung \nSekretariat:  Frau Danzeisen; Dienstag + Donnerstag 8:00 – 13:00 \nUhr \nWochenspruch \nHeute, wenn ihr seine Stimme hören werdet, so verstockt eure \nHerzen nicht. \nHebräer 3,15 \nGottesdienste  \nSonntag, 23.02. Sexagesimae (60 Tage vor Ostern)  \n10.00  Gemeinsamer Gottesdienst, Pfr. Binder, Kirche Tiengen \n \nSonntag, 02.03. \n10.00  Gemeinsamer Gottesdienst, Pfr. i.R. Auffarth, \n Bergkirche Opi  ngen \n \nVeranstaltungen, Gruppen, Informationen  \nMittwoch, 19.02. \n17.00  Koni  rmandenunterrricht (alle), Opi  ngen \n20.00  Kirchenchorprobe , Gemeindesaal Opi  ngen \n \nDonnerstag, 20.02. \n10.00  Spiel- u. Krabbelgruppe, Treff für 0 - 3-Jährige mit \n ihren Eltern, Gemeindesaal Opi  ngen, Unterdorf 8. \n16.00  Jungschar , ab 3.Klasse, Gemeindesaal Opi  ngen \n17.45  Teenkreis (Smilies) , ab 7. Klasse, Gemeindesaal \n19.45  Glaubenskurs , Gemeindesaal Opi  ngen \n \nMontag, 24.02. \n14.00 Betreuungsgruppe der Kirchl. Sozialstation Tuniberg für \n Menschen mit Demenz im Gemeindehaus Tiengen, Alte \n Breisacher Str. 5; Info und Anmeldung Sozialstation, Tel. \n 07664 3057 \n16.15  Mini- Jungschar, ab 5 Jahren, Gem.saal Opf. \n19.00  Offene Kapelle - Ökum. Abendgebet , \n St.- Bartholomae-Kapelle, Schlossgasse, St. Nikolaus. \nMittwoch, 26.02. \n17.00  Koni  rmandenunterricht (alle), Tiengen \n20.00  Kirchenchorprobe,  Gemeindesaal Opi  ngen \n Donnerstag, 27.02. \n09.00  OFT – Offener Frauentreff, Fahrt mit Privat-Pkw nach \n Ihringen, Rebstockcafé; Anmeldung bei F. Preis, \n Tel. 07664 1201 \n10.00  Spiel- u. Krabbelgruppe, Treff für 0 - 3-Jährige mit ihren \n Eltern, Gemeindesaal Opi  ngen, Unterdorf 8. \n16.00  Jungschar , ab 3.Klasse, Gemeindesaal Opi  ngen \n17.45  Teenkreis (Smilies) , ab 7. Klasse, Gemeindesaal \n19.45  Glaubenskurs , Gemeindesaal Opi  ngen \n \nFreitag, 28.02. \n14.30  Seniorennachmittag  „Gott nahe zu sein ist mein Glück“\n  (Jahreslosung 2014). Wer möchte, bringt Geschichten, \n Erlebnisse über Glück, Sprüche aus Poesiealben ... mit; \n Gemeindesaal Opi  ngen. Wer abgeholt werden möchte, \n meldet sich bei E. Koch, Tel. 07664 1472 \n \nLiederkunde im Februar  \nSonntag, 23. Februar 2014, 16.30 Uhr \nLiederkunde am Sonntag Sexagesimae und Tag des Apostels Mat-\nthias (24.02.14) \nDas westliche Seitenportal der Bergkirche ist geöffnet!  \n \nVorankündigungen  \nFr., 07.03. 18 Uhr Weltgebetstag, Gemeindesaal Opi  ngen  \nSo., 16.03., 11.15 Uhr, Kindergottesdienst, Bergkirche \nFußball \nSV Waltershofen - SV Munzingen  1:7  \nDer SVW musste sich auch im zweiten Testspiel binnen 7 Tagen \nauf dem eigenen Hartplatz gegen ein Landesligateam deutl ich ge-\nschlagen geben. In der ersten Hälfte konnten die Einheimische n das \nSpielgeschehen weitgehend ausgeglichen gestalten. Ein Klassen -\nunterschied war lediglich unmittelbar im und um den gegnerische n \nStrafraum zu erkennen. Denn während beim SVW der letzte Zug \nzum Tor und Entschlossenheit im Abschluss fehlte, brauchten die \nGäste aus Munzingen lediglich 2 gut vorgetragene Angriffe um d en \n0:2-Pausenstand herzustellen. Als Munzingen nach der Pause auf \n3:0 erhöhte, war der Widerstand des SVW gebrochen. So musste \nman noch vier weitere Gegentreffer hinnehmen. Während des Tor-\nfestivals der Munzinger in den letzten 20 Minuten trug sich noch  \nBoris Stuckart mit dem Ehrentreffer per Foulelfmeter in die Torschüt-\nzenliste ein. \n \nDie nächsten Vorbereitungsspiele:\nMi., 19.02., 19:30 Uhr: FC Emmendingen - SV Waltershofen\nSa., 22.02., 14:00 Uhr: SV Waltershofen - SV Hölzlebruck \n Fasnetveranstaltung für ältere \nBürgerinnen und Bürger \n• Mittwoch, den 26.02.2014, ab 17:30 Uhr\n• im Gasthaus Adler\n• mit buntem Unterhaltungsprogramm \nsowie Wolfgang, Bernd und Heinz\n• organisiert von den Frauen der Wieberfasnet\n• auch Männer sind herzlich eingeladen\nSeite  7 Mittwoch, 19. Februar 2014 Mitteilungsblatt der Ortschaft Waltershofen\nJugend \nB Juniorinnen des SVW erreichen den zweiten Platz beim Hal -\nlenturnier in Zähringen\nErgebnisse: \nSVW - TSV Alemannia Frbg. Zähringen  3:0\nSVW - VfR Hausen  1:0\nSVW - FC Sexau  1:1\nVor dem letzten Spiel gegen Sexau war man punktgleich, aber di e \nGegnerinnen gingen mit dem besseren Torverhältnis in die Begeg -\nnung. Nach dem gerechten Ausgang von 1:1 belegten unsere B-\nJuniorinnen den guten zweiten Platz; absolut super Leistung!  \nEs spielten: Maren Siebler, Lisa Senaschy, Luisa Wagenbichler, \nAiline Gutjahr, Alena Niemeier, Larissa Dufner, Jasmin Isele,  Lena \nDufner, Sarah Wolf, Lena Senaschy\nTorschützinnen: Maren Siebler (2), Ailine Gutjahr (2), Luisa Wagen -\nbichler (1) \n \nSVW B-Mädchen - SVW D-Jugend (Jungs)  1:1  \nEin ausführlicher Bericht dieses jugendlichen „Kampf der Ge-\nschlechter“ ist auf der Homepage www.svwaltershofen.de zu i  nden . \nGemeinsam geht doch was \nWir freuen uns, dass auf Verwaltungsebene nun endlich eine zeit-\nnahe Lösung für die Aufnahme der Opi  nger und Waltershofene r \nKinder zum Keplergymnasium gefunden wurde. Schon der Schul-\nentwicklungsbericht 2013 hat aufgezeigt, dass in der Clara-Grun -\nwald-Schule die Schülerzahlen rückläui  g sind und dadurch dort \nRaumkapazitäten frei werden. Auf Nachfragen bei der Verwaltun g \nkonnte nun dieses aus unserer Sicht gute Ergebnis erzielt werden. \nWir danken allen, insbesondere Familie Linser und den vor Ort po-\nlitisch Verantwortlichen, die an diesem Ergebnis mitgewirkt habe n. \nTraurig sind wir, dass die Kinder des Schuljahrs 2013/2014 an d ie-\nser Lösung nicht mehr teilhaben können. \n \nIhre Stadträte vom Tuniberg Herta König und Wendelin Graf von  \nKageneck \nFasnetseröffnung am \nSchmutzigen Dunschdig in Opi  ngen \nZur Fasnetseröffnung am Donnerstag, 27.02.2014,  laden die Mühl-\nbach-Hexen ab 17 Uhr im Hof des Gasthaus Blume zur Rathaus-\nstürmung / Narrenbaumstellen und zum Hemdglunkerumzug – be-\ngleitet von der Guggemusik– herzlich ein. \n \nAm Fasnets-Dienstag, 04.03.2014, i  ndet ab 16:11 Uhr wieder der \nKindernachmittag mit Mini-Disco, Kinderschminken und verschiede-\nnen Spielen im Hof des Gasthauses Blume statt (dieses Jahr wie-\nder mit beheiztem Zelt). Jedes teilnehmende Kind erhält eine heiße \nWurst. Anschließend ist bei Einbruch der Dunkelheit die Fasnetsb e-\nerdigung. Es gibt die obligatorische Narrensuppe. \nSchwarzwaldverein Freiburg-Hohbühl e. V. \nSamstag, 22.02., „Stammtisch “; im Berglusthaus ab 14 Uhr. \nGäste sind herzlich willkommen.  Einladung zur Jahreshauptversammlung \nAm Freitag, den 07.03.2014, i  ndet um 20:00 Uhr im Gasthau s \nAdler die Jahreshauptversammlung des Tennisclub Waltersho-\nfen statt.  Herzlich eingeladen sind die Vorsitzenden der e in-\nzelnen Vereine, der Ortschaftsrat sowie Ortsvorsteher Josef \nGlöckler. Über die zahlreiche Teilnahme seitens der Mitglieder \nfreut sich die Vorstandschaft. Anträge sind schriftlich 8 Tage vor \nBeginn der Jahreshauptversammlung schriftlich an den 1. Vorsit-\nzenden Jörg Liebetrau einzureichen. \n \n Tagesordnung\n1. Totenehrung\n2. Bericht des 1. Vorsitzenden\n3. Bericht des Kassenwarts\n4. Bericht des Kassenprüfers\n5. Bericht des Sportwarts\n6. Bericht des Jugendwarts\n7. Entlastung der Vorstandschaft\n8. Vorstandswahlen (1. Vorstand , Jugendwart, Kassenwart \nsowie 2 Beisitzer, alle auf 2 Jahre)\n9. Anträge\n10. Verschiedenes\nÜbersichtlich \nund kinderleicht\nEinfach und in wenigen Schritten \nIhre Anzeige buchen, Anzeigen- \nformat sowie Verbreitungsgebiet  \nauswählen und Ihr Anzeigenpreis \nwird direkt online berechnet.\nAlle Ausgaben, Nachbarorte \nund Kombinationsmöglichkeiten \nwerden sofort angezeigt.\n     Verlag und Anzeigen: \nMeßkircher Straße 45, 78333 Stockach \nTel. 0 77 71 / 93 17 - 11, Fax 0 77 71 / 93 17 - 40  \n \nanzeigen@primo-stockach.deLassen Sie sich von unserem \nOnline-Kalkulator überzeugen!\nAnzeige \ndirekt buchen –\nPreis di rekt berechnen!\nReink licken\nlohnt sich!Kombinationen\nMehrfach-\nschaltungNachbarorte\nGestaltungs-\nServicePssst! Schon getestet?\nOnline in wenigen Schritten \nAnzeige buchen und gleich \nden Preis berechnen!\nwww.primo-stockach.deWir suchen Aushilfskräfte\nfür Küche oder Service\nab 7. März\nArbeitszeit nach Vereinbarung\nMartinshof-Schenke\n79241 Ihringen, Martinshöfe 2\nTel. 07668 7643\nmartinshof-schenke@t-online.de\nVortrag: Aromatherapie - Mit Düften heilen\n05. März 2014, 20 Uhr, Naturheilpraxis Michaela Girsch,\nKapellenfeld 18, Merdingen, Anmeldung: 07668/94129\nÜber 25 Jahre\nHausgeräte-Kundendienst\nTelefon 0 76 65 / 93 90 18 7 - Fax 93 90 18 9\nGünstiger Stundensatz, Fahrauslagen nur 8,00 e\nVerkauf - Beratung - Service\nAEG & Miele Vertragshändler\nReparaturen von Haushaltsgeräten aller FabrikateManfred Hartmann & Michael Göhrig\nEschenweg 3\n79232 March\nTelefon 07665-9 39 01 87\nTelefax 07665-9 39 01 89Gasthaus Fortuna\nSchlachtplatte\nvon MMittwoch, dden 119.02.2014\nbis SSonntag, dden 223.02.2014\ntäglich ab 17 Uhr und sonntags ab 11.30 Uhr geöffnet.\nTischreservierung erbeten.\nEs lädt recht herzlich ein Familie Tränkle, Tel.: 64 65\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}