{"title": "PDF", "author": "PDF", "url": "https://www.schweinfurt.de/media/www.schweinfurt.de/org/med_3976/40973_10.__umweltbericht__bebauungsplanentwurf_n_30_kopie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "     \nTragwerksplanung  Architektur  Baugrund  Vermessung  Raumordnung  \n     \nBauleitung  Sachverständigenwesen  Generalplanung  Tiefbau  SIGEKO  \n \n \n  \n \n \nProjekt -Nr. 10520 05  Kling Consult GmbH  \nBurgauer Straße 30  \n86381 Krumbach  \n \nT +49 8282 / 994 -0 \nkc@klingconsult.de  \n \n \nUmweltbericht zum Bebauungsplan Nr. \nN 30  \n \nBereich der ehemalige Ledward Barracks zwi-\nschen Kleingartenanlage „Alte Warte“, Franz -\nSchubert -Straße, Niederwerrner Straße und \nden geplanten Nutzungsgrenzen für den Be-\nreich Hochschulgebiet bzw. die Urbanen Ge-\nbiete als Abgrenzung zu den restlichen Flächen \ndes ehemaligen Kasernengeländes (Westrand \nFl.-Nr. 4770/1, in gerader Flucht nach Norden \nmit Teilflächen Fl. -Nr. 4770/7, entlang des Nor-\ndrandes Fl. -Nr. 4770/8 nach Osten bis West-\nrand Fl. -Nr. 4770/12) in Schweinfurt, Gemar-\nkung Schweinfurt  \n \nStadt  Schweinfurt  \n \n \nAnlage zur Begründung  \n \nStand: 16 . November 2020 \n 18. April 2019   Projekt -Nr. 1895 -405-KCK \n10520 BBP Umweltbericht.docx  Bebauungsplan mit integriertem Grünordnungsplan  Seite 2 von 23 \nerstellt: has-hk „Gewerbegebiet Thal – Erweiterung Südost“,   \n Markt Bad Grönenbach   \n  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 3 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nInhaltsverzeichnis  \n1 Einleitung  4 \n1.1 Rechtliche Grundlagen  4 \n1.2 Kurzdarstellung des Inhalts und wichtiger Ziele des Bauleitplanes  4 \n1.3 Planungsbezogene Ziele des Umweltschutzes  6 \n2 Beschreibung und Bewertung erheblicher Umweltauswirkungen  7 \n2.1 Bestandsaufnahme der einschlägigen Aspekte des derzeitigen Umweltzustandes \n(Basisszenario)  8 \n2.2 Voraussichtliche Entwicklung bei Nicht -Durchführung der Planung (Nullvariante)  11 \n2.3 Voraussichtliche Entwicklung bei Durchführung der Planung  11 \n2.3.1  Vorhabenbedingte Wirkfaktoren  11 \n2.3.2  Tiere, Pflanzen und biologische Vielfalt  12 \n2.3.3  Boden und Fläche  14 \n2.3.4  Wasser  15 \n2.3.5  Klima und Luft  16 \n2.3.6  Landschaft  16 \n2.3.7  Mensch/menschliche Gesundheit  17 \n2.3.8  Sach - und Kulturgüter  18 \n2.3.9  Kumulative Auswirkungen  19 \n2.4 Maßnahmen zur Vermeidung, Minimierung und Kompensation  19 \n2.4.1  Minimierungs -/Vermeidungsmaßnahmen  19 \n2.4.2  Ausgleichs - und Ersatzmaßnahmen  20 \n2.5 Planungsalternativen  20 \n2.6 Anfälligkeit des Vorhabens ggü. schweren Unfällen oder Katastrophen  21 \n3 Methodisches Vorgehen und technische Schwierigkeiten  21 \n4 Monitoring/Überwachung  21 \n5 Zusammenfassung  22 \n6 Verfasser  23 \n  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 4 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n1 Einleitung  \n1.1 Rechtliche Grundlagen  \nGemäß § 2 Abs. 4 BauGB ist im Rahmen der Aufstellung von Bauleitplänen eine Umwelt-\nprüfung durchzuführen, in der die Belange des Umweltschutzes nach § 1 Abs. 6 Nr. 7 und \n§ 1a BauGB gewürdigt werden.  \nDie ermittelten und bewerteten Belange des Umweltschutzes  sind gemäß § 2a BauGB in \neinem Umweltbericht als Anlage zur Begründung der Bauleitpläne beizufügen.  Die Gliede-\nrung des Umweltberichtes orientiert sich an den Vorgaben der Anlage zu §  2 Abs. 4 und \n§§ 2a und 4c BauGB.  \nDer Konkretisierungsgrad der Aussagen im Umweltbericht entspricht dem jeweiligen Pla-\nnungszustand, im vorliegenden Fall der verbindlichen Bauleitplanung  (Bebauungsplan) . \nGrundlage für die Umweltprüfung sind Bestandsaufnahmen schutzgutbezogener Aspekte \nund die Ergebnisse vorliegender Fachgutachten (z. B. zum Schallschutz, zum Artenschutz \nund zu Altlasten). Im Rahmen der frühzeitigen Beteiligung gemäß § 4 Abs. 1 BauGB w urden \ndie Behörden und sonstigen Träger öffentlicher Belange darüber hinaus zur Äußerung im \nHinblick auf den erforderlichen Umfang und Detaillierungsgrad der Umweltprüfung aufge-\nfordert. Der Umweltbericht wurde  durch die Auswertung der im Rahmen dieser frühzeiti gen \nBeteiligung eingehenden Stellungnahmen ergänzt. Im weiteren Verfahren wird der Umwelt-\nbericht durch die im Rahmen der Beteiligung gemäß § 4 Abs. 2 BauGB eingehenden Stel-\nlungnahmen vervollständigt.  \n1.2 Kurzdarstellung des Inhalts und wichtiger Ziele des Baul eitplanes  \nIm nordwestlichen Stadtgebiet von Schweinfurt liegt das Areal der ehemaligen Ledward \nBarracks. Das Kasernengelände war eingezäunt und für die Öffentlichkeit über viele Jahre \nweitestgehend nicht zugänglich. Mit dem Abzug der amerikanischen Streitk räfte findet auf \ndem Kasernengelände keine militärische Nutzung mehr statt, der Militärstandort steht wie-\nder der weiteren zivilen Stadtentwicklung Schweinfurts zur Verfügung.  \nUm für das großflächige ehemalige Kasernengelände in Stadtrandlage eine städteba ulich \nsinnvolle Nachfolgenutzung zu entwickeln, hat die Stadt Schweinfurt einen Realisierungs-\nwettbewerb durchgeführt. Im Ergebnis ist im östlichen Bereich die Ansiedlung eines Hoch-\nschulgebietes (Erweiterung der Hochschule Würzburg -Schweinfurt) vorgesehen. Flächen \nweiter im Westen sind für eine Zwischennutzung als Landesgartenschau (ca. 2026/2028 \ngeplant), für Wohnnutzungen und weitere versorgende Nutzungen vorgesehen. Ganz im \nWesten soll eine Stadthalle realisiert werden.  \nFür einen West -Ost-verlaufenden Tei lbereich des ehemaligen Kasernengeländes ist ein \nmultifunktionaler, durchgrünter Quartiersplatz/Grünzug geplant, der gemäß dem Förderpro-\ngramm nationale Projekte des Städtebaus gefördert wird („Carusallee“). Die Carusallee soll \nnoch in 2020 fertig gestellt werden.  \nDie Nutzungsvorgaben für die Konversion der Ledward Barracks wurden in einem städte-\nbaulichen Rahmenplan auf Grundlage des Siegerentwurfes des Realisierungswettbewer-\nbes planerisch verdichtet. Dieser städtebauliche Rahmenplan dient als Grundlage für einen \nersten, den östlichen Teil des ehemaligen Kasernengeländes umfassenden Planungsab-\nschnitt, in dem das Hochschulgebiet angesiedelt werden soll.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 5 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nIm Hinblick auf eine geordnete städtebauliche Entwicklung und zur Umsetzung der Pla-\nnungsziele wird der Bebau ungsplan Nr. N 30 im östlichen Teil des ehemaligen Kasernen-\ngeländes aufgestellt.  \nDas ca. 12,86  ha große Plangebiet des Bebauungsplanes Nr. N 30 liegt im Nordwesten des \nStadtgebietes Schweinfurt nördlich der Niederwerrner Straße und westlich der Franz -Schu-\nbert-Straße. Das Plangebiet hat in Nord -Süd-Richtung eine größte Ausdehnung von ca. \n410 m und in West -Ost-Richtung eine größte Ausdehnung von ca. 400  m. \nIm östlichen Teil des Plangebietes setzt der Bebauungsplan Sondergebiete mit der Zweck-\nbestimmung Hochsc hulcampus für hochschulaffine Nutzungen sowie im südwestlichen Teil \nUrbane Gebiete im Bereich des ehemaligen „Ehrenhofs“ fest. Während im südwestlichen \nTeil des Plangebietes die ehemaligen Militärgebäude erhalten werden und dementspre-\nchend das festgesetzte  Maß der baulichen Nutzung die bestehenden Gebäudekubaturen \nabbildet, ist im größeren östlichen Teil des Plangebietes nach Abriss der alten Militärge-\nbäude eine vollständige Neubebauung der Sondergebiete mit bis zu 20  m hohen Gebäuden \nfür die Hochschulnutzu ng vorgesehen. Im Südosten des Plangebietes wurde ein erstes \nHochschulgebäude mit einer Gebäudehöhe von 14  m zwischenzeitlich weitestgehend fertig \ngestellt.  \nFür den Bereich der Sondergebiete ist das Maß der baulichen Nutzung durch großflächige \nBaufenster definiert. Für alle Baugebiete ist jedoch die Grundfläche von Gebäuden und \nsonstigen Nutzungen auf max. 80 % der jeweiligen Grundstücksfläche begrenzt als Maß-\nnahme zur Minimierung des Versiegelungsgrades.  \nDie einzelnen Baugebiete werden gemäß städtebaulich em Rahmenplan durch Verkehrs-\nachsen gegliedert und erschlossen. Öffentliche Verkehrsflächen sind im Südwesten zur Er-\nschließung der Urbanen Gebiete im Bereich des ehemaligen „Ehrenhofs“ sowie im Nord-\nosten als Zufahrt zu dem am Nordrand des Plangebietes zentr al für die neu zu bebauenden \nSondergebiete angeordneten Parkplatz, alternativ: Parkhaus  bzw. teilweise auch Tiefga-\nrage festgesetzt. In Nord -Süd-Richtung verläuft die über 30  m breite Campusachse, die den \nParkplatz/das Parkhaus im Norden mit der Niederwerrn er Straße im Süden verbindet. Es \nhandelt sich hierbei um eine Verkehrsfläche mit der besonderen Zweckbestimmung Fuß-\ngängerbereich, eine Befahrbarkeit ist hier nur in Ausnahmefällen vorgesehen. In West -Ost-\nRichtung verläuft die ca. 30 – 60 m breite Achse der  Carusallee, die im Osten an die Franz -\nSchubert -Straße anbindet und im Westen an die übrigen Flächen der ehemaligen Ledward -\nBarracks außerhalb des Plangebietes anschließt. Entsprechend dem durchgeführten Rea-\nlisierungswettbewerb für die Carusallee ist hier eine Grünfläche mit partieller Erschließung \nmit der Zweckbestimmung Parkanlage vorgesehen, eine Befahrbarkeit ist nur für die An-\ndienung der östlichen Sondergebiete bzw. für die Feuerwehr und Rettungsdienste zulässig. \nInnerhalb der Carusallee sind gemäß Aus führungsplanung diverse Aufenthalts - und Nut-\nzungsbereiche mit un -/teilversiegelten Pflanzbereichen, Spiel - und Sportflächen vorgese-\nhen.  \nVon dem ehemals stark durchgrünten Kasernengelände sind die bereits während der frühe-\nren militärischen Nutzung bestehen den Grünflächen im Bereich des „Ehrenhofs“ im Bebau-\nungsplan zum Erhalt festgesetzt. Gleiches gilt für die Eingrünungsstreifen am Südrand des \nPlangebietes zur Niederwerrner Straße hin und am Nordrand des Plangebietes zur Klein-\ngartenanlage hin sowie kleinere  Grünflächen im Anschluss an die Carusallee. Von dem \nehemals umfangreichen Baumbestand sollen diverse Bestandsbäume erhalten werden, \ninsbesondere im Bereich der Campusachse und entlang der Niederwerrner Straße ist zu-\ndem die Neupflanzung von Bäumen vorgeseh en. Gleiches gilt für den Bereich der Carusal-\nlee, wo eine intensive Bepflanzung mit Bäumen erfolgt.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 6 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nHinsichtlich der Behandlung von Umweltbelangen enthält der Bebauungsplan zudem Fest-\nsetzungen zum Schallimmissionsschutz, zum Umgang mit Bodenverunreinigunge n, zur \nVersickerung von unverschmutztem Niederschlagswasser, zum Artenschutz und zur grün-\nordnerischen Gestaltung von Freiflächen.  \n1.3 Planungsbezogene Ziele des Umweltschutzes  \nNachfolgend werden die in einschlägigen Fachgesetzen und Fachplänen festgelegten Zie le \ndes Umweltschutzes dargestellt, die für den Bebauungsplan von Bedeutung sind. Es wird \ndargelegt, wie diese Ziele und die Umweltbelange bei der Aufstellung des Bebauungspla-\nnes berücksichtigt wurden.  \n• Bundesimmissionsschutzgesetz  \nVorhabenrelevante Ziele de s Umweltschutzes:  \nSchutz von Menschen, Tieren und Pflanzen, dem Boden, dem Wasser, der Atmo-\nsphäre sowie Kultur - und sonstigen Sachgüter vor schädlichen Umwelteinwirkungen \nund Vorbeugen dem Entstehen schädlichen Umwelteinwirkungen.  \nBauleitplanerische Berück sichtigung:  \nZur Vermeidung von Schallimmissionskonflikten von zulässigen Nutzungen innerhalb \ndes Plangebietes mit schützenswerten Wohnnutzungen der Umgebung sind für die \neinzelnen Sondergebiete auf Grundlage eines Schallgutachtens Emissionskontingente \nmit richtungsbezogenen Zusatzkontingenten festgesetzt. Zum Schutz von schützens-\nwerten Nutzungen innerhalb des Plangebietes in den Sondergebieten angrenzend an \ndas nördlich gelegene Parkhaus ist hier eine Anordnung von Wohnräumen an den \nNordfassa den ausgeschlossen.  Zum Schutz von zulässigen Nutzungen innerhalb des \nPlangebietes vor verkehrsbedingten Schallimmissionen aus den angrenzenden Stra-\nßenräumen sind zudem Lärmpegelbereiche im Plangebiet dargestellt , die das Maß des \njeweils erforderlichen baulich en Schallschutzes definieren.  \n• Bundesnaturschutzgesetz  \nVorhabenrelevante Ziele des Umweltschutzes:  \nNatur und Landschaft sind im besiedelten Bereich hinsichtlich biologischer Vielfalt, \nLeistungs - und Funktionsfähigkeit des Naturhaushalts zu schützen.  \nEingriffe in Naturhaushalt und Landschaftsbild sind zu vermeiden, zu minimieren und \nfalls erforderlich auszugleichen.  \nBauleitplanerische Berücksichtigung:  \nIn den Bebauungsplan sind grünordnerische Festsetzungen aufgenommen, die insbe-\nsondere den E rhalt und die Entwicklung relevanter Eingrünungs - und Durchgrünungs-\nstrukturen sicherstellen.  \nIm Ergebnis eines Fachbeitrags zur speziellen artenschutzrechtlichen Prüfung sind in \nden Bebauungsplan artenschutzrechtliche Vermeidungs - und vorgezogene Aus-\ngleichsmaßnahmen integriert, die dem Erhalt der biologischen Vielfalt dienen.  \n• Bundesbodenschutzgesetz  \nVorhabenbezogene Ziele des Umweltschutzes :  \nFunktionen des Bodens sind nachhaltig zu sichern oder wiederherzustellen. Schädli-\nche Bodenverä nderungen sind abzuwehren, Boden und Altlasten sowie hierdurch ver-\nursachte Gewässerverunreinigungen sind zu sanieren.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 7 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nBauleitplanerische Berücksichtigung : \nPlanungsbedingte Versiegelungen sind auf den Umfang der früheren militärischen Nut-\nzung begrenzt. In e inem Altlastengutachten wird die Altlastensituation bewertet und der \nSanierungsbedarf eingegrenzt.  \n• Wasserhaushaltsgesetz  \nVorhabenbezogene Ziele des Umweltschutzes : \nDie Gewässer inklusive Grundwasser sind als Bestandteil des Naturhaushalts, als Le-\nbensgrundl age für Menschen, als Lebensraum für Tiere und Pflanzen sowie als nutz-\nbares Gut zu sichern.  \nBauleitplanerische Berücksichtigung : \nMit der Festsetzung einer weitestgehenden Versickerung von anfallendem unver-\nschmutztem Niederschlagswasser bleibt die Grundwass erneubildungsrate im Plange-\nbiet weitgehend unverändert.  \n• Regionalplan  \nVorhabenbezogene Ziele des Umweltschutzes:  \nIm Regionalplan der Region Main -Rhön sind für das Plangebiet und dessen Umgebung \nkeine konkreten umwelt - und flächenbezogenen Ziele der Raumordn ung und Landes-\nplanung enthalten.   \n• Flächennutzungsplan mit integriertem Landschaftsplan  \nVorhabenbezogene Ziele des Umweltschutzes:  \nDer im Parallelverfahren geänderte Flächennutzungsplan mit integriertem Land-\nschaftsplan stellt für das Plangebiet künftig Sondergebiet/Urbanes Gebiet und Grünflä-\nche sowie wertgebende Bäume dar. \nBauleitplanerische Berücksichtigung:  \nIm Bebauungsplan werden Baugebiete entsprechend der Flächenabgrenzung im Flä-\nchennutzungsplan festgesetzt, eine Durchgrünung ist durch umfangreiche grünordne-\nrische Festsetzungen sichergestellt.  \n2 Beschreibung und Bewertung erheblicher Umweltauswirkungen  \nDie Beurteilung der Aspekte des Umweltschutzes in der Umweltprüfung erfolgt durch Aus-\nwertung bestehender Unterlagen (z. B. Fachgutachten) sowie einer Bestandsaufnahme vor \nOrt. Jede Baumaßnahme wirkt sich auf die Umwelt aus. Je nach Umfang, Maßnahme und \nEmpfind lichkeit des betroffenen Raumes sind damit unterschiedlich starke Beeinträchtigun-\ngen des jeweiligen Schutzgutes verbunden. Die Beurteilung dieser Umweltauswirkungen \nerfolgt verbal argumentativ. Es werden die drei Stufen gering, mittel und hoch unterschie-\nden. Erheblich sind Umweltauswirkungen dann, wenn sie mindestens eine mittlere Einstu-\nfung erreichen.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 8 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n2.1 Bestandsaufnahme der einschlägigen Aspekte des derzeitigen Umweltzu-\nstandes (Basisszenario)  \nFrühere Nutzung  \nDas ehemalige Kasernengelände und damit auch das Plangebiet war entsprechend der \nfrüheren Nutzung mit funktionalen Militärbauten vollständig bebaut. Eine Gliederung des \nehemaligen Kasernengeländes erfolgte durch bestehende Straßenverbindungen und groß-\nfläch ig befestigte, zum Teil asphaltierte Plätze (z. B. ehemalige Lagerflächen, Sportfelder \nwie z. B. Basketballplätze usw.). Die Freiflächen zwischen den einzelnen ehemaligen Ka-\nsernengebäuden wiesen überwiegend Scherrasenbestände auf, randlich war auch Ru-\nderal vegetation vorhanden. Das gesamte ehemalige Kasernengelände war durch einen \numfangreichen Baumbestand geprägt.  \nIn Verbindung mit dem stark durchgrünten Wohngebiet im Osten, der Kleingartenanlage im \nNorden und der Bestandsvegetation auf dem westlich gelege nen Sportgelände wies das \nehemalige Kasernengelände und seine Umgebung insgesamt einen parkartigen Charakter \nauf. \nAktuelle Nutzung  \nDas Plangebiet ist aktuell weitgehend ungenutzt. Im Südwesten des Plangebietes im Be-\nreich des „Ehrenhofes“ wurde ein ehemalig es Kasernengebäude zu einem Studentenwohn-\nheim umgebaut. Im Südosten des Plangebietes wurde bereits ein erstes Hochschulge-\nbäude neu errichtet. Alle im Zusammenhang mit der angestrebten städtebaulichen Entwick-\nlung zu beseitigenden Gebäude sind zwischenzeitli ch abgerissen worden. Durch die Abris-\nstätigkeiten sind in weiten Teilen des Plangebietes aktuell Rohbodenflächen (planierte \nBaustelleneinrichtungsflächen) vorhanden. Im Zuge der Abrisstätigkeiten wurden auch di-\nverse Bäume gefällt, noch vorhandener Baumbest and wurde teilweise stark zurückge-\nschnitten (z.  B. im Bereich der Carusallee). Im Bereich der Carusallee sind die Arbeiten zur \nHerstellung der Freianlagen weitgehend abgeschlossen.  \nDas Plangebiet weist vor allem noch im südlichen Teil in größerem Umfang B estandsvege-\ntation in Form von Großbäumen und Gehölzen auf. Der Großbaumbestand ist entlang von \nVerkehrsflächen (Niederwerrner Straße, Straßen im Bereich „Ehrenhof“) und zwischen den \neinzelnen ehemaligen Kasernengebäuden, die als Bestand erhalten bleiben, a ngeordnet \nund setzt sich auch auf dem übrigen ehemaligen Kasernengelände westlich außerhalb des \nPlangebietes fort. Bei den vorhandenen Großbäumen handelt es sich überwiegend um \nLaubbäume, vereinzelt sind auch Nadelbäume vorhanden. Schwerpunktmäßig kommen i m \nPlangebiet Ahorn, Linden, Eichen und Pappeln, jeweils in Arten, vor.  \nIm Plangebiet sind weder Schutzgebiete noch Biotope der Bayerischen Biotopkartierung \nvorhanden. Außerhalb des Plangebietes schließen sich mit der Niederwerrner Straße im \nSüden, dem star k durchgrünten Wohngebiet im Osten und der Kleingartenanlage im Nor-\nden z. T. biotopkartierte Bereiche an.  \nAusgangszustand für das Basisszenario  \nVereinbarungsgemäß ist der Ausgangszustand zur Beschreibung des Umweltzustandes im \nPlangebiet für die Umweltprüf ung der zum Zeitpunkt nach Abschluss der Gebäudeabriss-\narbeiten vorliegende Zustand. Dementsprechend handelt es sich bei dem Plangebiet um \neinen Bereich mit Bestandsgebäuden und Erschließungsflächen im Südwesten (Bereich \n„Ehrenhof“), einem Neubau im Südoste n und ansonsten weitgehend vegetationsfreien  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 9 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nRohbodenstandorten (planierte Baustelleneinrichtungsflächen). Bestandsvegetation ist \ndementsprechend überwiegend an den Rändern im Süden und Osten des Plangebietes \nsowie zwischen den ehemaligen Militärgebäuden d es „Ehrenhofs“ vorhanden.  \n• Tiere, Pflanzen und biologische Vielfalt  \nGroßbaumbestand ist vor allem im südlichen Teil des Plangebietes und hier im Bereich \nder Bestandsgebäude aus der früheren militärischen Nutzung vorhanden. Die Bäume \nweisen in unterschiedlic hem Maß Habitateignung für z.  B. Vögel oder Fledermäuse auf, \nim Bereich des Ehrenhofes ist eine Saatkrähenkolonie kartiert. Die im Plangebiet zum \n1. April 2020 vorhandenen Bäume wurde hinsichtlich ihrer Biotopfunktion kartiert. \nBäume im Plangebiet mit eine r potenziellen Bedeutung für Vögel und Fledermäuse \n(z. B. aufgrund von Baumhöhlen, Nestern, Spalten, Rindenabplatzungen usw.) sind im \nBebauungsplan nachrichtlich als Biotopbäume dargestellt.  \nNachdem mit den großräumig vorhandenen Rohbodenflächen im Plange biet auch po-\ntenzielle Lebensräume für Zauneidechsen vorliegen, wurde im Jahr 2019 eine Zau-\nneidechsenkartierung durchgeführt. Im Ergebnis wurden keine Vorkommen von Zau-\nneidechsen im Plangebiet nachgewiesen. Die vorgeschlagenen Maßnahmen zur Ver-\nmeidung eines  Einwanderns von Zauneidechsen in das Plangebiet wurden umgesetzt, \nentsprechende Schutzzäune sind am Nordrand des Plangebietes aufgestellt.  \nAus den erfolgten Gebäudeabrissarbeiten resultierende artenschutzrechtliche Maß-\nnahmen sind im Plangebiet bereits umg esetzt. Es handelt sich hierbei um Ersatznist-\nkästen an den Bestandsgebäuden im Bereich des Ehrenhofes. Die Maßnahmen sind \nspeziell für Mauersegler, Haussperlinge und für Fledermaussommerquartiere vorgese-\nhen.  \nIm Bereich der Carusallee wurde der hier noch v orhandene Baumbestand mittlerweile \ndurch umfangreiche Neupflanzungen von Bäumen entsprechend der Ausführungspla-\nnung ergänzt.  \n• Boden und Fläche  \nDer Boden im Bereich des Plangebietes ist aufgrund der früheren baulichen Nutzung \nanthropogen überprägt, Bodenfunk tionen sind im Bereich der Bestandsgebäude und \nversiegelten Straßen/Plätze unterbunden, in den restlichen Bereichen zumindest stark \nbeeinträchtigt. Aufgrund der erfolgten großflächigen Abrissarbeiten im nördlichen und \nöstlichen Teil des Plangebietes wurden  zwar Flächen in größerem Umfang entsiegelt, \naufgrund von Flächenaufschüttungen/ -planierungen bzw. -befestigungen mit Kiesauf-\nlage handelt es sich jedoch nicht mehr um natürlich gewachsenen Boden.  \nAus der früheren militärischen Nutzung sind im Plangebiet d iverse Bodenbelastungen \nbekannt, das Plangebiet wurde daher altenlastentechnisch untersucht. Nach Ab-\nschluss von Sanierungsarbeiten bzw. Altlastenuntersuchungen ist im Bereich des künf-\ntigen SO  5 randlich zur Carusallee noch eine Fläche bekannt, bei der ein Altlastenver-\ndacht besteht. Unabhängig davon kann im gesamten Plangebiet aufgrund der früheren \nmilitärischen Nutzung ein schadstoffbelasteter Untergrund nicht völlig ausgeschlossen \nwerden.  \nIm Hinblick auf die Inanspruchnahme von Fläche ist festzustellen, d ass das Plangebiet \naufgrund der jahrzehntelangen militärischen Nutzung baulich vorgeprägt ist.  \n• Wasser  \nIm Plangebiet sind keine Oberflächengewässer vorhanden. Laut geotechnischen Un-\ntersuchungen ist im Plangebiet von einem ersten zusammenhängenden Grundwass er-\nkörper in ca. 6  m Tiefe auszugehen.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 10 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n• Klima/Luft  \nDas gesamte Plangebiet ist in Folge seiner Lage inmitten eines dicht bebauten städti-\nschen Umfelds klimatisch vorbelastet. Das im Bereich des Plangebietes vorliegende \n„Randstadtklima“ ist gegenüber dem Freil andklima von höheren Temperaturen und \nEinschränkungen beim Luftaustausch geprägt. Eine Kalt - oder Frischluftschneise wird \naufgrund der Lage des Plangebietes nicht tangiert. Die im nördlichen Teil des Plange-\nbietes vorhandenen großflächigen Rohbodenbereiche (planierte Baustelleneinrich-\ntungsflächen) verschärfen aufgrund ihrer weitgehenden Vegetationsfreiheit Wetterex t-\nreme. So ist in diesen Bereichen aktuell von einer erhöhten Verdunstung sowie einer \nverstärkten täglichen Aufheizung und nächtlichen Abkühlung a uszugehen.  \nDie lufthygienische Situation im Plangebiet ist durch die angrenzenden Hauptverkehrs-\nstraßen Niederwerrner Straße im Süden mit Verkehrsbelastungen von 13.500 bis \n16.000  Kfz/24  h und Franz -Schubert -Straße im Osten mit Verkehrsbelastungen von \n12.000 Kfz/24  h geprägt.  \nIm Rahmen eines in räumlicher Nähe liegenden Bebauungsplanverfahrens (B -Plan Nr. \nW 19 „Askren Manor“) wurde ein lufthygienisches Gutachten erstellt mit dem Ergebnis, \ndass in diesem deutlich stärker verkehrsbelasteten Gebiet keine Über schreitungen der \nGrenzwerte nach 39. BImSchV für die betrachteten Luftschadstoffe NO 2 und PM10 \nauftreten. Die Ergebnisse dieses Gutachtens sind auf das Plangebiet übertragbar. Dies \nwurde auch durch das Bayerische Landesamt für Umwelt (LfU) bestätigt, das d ie luft-\nhygienische Situation im gesamten Stadtgebiet von Schweinfurt als homogen einstuft.  \n• Mensch/menschliche Gesundheit  \nIm Plangebiet finden aktuell Nutzungen nur im Südwesten (künftiges MU  3) sowie im \nSüdosten (künftiges SO  3) statt. Im Südwest en wurde ein Bestandsgebäude zu einem \nStudentenwohnheim umgebaut, im Südosten wurde zwischenzeitlich ein erstes Hoch-\nschulgebäude errichtet , das bereits als Verwaltungsgebäude genutzt wird . Die restli-\nchen Bestandsgebäude im Plangebiet sind derzeit noch unge nutzt.  \nErholungsnutzungen im Plangebiet finden derzeit nicht statt, das Plangebiet ist insge-\nsamt geprägt durch die diversen Bautätigkeiten im Zusammenhang mit der Aufsiedlung \ndes Gebietes (u.  a. Baustellenverkehr im Zusammenhang mit der Freianlagenplanung  \nCarusallee).  \n• Landschaft  \nDas Ortsbild im südwestlichen Teil des Plangebietes entspricht aufgrund der Bestands-\ngebäude im Bereich des Ehrenhofes sowie dem hier vorhandenen Großbaumbestand \ndemjenigen der früheren militärischen Nutzung. Im gesamten nördlichen Teil weist das \nPlangebiet  den Charakter einer Baustelleneinrichtungsfläche auf.  \n• Kultur - und sonstige Sachgüter  \nBaudenkmäler sind im Plangebiet nicht vorhanden. Der unter kulturhistorischen Ge-\nsichtspunkten relevante Ehrenhof im Südwesten des Plangebietes ist baulich unverän-\ndert er halten.  \nAufgrund der früheren baulichen Nutzung sind im gesamten Plangebiet diverse Spar-\nten (Leitungen, Kanäle) vorhanden, die der Versorgung der verschiedenen Gebäude \ndienten und teilweise bereits rückgebaut sind.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 11 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n2.2 Voraussichtliche Entwicklung bei Nicht -Durchführung der Planung (Nullvari-\nante)  \nNachdem im Plangebiet bereits großflächig eine Baufeldfreimachung durch Abriss eines \nGroßteils der ehemaligen militärischen Gebäude stattgefunden hat, ist davon auszugehen, \ndass auch ohne die gegenständliche Planung kurzfristig auf Grundlage geänderter Pla-\nnungskonzepte das Plangebiet einer baulichen Entwicklung zugeführt würde. Da mit dem \nstädtebaulichen Rahmenplan sowie dem Wettbewerbsergebnis für die Carusallee bereits \nwesentliche Zielvorgaben und Rahmenbedingungen für die künftige bauliche Entwicklung \nim Plangebiet vorliegen, ist eine Änderung des Planungskonzeptes insgesamt jedoch un-\nrealistisch.  \nInsofern ist lediglich davon auszugehen, dass sich auf den aktuell vorhandenen großflächi-\ngen Rohbodenstandorten im Plange biet bis zur jeweiligen Umsetzung von Baumaßnahmen \nin unterschiedlichem Maße Vegetationssukzession einstellen wird.  \nAuch unabhängig von der gegenständlichen Planung werden sich in den Bestandsgebäu-\nden im Bereich des „Ehrenhofes“ – wie bereits mit dem Stude ntenwohnheim geschehen – \ngeeignete Nutzungen ansiedeln, so dass die nachfolgend skizzierten Umweltauswirkungen \nin diesem Bereich des Plangebietes auf jeden Fall eintreten werden.  \n2.3 Voraussichtliche Entwicklung bei Durchführung der Planung  \n2.3.1  Vorhabenbedingte Wi rkfaktoren  \nBaubedingte Auswirkungen:  \n• Im Rahmen der Baumaßnahmen können bislang nicht versiegelte Flächen des Plan-\ngebietes vorübergehend als Arbeits - oder Lagerflächen für den Baubetrieb in Anspruch \ngenommen werden. Innerhalb dieser Flächen kann es zu Boden verdichtungen, Fahr-\nschäden oder Verletzungen der oberen Bodenschichten durch schwere Baumaschinen \nkommen.  \n• Durch den allgemeinen Baustellenbetrieb mit Baufahrzeugen und Baumaschinen kön-\nnen sich während der Bauzeit temporäre Lärm - und Erschütterungswirkunge n einstel-\nlen. Wegen der Lage randlich zu einem dicht besiedelten Stadtquartier an innerstädti-\nschen Hauptverkehrsstraßen (Niederwerrner Straße, Franz -Schubert -Straße) mit ho-\nhem Verkehrsaufkommen und den bereits vorhandenen Vorbelastungen werden diese \nAuswir kungen bei einem regulären Baustellenbetrieb nicht wesentlich wahrnehmbar \nsein.  \n• Der Betrieb von Baumaschinen und Baufahrzeugen ist temporär mit einem Ausstoß \nvon Luftschadstoffen verbunden , der infolge der angrenzenden Niederwerrner Straße \nmit hohem Verkeh rsaufkommen nicht wahrnehmbar sein wird . \n• Der Baustellenbetrieb ist mit einem Anfall von Abfällen verbunden  (v.a. Bau- und Ver-\npackungsmaterialien ). Eine ordnungsgemäße Entsorgung dieser Abfälle vorausge-\nsetzt, sind die Auswirkungen vernachlässigbar. Bei unvo rhergesehenen Unfällen oder \nHavariefällen (Leckagen etc.) an Baumaschinen oder -fahrzeugen können sich nach-\nhaltige Auswirkungen auf einige Schutzgüter einstellen. Die üblichen Schutzmaßnah-\nmen gemäß Stand der Technik sind einzuhalten.  \n• Bei Baumaßnahmen (z. B. Aushub von Baugruben) können unvorhergesehene Altlas-\nten/Bodenbelastungen zu Tage treten. Nachdem eine Baufeldfreimachung  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 12 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n(Gebäudeabriss) bereits stattgefunden hat und die Altlastensituation gutachterlich un-\ntersucht wurde, sind solche baubedingten Auswir kungen jedoch unwahrscheinlich. Un-\nabhängig davon müssen zu Tage tretende Bodenverunreinigungen ordnungsgemäß \nerfasst und entsorgt werden.  \nAnlagenbedingte Auswirkungen:  \n• Durch die Ausweisung der Sondergebiete und Urbanen Gebiete erfolgt eine Flächen-\nversiegel ung auf vergleichbarem Niveau wie bei der früheren militärischen Nutzung.  \n• Die Bebauung führt zu einer erneuten Inanspruchnahme von Fläche und kleinflächig \nzu einem Verlust der natürlichen Bodenfunktionen (Filter, Puffer). Großflächig sind die \nnatürlichen B odenfunktionen durch die frühere militärische Bebauung und die erfolgten \nAbrissarbeiten nachhaltig verändert.  \n• Durch die Bebauung wird Rohbodenoberfläche erneut versiegelt, Niederschlagswas-\nser kann nicht mehr frei im Untergrund versickern.  \n• Zur Realisierung der Bebauung sind voraussichtlich in geringem Umfang weitere Ge-\nhölzrodungen/Baumfällungen erforderlich.  \n• Durch die Neubebauung im Plangebiet wird das aktuell bestehende Orts - und Land-\nschaftsbild verändert. Die Einsehbarkeit des Plangebietes bes chränkt sich auf die um-\ngebenden Siedlungsflächen.  \nBetriebsbedingte  Auswirkungen:  \n• Durch die im Umfeld vorhandenen Hauptverkehrsstraßen wirken Lärm - und Schad-\nstoffimmissionen auf das Plangebiet ein.  \n• Durch die Nutzungen im Plangebiet kommt es zu einer Zunahm e von Lärm - und Ab-\ngasemissionen, einerseits durch gewerbliche Tätigkeiten, vor allem aber durch Indivi-\ndualverkehr und in geringem Maße durch Lkw -Verkehr.  \n• Der Betrieb der Nutzungen im Plangebiet ist mit dem Anfall von Abwasser und Abfällen \nverbunden. Kritische oder belastete Abfälle sind vor dem Hintergrund der angestreb-\nten/zulässigen Nutzungen nicht zu erwarten. Die Entsorgung von Abwasser und Abfäl-\nlen erfolgt ordnungsgemäß über die kommunale Kanalisation bzw. durch die kommu-\nnale Müllabfuhr . Bei Unfällen oder Havariefällen können sich nachteilige Auswirkungen \nauf einige Schutzgüter einstellen.  \n• Durch den Betrieb des Hochschulcampus und der Gewerbebetriebe sowie die Stra-\nßenbeleuchtung entstehen zusätzliche Lichtemissionen.  \n• Der Betrieb der im P langebiet zulässigen Nutzungen ist mit keinem besonderen Ge-\nfährdungspotenzial verbunden. Im Falle eines Brandereignisses können mit den ge-\ntroffenen Brandschutzmaßnahmen (z. B. Aufstellflächen für die Feuerwehr) nachteilige \nAuswirkungen eines derartigen Ere ignisses minimiert werden.  \n2.3.2  Tiere, Pflanzen und biologische Vielfalt  \nGrünordnung  \nDurch den Bebauungsplan erfolgt kein Eingriff in Schutzgebiete des Naturschutzes oder \ngeschützte Biotope.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 13 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nNachdem im Zuge der umfangreichen Gebäudeabrissarbeiten auch ein Großt eil des vor-\nhandenen Baumbestandes gefällt worden ist, ist bei künftigen Baumaßnahmen nur noch in \nEinzelfällen mit weiteren Baumfällungen zu rechnen. Für die zum Stichtag 1.  April 2020 \nnoch vorhandenen Bäume im Plangebiet liegt eine Bestandsbewertung vor. D ementspre-\nchend ist der noch vorhandene Baumbestand hinsichtlich naturschutzfachlicher Bedeutung, \nAlter und Zustand in insgesamt 5  Bewertungsklassen (besonders erhaltenswert bis nicht \nerhaltenswert) eingeteilt, zudem ist ihre Biotopqualität bewertet. Insbes ondere im Bereich \ndes „Ehrenhofes“, wo die ehemaligen militärischen Gebäude erhalten werden und insofern \nBaumaßnahmen nur in untergeordnetem Umfang zu erwarten sind, werden die als erhal-\ntenswert eingestuften Bestandsbäume zum Erhalt festgesetzt. Gleiches g ilt für den Grün-\nstreifen am Südrand des Plangebietes zur Niederwerrner Straße hin, wo ein dichter Vege-\ntationsbestand aus Bäumen und sonstigen Gehölzen vorhanden ist. Die Festsetzung von \nBestandsbäumen zum Erhalt erfolgt hier jedoch nur in untergeordnetem U mfang, nachdem \ngemäß städtebaulichem Rahmenplan im Zuge der landschaftsplanerischen Neugestaltung \ndes Gesamtareals als Baugebietseingrünung in diesem Bereich die Neupflanzung einer \nBaumreihe vorgesehen sind. Zur Gestaltung der als Fußgängerbereiche festges etzten öf-\nfentlichen Straßenverkehrsflächen (Campusachse) ist im Bebauungsplan ebenfalls die \nNeupflanzung von Bäumen festgesetzt.  \nIm Bereich der Carusallee soll gemäß Ausführungsplanung eine Durchgrünung mit Bäumen \nerfolgen, die Baumpflanzungen wurden zwis chenzeitlich ausgeführt. Im Bebauungsplan \nsind die zu erhaltenden Bäume festgesetzt und die zu pflanzenden Bäume nachrichtlich \ndargestellt. Die gewünschte grünordnerische Aufwertung der Carusallee wird zudem durch \ndie Festsetzung als öffentliche Grünfläche  mit partieller Erschließung und der Zweckbe-\nstimmung Parkanlage dokumentiert.  \nZiel des gesamten grünordnerischen Konzeptes im Plangebiet ist, den ehemals parkähnli-\nchen Charakter im ehemaligen Kasernenareal durch die Erhaltung von Bestandsbäumen \nan geeignet er Stelle außerhalb von Baufenstern/Verkehrsflächen sowie die Neupflanzung \nund Durchgrünung des Areals entlang von Verkehrsflächen sowie innerhalb der jeweiligen \nBaugebiete und Stellplatzflächen entsprechend dem künftigen Planungskonzept neu zu \nordnen und weitgehend wiederherzustellen. Bestandsbäume innerhalb von Verkehrsflä-\nchen und Baufenstern dürfen dabei nur entfernt werden, wenn dies zur Umsetzung der \nBaumaßnahmen erforderlich ist. Die Verwendung standortheimischer und städteklimaver-\nträglichen Arten, di e bei Flachdächern umfangreich vorgeschriebene Dachbegrünung und \ndie vorgeschriebene Grünflächengestaltung innerhalb der jeweiligen Baugebiete trägt dazu \nbei, eine naturschutzfachlich wertvolle grünordnerische Gestaltung zu ermöglichen. Dazu \nträgt auch der  Verzicht auf die aktuell modernen Steingärten bei.  \nArtenschutz  \nIm Rahmen des Bebauungsplanes ist eine Prüfung artenschutzrechtlicher Belange insoweit \nerforderlich, ob ggf. artenschutzrechtliche Verbotstatbestände gemäß §  44 Abs.  1 i.V.m. \nAbs. 5 BNatSchG d er Realisierung der geplanten Bebauung entgegenstehen. Beurtei-\nlungsgegenstand sind hierbei vereinbarungsgemäß die aufgrund der früheren Lebens-\nraumausstattung (alter Gebäudebestand, Großbäume) relevanten Tiergruppen Vögel und \nFledermäuse. Beurteilungsreleva nt sind nach Abschluss der Abrissarbeiten noch vorhan-\ndenen Bäume und Gebäude. Der erfolgte Gebäudeabbruch einschließlich damit in Verbin-\ndung stehender Baumfällungen wurde bereits in einer eigenständigen artenschutzrechtli-\nchen Prüfung zum Abrissmanagement a bgehandelt, relevant unter artenschutzrechtlichen \nGesichtspunkten ist noch ein möglicher Umbau von Bestandsgebäuden im Plangebiet.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 14 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nIn den im Plangebiet schwerpunktmäßig im südwestlichen Teil im Bereich des „Ehrenhofes“ \nbzw. entlang der Niederwerrner Straße  noch vorhandenen erhaltenswerten Baumbestand \nwird planungsbedingt nicht eingegriffen. Die als Biotopbäume identifizierten Bäume sind im \nBebauungsplan dargestellt. Das Vorkommen von Zauneidechsen konnte im Ergebnis einer \nZauneidechsenkartierung im Zeitraum  Mai – Juni 2019 für das gesamte Plangebiet und hier \ninsbesondere die großflächigen Rohbodenstandorte ausgeschlossen werden. Ein Einwan-\ndern von Zauneidechsen wird zudem durch die randlich aufgestellten Schutzzäune verhin-\ndert. \nZur Sicherstellung der Zugriff sverbote nach §  44 Abs.  1 Nr.  1 bis Nr.  4 BNatSchG wegen \ndes möglichen Vorkommens von Fledermausquartieren oder Brutvögeln bzw. Zauneidech-\nsen wurde ein Fachbeitrag zur speziellen artenschutzrechtlichen Prüfung (Kling Consult, \n11. November 2020) erstellt, d er folgende Vermeidungs - und vorgezogene Ausgleichsmaß-\nnahmen (CEF) vorschlägt, die im Bebauungsplan für das Plangebiet festgesetzt werden:  \n• Schutz der nicht zur Fällung vorgesehenen Bäume durch Bauzäune  \n• Gehölz -Kontrolle vor Fällung  \n• Eingriffe in Gehölze ohn e Quartierstrukturen im Winter  \n• Eingriffe in Gehölze mit Quartierstrukturen im Spätherbst mit zusätzlichen Auflagen  \n• Besondere Auflagen bei Eingriffen in Gebäude  \n• Umweltbaubegleitung  \n• Ersatznistplätze für in Baumhöhlen brütende Vogelarten  \n• Ersatzquartiere für B aumhöhlen und Spalten besiedelnde Fledermausarten  \nDie Ersatzquartiere und -nistplätze werden  im Plangebiet und, soweit nicht realisierbar,  für \ndas Grundstück Fl. -Nr. 4892 Gemarkung Schweinfurt mit altem Baumbestand des westlich \ngelegenen Stadions vorgesehen und im Bebauungsplan festgesetzt.  \nUnter Berücksichtigung der grünordnerischen Gestaltung und der artenschutzrechtlichen \nVermeidungs - und vorgezogenen Ausgleichsmaßnahmen werden die Auswirkungen der \nPlanung auf das Schutzgut Tie re, Pflanzen und biologische Vielfalt insgesamt als gering \nbewertet.  \nFazit: Die im geringen Umfang zu erwartenden Umweltauswirkungen führen planungsbe-\ndingt zu keiner Erheblichkeit für das Schutzgut Tiere, Pflanzen, biologische Vielfalt.  \n2.3.3  Boden und Fläche  \nPlanungsbedingt kommt es im Plangebiet zu Bodenversiegelungen infolge der Neubebau-\nung. Durch Festsetzungen im Bebauungsplan ist der Versiegelungsgrad einer künftigen \nBebauung in etwa auf das Niveau des Versiegelungsgrades bei der früheren militärischen \nNutzu ng beschränkt. Zudem sind die Bodenverhältnisse im Plangebiet durch die bauliche \nVornutzung großflächig gestört.  \nInnerhalb des Plangebietes ist nach Abschluss von Sanierungsarbeiten bzw. Altlastenun-\ntersuchungen noch eine Fläche bekannt, bei der ein Altlast enverdacht besteht. Diese Alt-\nlastenverdachtsfläche befindet sich in Sondergebiet Nr.  5 und angrenzend im Bereich der \nCarusallee und ist im Bebauungsplan als mit umweltgefährdenden Stoffen belasteter Bo-\nden nachrichtlich dargestellt.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 15 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nUnabhängig von dieser Festsetzung ist im gesamten Plangebiet aufgrund der früheren mi-\nlitärischen Nutzung ein schadstoffbelasteter Untergrund nicht völlig ausgeschlossen. Glei-\nches gilt für das Vorkommen von Kampfmitteln. Dementsprechend ist bei künftigen Erdbe-\nwegungen im Plangebiet Bodenmaterial, das im Aussehen oder Geruch nicht natürlich ge-\nwachsenem Boden entspricht, gesondert zu lagern, durch einen Gutachter zu beproben \nund zu analysieren. Die Entsorgung hat entsprechend der Belastung und in Abstimmung \nmit der Stadt Sch weinfurt zu erfolgen. Grundsätzlich soll vor der Durchführung von Tiefbau-\narbeiten eine Kampfmittelerkundung erfolgen.  \nEine planungsbedingte Betroffenheit des Schutzgutes Fläche besteht nicht, nachdem der \nBereich bereits langjährig als Kaserne vorgenutzt wa r und insofern keine Neuinanspruch-\nnahme als Baufläche im Sinne eines „Flächenverbrauchs“ stattfindet. Die im Zuge der Pla-\nnung vorgesehene Bebauung trägt daher in besonderem Maße einem sparsamen und \nschonenden Umgang mit Grund und Boden Rechnung. Zudem lieg t das Plangebiet inmitten \neines bereits dicht bebauten Stadtquartiers. Planungsbedingte Auswirkungen auf das \nSchutzgut Boden und Fläche sind unter Berücksichtigung der Vorgaben zum Umgang mit \npotenziellen Bodenbelastungen nicht zu erwarten.  \nFazit: Planungs bedingt entstehen keine Umweltauswirkungen auf das Schutzgut Boden \nund Fläche, eine Erheblichkeit der Planung liegt nicht vor.  \n2.3.4  Wasser  \nNachdem im Plangebiet keine Oberflächengewässer vorkommen, liegt planungsbedingt \nkeine Betroffenheit von Oberflächengewäss ern vor.  \nDie Gründungssohle von Gebäuden liegt auch bei Realisierung eines Kellergeschosses \noberhalb des tiefliegenden Grundwasserspiegels von 6  m Flurabstand.  \nDer mit der Planung mögliche Versiegelungsgrad im Plangebiet liegt in etwa auf gleichem \nNiveau wie bei der früheren militärischen Nutzung.  \nAls Strategie zur Anpassung an den Klimawandel mit zunehmenden Dürreperioden und in \nder Folge verringerten Grundwasserneubildungsraten wird für die Neubebauung im Plan-\ngebiet die Versickerung des unverschmutzten Niederschlagswassers festgesetzt. Dadurch \nwird die Grundwasserneubildungsrate nicht verringert. Die grundsätzliche Eignung und \ntechnische Realisierbarkeit ist im Rahmen eines Versickerungsgutachtens nachgewiesen. \nNur für die ehemals militärischen Bestandsg ebäude, die in ihrer bisherigen Gebäudekuba-\ntur erhalten werden sollen, ist wie bisher ein Anschluss an die städtische Kanalisation zu-\nlässig.  \nAuch die Verkehrsflächen besonderer Zweckbestimmung (Campusachse) und die öffentli-\nche Grünfläche mit partieller Er schließung (Carusallee) bieten aufgrund ihrer großen Breite \nund vorgesehenen Gestaltung ausreichend Raum für die Versickerung von anfallendem \nNiederschlagswasser.  \nPlanungsbedingt sind maximal geringe Auswirkungen für das Schutzgut Wasser zu erwar-\nten.  \nFazit: Die geringen Umweltauswirkungen auf das Schutzgut Wasser werden als nicht er-\nheblich bewertet.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 16 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n2.3.5  Klima und Luft  \nIm Vergleich zur aktuellen Bestandssituation mit großflächig vorliegenden Brachflächen \n(Rohbodenstandorten infolge Gebäudeabriss) werden sich pl anungsbedingt die Schutzbe-\ndürfnisse hinsichtlich Luftschadstoffen im gesamten Plangebiet ändern. Planungsbedingt \nkommt es zu einem zusätzlichen Verkehrsaufkommen im Bereich der Zufahrt zum Park-\nhaus an der Franz -Schubert -Straße und der Urbanen Gebiete im Be reich des „Ehrenhofes“ \nan der Niederwerrner Straße. Das planungsbedingte Verkehrsaufkommen beläuft sich auf \nca. 2.600 Kfz -Bewegungen pro Tag. Im Vergleich zur aktuellen Verkehrsbelastung dieser \nHauptverkehrsstraßen werden sich die planungsbedingt verursach ten Immissionsbelastun-\ngen durch das zusätzliche Verkehrsaufkommen nur geringfügig auswirken. Hier kann ver-\ngleichend auf das Ergebnis eines lufthygienischen Gutachtens zum B -Plan Nr. W 19 „As-\nkren Manor“ zurückgegriffen werden, wo bei insgesamt deutlich höhe ren Verkehrsstärken \ndes Bestandverkehrs nachgewiesen wurde, dass es zu keinen Überschreitungen der \nGrenzwerte nach 39. BImSchV kommt.  \nGleiches gilt für die möglichen gewerblichen Nutzungen im Plangebiet, die wegen der Bau-\ngebietseinstufung als Urbanes Gebie t nur als nichtstörendes Gewerbe zulässig sind. Auch \nfür den Hochschulcampus selbst sind aus den dort zulässigen gewerblichen Nutzungen \nwegen der Zuordnung zum Hochschulbetrieb keine zusätzlichen gewerblichen Luftimmis-\nsionsbelastungen zu erwarten.  \nMit der Neubebauung des Plangebietes eintretende Flächenversiegelungen führen gegen-\nüber den aktuell vorhandenen überwiegenden Freiflächen zu einer geringfügigen Erhöhung \nder Temperaturamplitude im Plangebiet. Dämpfend wirkt sich dagegen die grünordnerisch \ngestalte te Campusachse und insbesondere die stark begrünte Carusallee aus. Durch Fest-\nsetzungen im Bebauungsplan ist der mögliche Versiegelungsgrad begrenzt. Im Vergleich \nzu den mit der früheren militärischen Nutzung vorhandenen Flächenversiegelungen und \nBebauungen  liegen die planungsbedingten Auswirkungen auf das Schutzgut Klima und Luft \nauf vergleichbarem Niveau, die Auswirkungen werden insgesamt als gering eingestuft.  \nFazit: Die geringen Umweltauswirkungen führen zu keiner Erheblichkeit für das Schutzgut \nKlima un d Luft.  \n2.3.6  Landschaft  \nMit der Planung werden die durch Gebäudeabriss gekennzeichneten, aktuellen Rohboden-\nstandorte im Plangebiet wieder einer geordneten städtebaulichen Nutzung zugeführt. \nGrundlage hierfür ist der städtebauliche Rahmenplan, der vor dem Hinter grund der ehema-\nligen militärischen Nutzung sowie der im näheren Umfeld angrenzenden Nutzungen und \nunter Berücksichtigung des geplanten Nutzungszweckes als Hochschulcampus bzw. Urba-\nnes Gebiet für die Ansiedlung von Kleingewerbe und Dienstleistungen eine hin sichtlich Art \nund Maß der baulichen Nutzung angemessene Bebauung auch hinsichtlich verkehrlicher \nAspekte definiert hat. Diese Vorgaben werden im Bebauungsplan aufgegriffen. Insofern \nschafft die Planung die Grundlage, um eine innerstädtische Baulücke wieder  einer städte-\nbaulich sinnvollen Nachfolgenutzung zuzuführen, die mögliche Bebauung ist hinsichtlich Art \nund Maß der baulichen Nutzung und unter Berücksichtigung der topographischen Verhält-\nnisse mit nach Nordwesten hin ansteigendem Gelände in ihrer maximal zulässigen Dimen-\nsionierung festgesetzt. Mit den begrünten Verkehrsachsen, der Carusallee sowie insge-\nsamt der grünordnerischen Gestaltung in den einzelnen Baugebieten werden die Voraus-\nsetzungen für eine mit der früheren militärischen Nutzung vergleichbaren Parklandschaft  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 17 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \ngeschaffen. Gegenüber dem aktuellen Zustand mit überwiegend Brachland kann so eine \nVerbesserung des Ortsbildes erreicht werden.  \nFazit: Die geringen Umweltauswirkungen führen zu keiner Erheblichkeit für da s Schutzgut \nLandschaft.  \n2.3.7  Mensch/menschliche Gesundheit  \nBei Durchführung der Planung sind zu den bereits aufgrund der Vorbelastungen des Plan-\ngebietes und seiner Umgebung vorhandenen Lärmbelästigungen zusätzliche verkehrs - und \nnutzungsbedingte Schallimmissio nen möglich. Der planungsbedingte Mehrverkehr beläuft \nsich auf ca. 2.600 Kfz -Bewegungen pro Tag. Durch die zentrale Anordnung eines Parkplat-\nzes/Parkhauses am Nordrand des Plangebietes kommt es insbesondere in diesem Bereich \nsowie entlang der Franz -Schubert -Straße zu einem erhöhten Verkehrsaufkommen. Dage-\ngen werden die überwiegend als Urbane Gebiete geplanten Baugebiete im Bereich des \n„Ehrenhofes“ über die ehemalige Hauptpforte der früheren Kaserne erschlossen, wodurch \nkünftig die Verkehrsströme des Hochschu lcampus sowie die Verkehrsströme für in den Ur-\nbanen Gebieten angesiedelte kleingewerbliche Betriebe und Dienstleister entzerrt werden.  \nNachdem im westlichen Bestandsgebäude des „Ehrenhofes“ bereits ein Studentenwohn-\nheim angesiedelt ist und die in den Sonde rgebieten Hochschulcampus sowie die in den \nUrbanen Gebieten zulässigen Nutzungen grundsätzlich Wohnen nicht ausschließen, sind \nsolche gegenüber Verkehrslärm empfindlichen Nutzungen vor Verkehrslärm von den an-\ngrenzenden Hauptverkehrsstraßen Niederwerrner St raße und Franz -Schubert -Straße zu \nschützen. Im Zuge einer schalltechnischen Untersuchung (IBAS, 13. November 2020) wur-\nden deshalb die auf das Plangebiet einwirkenden Verkehrslärmimmissionen erhoben, im \nErgebnis sind entlang der Niederwerrner Straße und der  Franz -Schubert -Straße Verkehrs-\nlärmbelastungen (Außenlärmpegel) von maximal circa 69  dB(A) tags und bis zu 72  dB(A) \nnachts zu erwarten. Um gesunde Wohn - und Arbeitsverhältnisse im Plangebiet sicherzu-\nstellen, sind im Bebauungsplan die für Nutzungen mit unte rschiedlichem Schutzanspruch \nrelevanten Bau -Schalldämmmaße festgesetzt, entsprechend der verkehrsbedingten Schal-\nlimmissionsbelastung sind unterschiedliche Lärmpegelbereiche nach DIN 4109 „Schall-\nschutz im Hochbau“ abgegrenzt. Die ermittelten Lärmpegelbereic he ermöglichen damit bei \nder Neuerrichtung von Gebäuden mit Wohnnutzungen oder sonstigen schutzbedürftigen \nAufenthaltsräumen in Abhängigkeit der maßgeblichen Außenlärmpegel die angemessene \nBerücksichtigung passiver Schallschutzmaßnahmen, z.  B. durch Verwen dung geeigneter \nschallgedämmter Fenster, die Grundrissorientierung von schützenswerten Räumen oder \ndie Verwendung schallgedämmter Lüftungseinrichtungen.  \nHinsichtlich eines konfliktfreien Nebeneinanders der in den Sondergebieten zulässigen, \nhochschul - und gewerblichen Nutzungen mit den angrenzenden Wohnnutzungen (z.  B. \nWohngebiet östlich der Franz -Schubert -Straße) und Freizeitnutzungen (Kleingartenanlage \nAlte Warte im Norden) sowie weiteren relevanten Immissionsorte in der Nachbarschaft \nwurde im Rahmen der schalltechnischen Untersuchung (IBAS, 13. November 2020) auch \nermittelt, mit welchen Emissionskontingenten zur Tag - bzw. Nachtzeit für die einzelnen \nSondergebiete im Plangebiet und unter Berücksichtigung von Zusatzkontingenten in nörd-\nlicher Richtung sich g esunde Wohn - und Arbeitsverhältnisse in der Umgebung bewahren \nlassen. Diese Emissionskontingente/Zusatzkontingente sind im Bebauungsplan festgesetzt \nund müssen im Rahmen von Bauanträgen für die kommenden Bauvorhaben nachgewiesen \nwerden. Insgesamt kommt es planungsbedingt zwar zu einer Erhöhung von Gewerbelärm-\nimmissionen in der Nachbarschaft, die Begrenzungen dieser Gewerbelärmimmissionen auf \ndas zulässige Maß sichert jedoch die Verträglichkeit der planungsbedingt möglichen  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 18 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nNutzungen mit den schutzbedürftige n Nutzungen in der Nachbarschaft. Für die Urbanen \nGebiete sind keine Emissionskontingente zur Begrenzung der zulässigen Schallemissionen \nerforderlich, nachdem hier gemäß BauNVO nur solche Gewerbebetriebe zulässig sind, die \ndas Wohnen nicht wesentlich störe n. \nUm auch innerhalb des Plangebietes gesunde Wohn - und Arbeitsverhältnisse sicher zustel-\nlen, wurde in der schalltechnischen Untersuchung ( IBAS, 13.  November 2020) auch unter-\nsucht , inwiefern sich die Parkhausnutzung im Norden auf gre nzende Sondergebiete aus-\nwirkt. Innerhalb des Plangebietes sind vor allem die Nordfassaden möglicher Baukörper in \nden SO  1 und SO  2 den Emissionen eines möglichen Parkhauses mit max. 880 Stellplätzen \nausgesetzt. Der MI -Tages -Immissionsrichtwert von 60  dB(A) wird dort voraussichtli ch ein-\ngehalten. Zur Nachtzeit (ungünstige Nachtstunde 05:00 – 06:00  Uhr) sind jedoch Pegel-\nüberschreitungen nicht ausgeschlossen, so dass an entsprechenden Nordfassaden in SO  1 \nund SO  2 keine schutzbedürftigen Wohnräume gemäß DIN 4109 -1: 2016 -07 (inkl. Ände-\nrung A1, Entwurf Januar 2017) untergebracht werden dürfen. Dies wird mittels Festsetzung \nsichergestellt. Die entsprechenden Nachweise sind dann im Einzelbaugenehmigungsver-\nfahren zu erbringen.  \nDie Schalltechnische Untersuchung zeigt zudem auf, dass im SO 6  bei einer größtmögli-\nchen Bebauung des Parkhauses Schallschutzmaßnahmen wie eine geschlossene oder \nauch (teilweise) unterirdische Ausführung erforderlich werden.  \nMit der grünordnerischen Gestaltung des Plangebietes und insbesondere mit der Freianla-\ngenplan ung im Bereich der Carusallee wird die Aufenthalts - und Erholungsqualität im Plan-\ngebiet gegenüber dem aktuellen Zustand gesteigert.  \nAuswirkungen auf das Schutzgut Mensch/menschliche Gesundheit werden insgesamt als \ngering (Immissionsschutz) bzw. unerheblich (Erholungsqualität) bewertet.  \nFazit: Planungsbedingt ergeben sich geringe/positive Umweltauswirkungen auf das Schutz-\ngut Mensch/menschliche Gesundheit, eine  Erheblichkeit liegt nicht vor.  \n2.3.8  Sach - und Kulturgüter  \nFür das Plangebiet liegen keine Angaben über Bodendenkmale vor. Aufgrund der umfang-\nreich erfolgten Gebäudeabrissarbeiten ist auch nicht zu erwarten, dass im Zuge weiterer \nBaumaßnahmen Bodenfunde mit Denkmalrelevanz auftreten werden.  \nDie Hauptpforte des ehemaligen Kasernenareals („Ehrenhof“) ist zwar nicht in der Liste der \nBaudenkmäler verzeichnet, durch die Erhaltung der Bestandsbebauung in diesem Bereich \nund Integration in das städtebauliche Konzept der Gesamtplanung bleibt dieser unter his-\ntorischen Gesichtspunkte n bedeutsame Bereich jedoch erhalten. Dazu trägt auch die Fest-\nsetzung eines Erhaltungsgebietes „Ehrenhof“ nach §  172 Abs.  1 Satz  1 Nr.  1 BauGB zur \ndauerhaften Sicherung der vorhandenen Bestandsbebauung bei.  \nAls Sachgüter sind im Plangebiet  diverse Sparten (Leitungen/Kanäle) zu nennen, die ent-\nsprechend dem Bebauungskonzept soweit möglich auch künftig für die Ver - und Entsor-\ngung verwendet werden sollen bzw. im Zuge der Gebietsaufsiedelung rückgebaut, verlegt \noder neu hergestellt werden.  \nPlanu ngsbedingt sind keine Auswirkungen auf das Schutzgut Sach - und Kulturgüter zu er-\nwarten.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 19 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nFazit: Planungsbedingt ergeben sich für das Schutzgut Sach - und Kulturgüter keine Um-\nweltauswirkungen, eine Erheblichkeit liegt nicht vor.  \n2.3.9  Kumulative Auswirkungen  \nKumula tive Effekte der Umweltauswirkungen (Summationswirkung)  \nDie Umweltauswirkungen der Planung sind in den vorangehenden Kapiteln schutzgutbezo-\ngen sowie bau - und betriebsbedingt analysiert. Unter bestimmten Bedingungen kann es zu \nSummationswirkungen kommen, so  dass insgesamt eine höhere Gesamtbeeinträchtigung \nanzunehmen ist als die jeweilige Einzelbeeinträchtigung. Auch unter Berücksichtigung der \nSummenwirkung (Wechselwirkung) aller beschriebenen Beeinträchtigungsfaktoren werden \nunter Berücksichtigung der Nutzu ngs- und Schutzkriterien im Plangebiet nach derzeitigem \nKenntnisstand keine erheblichen nachteiligen Umweltauswirkungen prognostiziert, die über \ndie vorgenannten Wirkungen hinausgehen.  \nKumulationswirkung mit benachbarten Vorhaben und Plänen  \nZu den Wechsel wirkungen der planungsbedingten Umweltauswirkungen können auch an-\ndere Vorhaben und Pläne im Zusammenwirken mit der vorliegenden Planung durch kumu-\nlative Wirkungen zu erheblichen nachteiligen Umweltauswirkungen führen. Maßgeblich ist \nhier ein gemeinsamer Ei nwirkungsbereich.  \nIm Plangebiet und dessen maßgeblichem Umfeld sind aktuell keine weiteren Planungen \noder Projekte bekannt, die im Zusammenwirken mit der vorliegenden Planung zu einer \nSummation von nachteiligen Umweltbeeinträchtigungen führen könnten. Die Carusallee \nsoll westlich außerhalb des Plangebietes weitergeführt werden, führt wegen ihrer Zweck-\nbestimmung als Parkanlage aber nicht zu nachteiligen Umweltbeeinträchtigungen.  \n2.4 Maßnahmen zur Vermeidung, Minimierung und Kompensation  \nNach Art. 6 ff. BayNatSch G ist bei erheblichen Eingriffen in Naturhaushalt und Landschafts-\nbild die naturschutzrechtliche Eingriffsregelung anzuwenden. Danach sind vermeidbare Be-\neinträchtigungen von Natur haushalt  und Landschaftsbild zu unterlassen und unvermeid-\nbare Beeinträch tigungen auszugleichen ( Ausgleichsmaßnahmen) oder in sonstiger Weise \nzu kompensieren (Ersatzmaßnahmen). Vermeidungs - und Minimierungsmaßnahmen kön-\nnen somit dazu beitragen, vermeidbare Beeinträchtigungen von Naturhaushalt und Land-\nschaftspflege zu verhindern . Grundsätzlich haben solche Vermeidungs - und Minimierungs-\nmaßnahmen Vorrang vor Ausgleichs - und Ersatzmaßnahmen.  \nEin Eingriff ist ausgeglichen, wenn nach seiner Beendigung keine erhebliche oder nachhal-\ntige Beeinträchtigung d es Naturhaushaltes zurückbleibt und das Landschaftsbild land-\nschaftsgerecht wiederhergestellt oder neu gestaltet ist.  \nDie entsprechenden Vermeidungs -/Minimierungsmaßnahmen bzw. Ausgleichs -/Ersatz -\nmaßnahmen werden nachfolgend schutzgutspezifisch dargestellt.  \n2.4.1  Minimierungs -/Vermeidungsmaßna hmen  \nMaßnahmen, die der Minimierung und Vermeidung von Beeinträchtigungen von Natur und \nLandschaft dienen:   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 20 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \nSchutzgut  Minimierungs -/Vermeidungsmaßnahmen  \nTiere, Pflanzen \nund biologische \nVielfalt  - Artenschutzrechtliche Vermeidungs - und vorgezogene Aus-\ngleichsmaßnahmen  \n- Grünordnerische Gestaltung (Anlage von grünen Freiflächen, \nBaumpflanzungen, Erhalt von Bäumen, Dachbegrünungen, Fas-\nsadenbegrünungen)  \nBoden/Fläche  - Minimierung des Versiegelungsgrades  \n- Sparsamer Umgang mit Grund und Boden durch Nachfolgenut-\nzung eines bereits baulich genutzten Bereichs  \nWasser  - Versickerung von unverschmutztem Niederschlagswasser  \n- Minimierung des Versiegelungsgrades  \nKlima und Luft  - Durchgrünung des Gebi etes \n- Minimierung des Versiegelungsgrades  \nLandschaft  - Bebauungskonzept entsprechend den Vorgaben des städtebau-\nlichen Rahmenplans  \nMensch/mensch -\nliche Gesundheit  - Festsetzung von Bau -Schalldämmmaßen für unterschiedliche \nNutzungen  im Plangebiet  \n- Festsetzung von Emissionskontingenten für Sondergebiete im \nPlangebiet zum Schutz angrenzender schützenswerten Nutzun-\ngen \nSach - und Kultur-\ngüter  - Festsetzung eines Erhaltungsgebietes „Ehrenhof“  \n2.4.2  Ausgleichs - und Ersatzmaßnahmen  \nBei neuen Eingriffen erfolgt die  Ermittlung des Ausgleichsflächenumfanges für die einzel-\nnen Schutzgüter: Arten und Lebensräume, Boden, Wasser sowie Klima und Luft nach dem \nbayerischen Leitfaden „Bauen im Einklang mit Natur und Landschaft“ und beinhaltet \nfolgende Arbeitsschritte:  \n• Erfassen  und Bewerten von Natur und Landschaft (Bestandsaufnahme)  \n• Erfassen des Eingriffs und Weiterentwicklung der Planung  \n• Ermitteln des Umfangs erforderlicher Ausgleichsflächen  \n• Auswahl geeigneter Flächen und Festsetzung naturschutzfachlicher Ausgleichsmaß-\nnahmen.  \nMit dem vorliegenden Bebauungsplan Nr. N  30 werden zwar Eingriffe in den Naturhaushalt \nund das Landschaftsbild vorbereitet, diese betreffen jedoch einen Bereich, der bereits bau-\nlich vorgeprägt war (frühere militärische Kasernennutzung). Die Nutzungsintensi tät der bau-\nlichen Nutzung ändert sich mit dem vorliegenden Bebauungsplan gegenüber der früheren \nbaulichen Nutzung nicht. Insofern ist gemäß §  1a Abs. 3 BauGB ein naturschutzrechtlicher \nAusgleich nicht erforderlich.  \n2.5 Planungsalternativen  \nNach Aufgabe der militärischen Nutzung liegt das ehemalige Kasernenareal Ledward \nBarracks brach, aufgrund der Stadtrandlage ist es allein aus städtebaulichen Gesichtspunk-\nten und im Hinblick auf einen sparsamen Umgang mit Grund und Boden geboten, das Areal  16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 21 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \neiner sinnvollen Nachnutzung zuzuführen. Dementsprechend wurden für den Bereich be-\nreits diverse Fachgutachten sowie ein städtebaulicher Rahmenplan erstellt, die zum Ziel \nhaben, die angestrebte Nutzung als Hochschulcampus sowie als Urbanes Gebiet in die \numliegende Bebauung auch im Zusammenhang mit weiteren städtebaulichen Entwicklun-\ngen westlich des Plangebietes einzubinden.  \n2.6 Anfälligkeit des Vorhabens ggü. schweren Unfällen oder Katas trophen  \nSchwere Unfälle und Katastrophen sind aufgrund der aktuell vorhandenen und künftig ge-\nplanten Nutzungen im Plangebiet nicht zu erwarten.  \n3 Methodisches Vorgehen und technische Schwierigkeiten  \nDie vorliegende Umweltprüfung orientiert sich an fachgeset zlichen Vorgaben und Stan-\ndards sowie an folgenden sonstigen fachlichen Vorgaben:  \n• IBAS GmbH: Schalltechnische Untersuchung im Rahmen der Bauleitplanung „Aufstel-\nlung Bebauungsplan Nr. N30 für den Bereich der ehemaligen Ledward Barracks zwi-\nschen Kleingartenan lage „Alte Warte“, Franz -Schubert -Straße und Niederwerrner \nStraße in Schweinfurt“, 13. November 2020  \n• Fachbeitrag Artenschutz zur speziellen artenschutzrechtlichen Prüfung (SAP) „Bebau-\nungsplan Nr. N30“ für den Bereich der ehemaligen Ledward Barracks zwische n Klein-\ngartenanlage „Alte Warte“, Franz -Schubert -Straße und Niederwerrner Straße in \nSchweinfurt, Gemarkung Schweinfurt, Kling Consult, 11. November 2020  \n• Habitat -Kartierung und Erfassung der Zauneidechsenvorkommen im Bereich des Be-\nbauungsplanes N30  i-Campus  auf dem Gelände der ehemaligen Ledward Barracks in \nSchweinfurt, Büro für Faunistik und Umwelt bildung Diplombiologe Jürgen Thein , \n11. Juli 2019  \n• Versickerungsgutachten  Niederschlagsversickerung ehemalige Ledward Barracks Ge-\notechnik Dr. Rimpel GmbH, 23. Sept ember 2015   \n• Lageplan Grünordnerische Bestandsaufnahme im Bereich des Bebauungsplanes Nr. \nN30, Kling Consult , 28. April 2017.  \nDie Beurteilung der Umweltauswirkungen erfolgt e verbal argumentativ mit einer dreistufi-\ngen Unterscheidung der Umweltauswirkungen (g ering, mittel und hoch)  und einer Bewer-\ntung der Erheblichkeit . Hinweise auf Schwierigkeiten bei der Zusammenstellung der Anga-\nben ergeben sich aus dem textlichen Zusammenhang.  \nWeiterhin wurden die Stellungnahmen aus der Beteiligung von Behörden und sonstig en \nTrägern öffentlicher Belange sowie Abstimmungsergebnisse mit den Fachämtern der Stadt \nSchweinfurt (z.  B. Altlasten, Versickerung) berücksichtigt.  \n4 Monitoring/Überwachung  \nDie Stadt Schweinfurt wird anhand der folgenden Maßnahmen die Wirksamkeit der festge-\nsetzten Minimierungs -, Vermeidungs - und Kompensationsmaßnahmen bei Durchführung \ndes Bebauungsplanes überwachen:  \n• Überprüfung der Einhaltung der festgesetzten Emissionskontingente kontinuierlich auf \nGrundlage der eingereichten Bauanträge (Nachweis über Schal lgutachten)   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 22 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n• Überprüfung der Umsetzung von Grünflächen spätestens 1 Jahr nach Nutzungsauf-\nnahme  \n5 Zusammenfassung  \nDas ehemals militärisch genutzte Kasernenareal der Ledward Barracks im nordwestlichen \nStadtgebiet Schweinfurts soll einer städtebaulichen Nachfolg enutzung zugeführt werden. \nVorgesehen ist die Ansiedlung eines Hochschulcampus (Hochschule Würzburg -Schwein-\nfurt) sowie von kleingewerblichen Nutzungen und Dienstleistungen. Der ehemals vorhan-\ndene Gebäudebestand ist weitgehend abgerissen, vorhandener Baumbe stand wurde im \nZuge der Abrissarbeiten entfernt. Im Südosten wurde bereits ein Hochschulgebäude neu \nerrichtet, im Südwesten ein Bestandsgebäude zum Studentenwohnheim umgenutzt.  \nAusgangspunkt der Umweltprüfung ist vereinbarungsgemäß der Ist -Zustand nach Ab-\nschluss der Abrissarbeiten mit noch verbliebenen Bestandsgebäuden und Erschließungs-\nstraßen  im Südwesten, einem Neubau im Südosten und ansonsten großflächig vegetati-\nonsfreier Baustelleneinrichtungsfläche.  \nUm den zu erwartenden Eingriff beurteilen zu können,  wurden die voraussichtlichen erheb-\nlichen Umweltauswirkungen des geplanten  Vorhabens auf die Schutzgüter, Tiere und Pflan-\nzen/biologische Vielfalt, Boden und Fläche, Wasser, Luft/Klima, Landschaft, \nMensch/menschliche Gesundheit und Kultur - und sonstige Sach güter inklusive Wechsel-\nwirkungen betrachtet und bewertet. Die Ergebnisse der Umweltprüfung sind nachfolgend \ntabellarisch aufgelistet.   \nSchutzgut  Umweltauswirkungen/Erheblichkeit  \nTiere, Pflanzen und biologische Vielfalt  gering / nein  \nBoden und Fläche  -/- \nWasser  gering / nein  \nKlima/Luft  gering / nein  \nMensch/menschliche Gesundheit  gering  / nein  \nLandschaft  gering / nein  \nKultur - und sonstige Sachgüter  -/- \nUnter Berücksichtigung der im Bebauungsplan festgesetzten Vermeidungs - und Minimie-\nrungsmaßnahmen ist davon auszugehen, dass die Umweltauswirkungen der Planung auf \nein vertretbares Maß reduziert werden können.   16. November 2020  Projekt -Nr. 10520 05  \n10520 BBP Umweltbericht.docx  Umweltbericht zum B ebauungsplan  „Nr. N 30 ehemali ge Ledward Barracks“,  Seite 23 von 23 \nerstellt: wp-wpa/fr Stadt Schweinfurt  \n6 Verfasser  \nTeam Umweltverträglichkeit  \nKrumbach, 16. November 2020  \n Bearbeiter:  \nDipl.-Ing. (FH) Kaiser  Dipl.-Geogr. Wolpert  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}