{"title": "Behandlung von Vorhofflimmern - alle Fragen - selpers", "author": null, "url": "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-alle-fragen/", "hostname": "selpers.com", "description": null, "sitename": "Selpers", "date": "2022-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vorhofflimmern ist die häufigste anhaltende Herzrhythmusstörung. Zwei bis vier Prozent der europäischen Bevölkerung sind von ihr betroffen. Hier finden Sie alle Fragen und Antworten des Kurses “Behandlung von Vorhofflimmern” übersichtlich zusammengefasst.\nBehandlungsmöglichkeiten bei Vorhofflimmern\nWarum muss Vorhofflimmern behandelt werden?\nVorhofflimmern sollte behandelt werden, weil es einerseits mit einer erhöhten Schlaganfall- und auch Sterblichkeitsrate für die Patienten behaftet ist und andererseits schlichtweg deswegen, weil sich die allermeisten Patienten mit unbehandeltem Vorhofflimmern nicht gut fühlen und über Symptome wie Atemnot, Herzrasen oder Leistungschwäche klagen.\nWie dringend ist die Behandlung bei Vorhofflimmern?\nWenn Sie unter neu aufgetretenem Herzrasen und mutmaßlich Vorhofflimmern leiden, dann ist die Behandlung zwar zeitnah einzuleiten, aber nicht unbedingt dringlich.\nWas heißt das? Sie müssen mit Vorhofflimmern in den allerwenigsten Fällen sofort in ein Spital, in eine Ambulanz oder gar in eine Notaufnahme. Das betrifft wirklich nur sehr wenige Patienten mit schweren Symptomen.\nIn den allermeisten Fällen genügt es, in den ersten wenigen Tagen seinen Hausarzt oder Internisten aufzusuchen und mit der Abklärung und der Behandlung zu beginnen.\nMuss jede Patientin/jeder Patient mit Vorhofflimmern behandelt werden?\nWenn Sie unter Vorhofflimmern leiden, dann sollten Sie in jedem Fall zumindest einmal vollständig abgeklärt werden hinsichtlich möglicher Begleiterkrankungen, der Notwendigkeit einer Blutverdünnung und eines allgemeinen Therapieplans.\nWelche Ziele können durch eine Behandlung realistisch erreicht werden?\nMan muss in der Einschätzung des Therapieerfolgs bei Erkrankungen ganz generell realistisch bleiben. Und realistisch in Bezug auf das Vorhofflimmern bedeutet, dass wir ganz klar mit der Behandlung Ihres Vorhofflimmerns das Schlaganfallrisiko deutlich reduzieren wollen.\nWas bedeutet „deutlich“? Was kann man hier erreichen? Eine Senkung des Schlaganfallrisikos um 70 bis 80 %.\nBei ausgewählten Patienten kann man durch die Behandlung von Vorhofflimmern auch die Mortalitätsrate senken, also die Überlebenswahrscheinlichkeit verbessern.\nUnd darüber hinaus kann man bei fast allen Patienten mit Vorhofflimmern die Lebensqualität deutlich durch die Behandlung verbessern. Und das ist ein Behandlungsziel, das möglichst bei jedem erreicht werden sollte.\nWelche Behandlungsmöglichkeiten gibt es bei Vorhofflimmern?\nEs stellt sich natürlich die Frage: „Was ist, wenn ich Vorhofflimmern habe? Welche prinzipiellen Behandlungen können mich da erwarten?“ Und ohne jetzt schon näher ins Detail zu gehen, möchte ich hier erwähnen – es gibt zwei Arten von Therapien:\n- eine ganz starke Therapieschiene: Behandlung mit Medikamenten\n- und eine zweite Therapieschiene: Behandlung bei ausgewählten Patienten mit minimalinvasiven Eingriffen, mit einem sogenannten Herzkatheter.\nDann gibt es noch ganz wenige Patienten, die einen zu langsamen Herzschlag im Vorhofflimmern haben, die möglicherweise einen Herzschrittmacher brauchen. Aber das ist wirklich die seltene Ausnahme und auf keinen Fall die Regel.\nWas versteht man unter Frequenzkontrolle und was unter Rhythmuskontrolle?\nBeim Vorhofflimmern sprechen wir in der Behandlung von zwei Konzepten, nämlich:\n- einerseits der Rhythmuskontrolle\n- und andererseits der Frequenzkontrolle.\nWas verbirgt sich jetzt hinter diesen scheinbar sehr komplexen Begriffen? Das ist eigentlich ganz einfach erklärt:\n- Frequenzkontrolle bedeutet: Ich lasse den Patienten weiter im Vorhofflimmern und versuche, den Herzschlag so zu regulieren und den Puls so zu bremsen, dass der Patient möglichst beschwerdefrei ist. Diese Therapieform ist bei circa 70 bis 80 % der Patienten mit Vorhofflimmern ausreichend und effektiv.\n- Und dann gibt es 20 bis 30 % der Patienten, bei denen wir diese Symptomfreiheit mit einer Frequenzkontrolle nicht erzielen können. Und die benötigen dann die Therapieform Rhythmuskontrolle. Rhythmuskontrolle bedeutet, durch eine invasive Maßnahme den normalen Herzrhythmus, das heißt Sinusrhythmus, vielleicht haben Sie das schon einmal gehört, den normalen Herzrhythmus wiederherzustellen und zu erhalten.\nAlso:\n- zwei Drittel der Patienten: Frequenzkontrolle – im Flimmern bleiben, aber hier für möglichst optimale Bedingungen sorgen,\n- und ein Drittel der Patienten: Rhythmuskontrolle – mit etwas invasiveren Maßnahmen den normalen Herzrhythmus wiederherstellen.\nBeides sind legitime Therapieformen. Ganz wichtig ist, dass Sie mit Ihrem Arzt die für Sie passende Therapieform verfolgen.\nNach welchen Kriterien wird entschieden, welche die richtige Therapie für mich ist?\nWelche ist jetzt die richtige Therapie für Sie – Frequenz- oder Rhythmuskontrolle? Es wäre schön, wenn sich das in einem Satz zusammenfassen ließe. Ich will es einmal so beschreiben: Je älter ein Patient, je mehr Begleiterkrankungen ein Patient hat und je weniger ein Patient Symptome hat im Vorhofflimmern, umso eher wird man die Frequenzkontrolle anstreben, also den Patienten weiter flimmern lassen und sehen, dass es ihm dabei gut geht.\nWenn Sie aber jünger sind, unter 70 oder unter 60, geht auch teilweise bei älteren Patienten, wenn Sie starke Symptome im Vorhofflimmern haben und ganz besonders, wenn Sie ansonsten eigentlich herzgesund sind, dann sollte doch versucht werden, den normalen Rhythmus wiederherzustellen. Also Rhythmuskontrolle, also Rückführung des Patienten in einen normalen Herzschlag und Rhythmus.\nWie kann ich den Krankheitsverlauf positiv beeinflussen?\nWie bei vielen Herz-Kreislauf-Erkrankungen ist es ein schöner Irrglaube von uns Ärzten, dass wir den wesentlichen und entscheidenden Beitrag zu Ihrer Gesundung beitragen.\nBeim Vorhofflimmern verhält es sich aber ähnlich wie bei vielen Herz-Kreislauf-Erkrankungen, dass nämlich Sie, Sie als Patient ganz entscheidend sind und im Mittelpunkt sind. Sie können unheimlich viel beitragen zu einer Verbesserung Ihres Zustandes, wenn Sie Vorhofflimmern haben.\nWenn man sich jetzt fragt: „Wie geht das?“ Das geht mit den Mitteln, die für jede Herzerkrankung gut und wichtig sind, nämlich dass ich auf eine gesunde Ernährung achte, Gewichtskontrolle, regelmäßig Ausdauersport betreibe. Und wenn ich Begleiterkrankungen habe, wie etwa Diabetes mellitus, also erhöhten Blutzucker, oder einen Bluthochdruck, dass diese Erkrankungen einfach gut eingestellt und gut behandelt sind.\nWie kann ich meine Herzaktivität zuhause selbständig überwachen?\nWenn Sie zuhause Ihre Herzaktivität ganz generell beobachten und beachten wollen, dann sind für mich ganz klar drei Dinge im Vordergrund. Und das sind ganz banale Dinge eigentlich.\n- Das ist erstens einmal das Blutdruck messen,\n- zweitens das Pulsmessen. Mit diesen zwei einfachen Parametern lassen sich schon auf einfachem Wege erste Hinweise auf Herz-Kreislauf-Erkrankungen und Störungen erkennen.\n- Der dritte Faktor wäre einfach das Reinhören in den Körper selbst: Was spüre ich? Was empfinde ich? Spüre ich zum Beispiel, wenn ich vor Vorhofflimmern habe Herzrasen oder Herzstolpern? Das sind so Warnhinweise, die Sie dazu veranlassen sollten, vielleicht nicht gleich, nicht heute, nicht morgen, aber in nächster Zeit einmal Ihren Arzt oder Ihre Ärztin zu konsultieren.\nAlso,\n- Blutdruck messen,\n- Puls beobachten und\n- den eigenen Körper beachten und beobachten.\nEine erweiterte und moderne Version wäre dann schon das Verwenden von modernen Geräten, Tools wie Smartphones, Handys, die haben fast alle heute schon Möglichkeiten bieten, wie man seinen Puls und auch seinen Herzrhythmus überwachen kann. Das kann eine Hilfe für den einen oder anderen Patienten sein. Das muss aber nicht zwingend sein.\nWarum sind regelmäßige ärztliche Kontrollen wichtig und wie häufig sollte ich gehen?\nWenn bei Ihnen jetzt Vorhofflimmern festgestellt wurde, dann sollte nach einer Eingangsuntersuchung und nach Festlegung eines Therapieplans zumindest einmal jährlich eine Folgeuntersuchung, erweiterte Gesundenuntersuchung, internistische Vorstellung erfolgen.\nDarüber hinaus kann es natürlich abhängig von Ihrem Therapieplan und Ihren Medikamenten durchaus sein, dass Sie auch öfter zum Arzt müssen, beispielsweise zu Kontrollen Ihres Blutgerinnungsstatus, wenn Sie ein Blutverdünnungsmittel einnehmen oder zu einem beispielsweise einem Eingriff, den Sie mit Ihrem Arzt im Rahmen des Vorhofflimmerns besprechen. Das können zusätzliche ärztliche Termine sein. Aber zumindest diese eine internistische Kontrolle im Jahr, die sollte sein.\nHier geht es zum Video-Interview:\n[“Behandlungsmöglichkeiten bei Vorhofflimmern”](https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-behandlungsmoeglichkeiten/)\nBlutgerinnsel vermeiden\nWas versteht man unter Blutgerinnung?\nWas ist im Zusammenhang mit Blutgerinnung und Vorhofflimmern wichtig? Ganz einfach: Patientinnen und Patienten mit Vorhofflimmern haben ein deutlich erhöhtes Schlaganfallrisiko. Wie hoch es bei Ihnen ganz persönlich ist mit Vorhofflimmern, hängt von Begleitfaktoren ab, Ihrem Alter, Ihren Begleiterkrankungen. Aber es ist in jedem Fall erhöht bei Vorhofflimmern gegenüber Patientinnen und Patienten mit dem normalen Herzrhythmus.\nUnd der Blutgerinnung kommt jetzt eine zentrale Bedeutung zu: Aufgrund des erhöhten Schlaganfallrisikos beim Vorhofflimmern wird nämlich bei fast allen Patienten mit Vorhofflimmern eine Blutverdünnung eingeleitet. Das Blut wird künstlich dünner gemacht, um das Schlaganfallrisiko, das durch das Vorhofflimmern entsteht, wieder zu senken. Und das gelingt uns ganz gut – um 70 bis 80 % mit den modernen Medikamenten.\nWarum sind Medikamente zur Hemmung der Blutgerinnung bei Vorhofflimmern so wichtig und welche werden eingesetzt?\nMedikamente zur Blutverdünnung bei Vorhofflimmern teilen sich in zwei Klassen:\n- Es gibt einerseits eine neue Generation von Blutverdünnungsmedikamenten, die eine regelmäßige ärztliche Kontrolle alle drei, alle vier Wochen, wie das früher der Fall war, nicht mehr notwendig machen. Direkte orale Antikoagulantien (DOAK/NOAK), ein sehr sperriger Begriff für diese moderne und neue Substanzklasse, auf die die Mehrzahl der Patienten heutzutage jedenfalls eingestellt werden sollte.\n- Darüber hinaus gibt es noch althergebrachte Substanzen, sage ich einmal, Vitamin-K-Antagonisten, die ebenfalls exzellent wirken zur Blutverdünnung und zur Schlaganfallvermeidung, bei denen es aber notwendig ist, alle 3 bis 4 Wochen zum Arzt, zur Ärztin zu gehen und den Blutverdünnungswert zu bestimmen.\nAlso, was heißt es für Sie persönlich, wenn Sie neu eingestellt werden auf eine Blutverdünnung? Wenn es irgendwie geht, dann sollten diese neuen Substanzen zur Anwendung kommen. Es gibt natürlich Patientinnen und Patienten, bei denen das nicht geht. Da sollten dann die althergebrachten, ebenfalls sehr guten Medikamente zur Anwendung kommen.\nÜber allem steht aber, dass, wenn Blutverdünnung angezeigt ist, diese jedenfalls irgendwie eingeleitet werden soll.\nKann es zu einem Schlaganfall kommen, obwohl man Blutverdünner einnimmt?\nWenn Sie Vorhofflimmern haben und bei Ihnen eine Blutverdünnung, ein Medikament eingeleitet wurde, dann senkt das Ihr Schlaganfallrisiko um circa 70 %. Nicht um 100 %, aber um 70 %. Was heißt das? Diese Medikamente sind extrem sicher und effektiv, helfen Ihnen. Aber es kann trotzdem in ausgewählten Fällen dazu kommen, dass trotz Blutverdünnung ein Schlaganfall auftritt.\nWas können Sie jetzt als Patient tun, um dieses Risiko möglichst gering zu halten? Ich denke mal, eine Sache ist da ganz wichtig: Das verschriebene Medikament einfach genau so wie verschrieben regelmäßig täglich einnehmen.\nWas gibt es bei der Einnahme von Vitamin-K-Antagonisten zu beachten?\nAus meiner Sicht sollte heutzutage möglichst jeder Patient mit Vorhofflimmern, der eine Blutverdünnung braucht, auf ein NOAK, auf ein Neues Direktes Orales Antikoagulans, auf eine dieser modernen Therapieformen eingestellt werden.\nEs gibt aber auch Patientinnen und Patienten, bei denen geht das schlichtweg nicht. Und diese sollten dann jedenfalls mit einem Vitamin-K-Antagonisten blutverdünnt werden.\nWas heißt das jetzt für Sie, wenn Sie mit einem Vitamin-K-Antagonisten blutverdünnt sind?\n- Das bedeutet erstens einmal, dass durch die regelmäßige Einnahme dieses Medikaments ebenfalls eine deutliche Senkung der Schlaganfallgefahr erzielt wird.\n- Und es bedeutet aber zweitens, und das ist eine kleine Einschränkung, dass doch zumindest alle 3 bis 4 Wochen der Blutverdünnungswert bei einem Hausarzt oder in einer Heimmessung überprüft werden muss.\nWelcher INR-Wert ist normal?\nDer INR-Wert zeigt Ihnen das Maß Ihrer Blutverdünnung an, wenn Sie einen Vitamin-K-Antagonisten einnehmen. Und die meisten Patienten sollten hier, ich sage es jetzt einmal, bei einem INR-Wert zwischen zwei und drei liegen.\nEs ist aber ganz entscheidend, dass dieser Wert erreicht wird im Zusammenspiel mit Ihrem behandelnden Arzt.\nDas heißt: Sie gehen am Anfang etwas öfter zum Arzt. Es wird der Wert etwas regelmäßiger und öfter alle paar Tage gemessen, um die für Sie richtige Dosis des Vitamin-K-Antagonisten herauszufinden. Und in weiterer Folge sollte es dann genügen, diesen Wert alle 3 bis 4 Wochen zu überprüfen. Und die Dosis, die Sie einnehmen, die tägliche, sollte relativ stabil bleiben.\nWas gibt es bei der Einnahme von Neuen Oralen Antikoagulanzien (NOAK) zu beachten?\nIch persönlich finde bei der Einnahme der Neuen Oralen Antikoagulantien erstens einmal ganz wichtig, dass diese auch wirklich täglich eingenommen werden. Es gibt Substanzen unter den Neuen Oralen Antikoagulantien, die zweimal täglich eingenommen werden müssen. Es gibt welche, die müssen einmal täglich eingenommen werden. Ihre Ärztin/Ihr Arzt wird mit Ihnen das für Sie optimale Medikament finden. Aber egal, welches es ist, ich möchte noch einmal betonen: Täglich einnehmen, ohne Pause.\nDas zweite ist: Obwohl diese Quickwertmessung, INR-Messung wie beim Vitamin-K-Antagonisten nicht mehr erforderlich ist, ist es trotzdem nötig, dass Sie regelmäßig alle 6 bis 12 Monate zu einer ärztlichen Kontrolle kommen, bei der Laboruntersuchungen gemacht werden, aber auch der allgemeine Status im Vorhofflimmern beachtet und vielleicht die Therapie etwas geändert wird.\nWie lange werden Blutverdünner eingenommen?\nWenn Sie Vorhofflimmern haben, dann ist es die Aufgabe Ihres Arztes, festzustellen, ob Sie zur Schlaganfallvorbeugung eine Blutverdünnung einnehmen müssen. Und circa 90 % aller Patienten mit Vorhofflimmern müssen/sollen eine Blutverdünnung einnehmen. Das ist eben wichtig, um die Schlaganfallrate zu senken. Es ist wichtig, diese Medikamente täglich einzunehmen. Und diese Medikamente sind auf Dauer einzunehmen. Für fast alle Patienten gilt: Einmal Blutverdünnung bei Vorhofflimmern bedeutet, auf Dauer diese Blutverdünner einzunehmen.\nWarum ist eine regelmäßige und dauerhafte Einnahme der Blutverdünner wichtig?\nBlutverdünnungsmedikamente sind eine wunderbare Sache. Aber gerade die neuen modernen Blutverdünnungsmedikamente wirken, wenn Sie so eine Tablette einmal eingenommen haben, 12 bis 24 Stunden. Und daraus erklärt sich, warum diese Blutverdünnungsmedikamente täglich eingenommen werden müssen.\nBei den Vitamin-K-Antagonisten verhält es sich sehr ähnlich. Sie werden den Wirkspiegel nur dann halten, wenn Sie täglich oder nahezu täglich diese Medikamente einnehmen.\nDeswegen: effektive, gute, moderne Blutgerinnung bedeutet tägliche Einnahme dieser Medikamente.\nDarf ich bei erhöhter Verletzungsgefahr oder Blutungsneigung dennoch Blutverdünner einnehmen?\nWenn Sie unter erhöhter Verletzungsgefahr oder gar Blutungsneigungen leiden, dann ist das ein Zustand, der auf alle Fälle mit Ihrem Arzt besprochen gehört. In vielen Fällen ist das dann trotzdem möglich.\nWenn das nicht möglich ist, dann gibt es für ausgewählte Patientinnen und Patienten andere Formen, um das Schlaganfallrisiko zu senken, zum Beispiel ein Eingriff, bei dem das Vorhofohr verschlossen wird, ein minimalinvasiver Herzkathetereingriff. Das wäre potenziell eine Alternative für Patienten, wo klassische Blutverdünnung wirklich nicht geht.\nUnter welchen Umständen und für wie lange kann die Einnahme der Blutverdünnung ausgesetzt werden?\nBlutverdünnungsmedikamente sind Dauermedikamente. Dauermedikamente bedeutet, dass Sie sie täglich ohne Unterbrechung einnehmen sollten.\nUnd etwas, um das ich Sie wirklich bitte, ist, niemals selbstständig die Blutverdünnung abzusetzen. Es gibt Situationen, beispielsweise Eingriffe, vielleicht ein chirurgischer Eingriff, bei denen die Blutverdünner abgesetzt gehört für eine gewisse Zeit. Aber es ist die Aufgabe Ihres behandelnden Arztes, das anzuordnen und sich das durchzusehen. Sie selbst sollten die Blutverdünnung möglichst ununterbrochen einnehmen, um das Schlaganfallrisiko zu senken.\nHier geht es zum Video-Interview:\n[“Blutgerinnsel vermeiden”](https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-blutgerinnsel-vermeiden/)\nMedikamentöse Behandlung bei Vorhofflimmern\nWelche medikamentösen Möglichkeiten gibt es, um Vorhofflimmern zu behandeln?\nSchlaganfallvermeidung und Blutverdünnung sind die wichtigsten Themen bei Patienten mit Vorhofflimmern. Wenn aber diese Frage einmal geklärt ist, dann geht es an die Behandlung des Vorhofflimmerns selbst.\nStichwort Medikamente: Was gibt’s hier? Was kann ich erwarten? Zwei Arten von Medikamente, zwei Gruppen von Medikamenten.\n- Einerseits Medikamente, die den Herzschlag verlangsamen. Viele Patienten haben ja Herzrasen mit Vorhofflimmern und nehmen dann einfache Medikamente, um den Herzschlag zu verlangsamen. Das wäre die eine Gruppe von Medikamenten.\n- Und die andere Gruppe von Medikamenten sind solche, die Patientinnen und Patienten wieder in den normalen Herzschlag, in den sogenannten Sinusrhythmus überführen und diesen erhalten. Das sind etwas stärkere Medikamente.\nWelche Therapieform für Sie ganz persönlich die richtige ist, das sollte mit Ihrem Arzt oder Ärztin besprochen werden.\nWelche Medikamente werden zur Frequenzkontrolle eingesetzt?\nWenn Sie unter Vorhofflimmern leiden, dann haben Sie sich ja wahrscheinlich auch mit dieser Krankheit sehr gut beschäftigt. Viele Patienten wissen heutzutage exzellent Bescheid, was eine gute Sache ist. Und deswegen nenne ich jetzt einfach einmal die Medikamentenklassen, die bei der sogenannten Frequenzkontrolle zum Einsatz kommen.\nNoch einmal zur Erinnerung: Was heißt Frequenzkontrolle? Frequenzkontrolle heißt bei einem Patienten mit Vorhofflimmern den Herzschlag regulieren, Patienten weiter flimmern lassen, aber eben Medikamente geben, damit der Herzschlag nicht zu schnell ist. Das ist ja häufig ein Problem bei Vorhofflimmern. Und diese Medikamentenklassen zur Frequenzkontrolle heißen jetzt beispielsweise\n- Betablocker,\n- Kalzium-Antagonisten oder\n- Digitalis-Präparate.\nMöglicherweise haben Sie den einen oder anderen Namen schon einmal gehört.\nWelche Medikamente werden zur Rhythmuskontrolle eingesetzt, und was ist dabei zu beachten?\nWenn Sie unter besonders starken Symptomen in Vorhofflimmern leiden, dann zählen Sie möglicherweise zu den 20 bis 30 % aller Patienten mit Vorhofflimmern, bei denen eine Rhythmuskontrolle angezeigt ist.\nAuch hier noch einmal zur Erinnerung: Was bedeutet Rhythmuskontrolle? Das heißt, dass mit modernen Methoden versucht wird, Sie aus dem Vorhofflimmern herauszuführen, zu befreien vom Vorhofflimmern und wieder in den normalen Herzrhythmus, den sogenannten Sinusrhythmus zu überführen.\nDazu kommen verschiedene Methoden zur Anwendung, beispielsweise die Kardioversion oder die Ablation. Diese werden wir etwas später besprechen. Jetzt geht es ja um die Medikamente. Auch hier wieder die Medikamentenklassen, damit man es einmal gehört hat. Möglicherweise wissen Sie das auch. Das sind\n- Klasse-I-Antiarrhythhmika und\n- Klasse-III-Antiarrhythmika.\nWelche Vorteile haben die medikamentösen Therapien bei Vorhofflimmern?\nMedikamentöse Therapien bei Vorhofflimmern können bei vielen Patientinnen und Patienten Symptome lindern. Das ist, glaube ich, eine Stärke dieser Medikamente. Nachteile wären vielleicht, dass Medikamente wie immer auch Nebenwirkungen haben können und dass die Erfolgsrate der Medikamente sicherlich gerade was die Rhythmuskontrolle betrifft, nicht so hoch ist wie moderne Verfahren wie beispielsweise die Katheterablation.\nWelche Nebenwirkungen können auftreten?\nSie kennen ja sicher alle die Beipackzettel des einen oder anderen Medikaments. Darüber könnte ich jetzt sehr lange sprechen. Da gibt es viele. Die meisten davon treten sehr selten auf. Aber wenn mir eines ganz wichtig ist, wenn ein Patient, wenn Sie mit Vorhofflimmern ein Medikament einnehmen, dann ist das erst mal das erste Ziel, dass die Pulsfrequenz passt. Das heißt: Der Herzschlag sollte sich zwischen 60 und 100 pro Minute bewegen. Im Vorhofflimmern kann er etwas höher sein. Wenn Sie den normalen Sinusrhythmus haben, sollte er etwas niedriger sein. Und in diesem Zielfrequenzbereich sollten Sie sein.\nUnd daraus leitet sich ab: Was ist eine häufige Nebenwirkung der Medikamente? Wenn Sie das so wollen, dann vielleicht die, dass der Puls entweder etwas zu schnell oder schon zu langsam ist. Und da können Sie ganz wesentlich beitragen. Durch regelmäßiges Pulsmessen und durch das Mitbringen Ihrer Pulsaufzeichnungen zu Ihrem behandelnden Arzt zum Gespräch kann der sehr gut nachvollziehen, in welchen Pulsbereich Sie sich bewegen. Puls ist eine ganz entscheidende Sache. Darüber hinaus gäbe es jetzt natürlich noch einige ganz seltene Nebenwirkungen. Aber ich glaube, ich möchte es vor allem auf das eine wichtige Thema der Pulsfrequenz beschränken.\nWas bedeutet Schrittmacherpflicht und unter welchen Umständen kann diese auftreten?\nWenn Sie Vorhofflimmern haben, dann ist die Wahrscheinlichkeit sehr hoch, dass im Vorhofflimmern bei Ihnen der Puls etwas zu hoch ist. Das spüren Sie dann: Das Herz rast, das Herz schlägt unregelmäßig. Das ist unangenehm, das ist belastend. Das trifft auf die meisten Patienten zu.\nDarüber hinaus gibt es einige wenige Patienten, bei denen das genaue Gegenteil der Fall ist: Der Puls ist im Vorhofflimmern zu langsam. Und daher kann es auch sein, dass ausgewählte Patienten mit Vorhofflimmern nicht ein Medikament brauchen, sondern umgekehrt einen Herzschrittmacher brauchen.\nWie hoch ist die Wahrscheinlichkeit, durch eine medikamentöse Therapie dauerhaft symptomfrei zu bleiben?\nWenn Sie zu jenen circa 70 % der Patienten gehören, bei denen man sich für Frequenzkontrolle entschieden hat, das heißt Sie bleiben im Vorhofflimmern, aber man möchte durch Medikamente Ihre Symptome lindern, dann gelingt es in den allermeisten Fällen, Sie beschwerdefrei zu bekommen, Ihnen eine gute Lebensqualität zu ermöglichen.\nWenn Sie zu jenem Drittel der Patienten gehören, bei denen man sich entschließt, den normalen Rhythmus, den Sinusrhythmus wiederherzustellen, also das Konzept Rhythmuskontrolle zu verfolgen, sind auch Dauermedikamente eine Therapie-Option. Die Erfolgsrate dieser Medikamente liegt aber nur etwa bei 30 bis 40 %. Hier sind moderne Methoden wie die Katheterablation klar überlegen.\nWas ist eine „Rhythmuspille“ und wie unterscheidet sie sich von anderen Medikamenten?\nWenn Sie ein jüngerer Patient mit Vorhofflimmern sind und keine Herz-Kreislauf-Begleiterkrankungen haben, dann kann, wenn das Vorhofflimmern nur sehr selten auftritt, beispielsweise nur einige wenige Male pro Jahr, die Rhythmuspille für Sie ein Therapiekonzept sein.\nWas bedeutet das? Es bedeutet, dass Sie keine Dauermedikamente für den Herzrhythmus einnehmen, aber an den ausgewählten Tagen, an denen Sie Vorhofflimmern haben, eine Herzrhythmuspille nehmen, ein etwas stärkeres Medikament, das Sie idealerweise sofort wieder vom Vorhofflimmern befreien sollte.\nDas klingt jetzt natürlich wahnsinnig attraktiv. Mir würde das wahnsinnig gefallen. Eine Pille, wenn ich eine Erkrankung habe, die sofort binnen Stunden meine Erkrankung wegzaubert. Das funktioniert auch. Das ist die gute Nachricht. Die weniger gute Nachricht ist, dass dieses Konzept nur für sehr ausgewählte Patienten eine Option ist.\nAber wenn Sie, wie gesagt,\n- jünger sind,\n- keine Herz Kreislauf Begleiterkrankungen haben\n- und das Vorhofflimmern wirklich nur selten vielleicht 2, 3, 4 Mal im Jahr auftritt,\ndann kann die Rhythmuspille ein Therapiekonzept für Sie sein, dass Sie auf alle Fälle mit dem Arzt besprechen sollten.\nUnter welchen Umständen darf ich die Rhythmuspille einnehmen?\nFür die Rhythmuspille gibt es ein paar Voraussetzungen, das muss man klar sagen.\n- Erste Voraussetzung: Es muss ein Konzept sein, das für Sie passt. Und das kann nur Ihr Arzt feststellen. Das können Sie leider nicht selbstständig feststellen.\n- Das zweite ist: Es müssen ein paar Eingangsuntersuchungen stattfinden, beispielsweise ein Herzultraschall, möglicherweise eine Herz-Computertomografie.\n- Drittens: Das erste Mal, wenn dieses Konzept bei Ihnen zur Anwendung kommt, sollte es unter ärztlicher Aufsicht erfolgen.\nWenn diese drei Schritte aber durchlaufen sind und wenn die Herzrhythmuspille ein Konzept ist, das für Sie passt, dann haben Sie sich quasi qualifiziert dafür, das in Zukunft selbstständig einzunehmen, wenn das Vorhofflimmern auftritt.\nAllerdings, und das sage ich einschränkend, wenn das dann zur Anwendung kommt, wenn also so ein Tag gegeben ist, wo Sie plötzlich Vorhofflimmern bekommen und Sie dann zu dieser Herzrhythmuspille greifen, dann sollten Sie den restlichen Tag am besten nichts mehr tun, nicht mehr viel tun. Gehen Sie nach Hause oder bleiben Sie zu Hause. Entspannen Sie sich. Aber Sie sollten keinen Sport mehr betreiben und sollten einfach auch insgesamt etwas zur Ruhe kommen, damit die Pille ihre Arbeit tun kann und sie entsprechend vom Vorhofflimmern gut befreien kann.\nWas kann ich tun, falls die Rhythmuspille nicht ausreichend wirkt?\nWenn diese Rhythmuspille für Sie ein Konzept ist und wenn Sie das jetzt mit Ihrem Arzt besprochen haben, dafür geeignet sind und dann erstmalig einsetzen selbstständig, dann sollte sich die Wirkung so spätestens nach 8 bis 12 Stunden einstellen. Das heißt: Nach ungefähr zwölf Stunden sollte das Vorhofflimmern wieder weg sein.\nWenn das nicht der Fall ist, dann sollten Sie, wenn Sie starke Beschwerden haben, am gleichen Tag oder sonst am nächsten, übernächsten Tag auf alle Fälle Ihren Arzt aufsuchen, um die weiteren Therapie-Optionen zu besprechen.\nHier geht es zum Video-Interview:\n[“Medikamentöse Behandlung bei Vorhofflimmern”](https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-medikamentoese-behandlung/)\nKardioversion\nWas versteht man unter einer Kardioversion und wann ist sie sinnvoll?\nWann kommt eine Kardioversion zum Einsatz? Um was geht es hier?\nNochmals zur Erinnerung: Vorhofflimmern heißt die Erkrankung, und es geht um das Therapiekonzept Frequenzkontrolle, also den Patienten weiter flimmern lassen und schauen, dass es ihm dabei gut geht. Oder den Patienten wieder in den normalen Rhythmus überführen, in den Sinusrhythmus, den normalen Herzrhythmus wiederherstellen.\nZurück zur Frage: Kardioversion kommt jetzt zum Einsatz, wenn es darum geht, Patienten vom Vorhofflimmern in den normalen Herzrhythmus zu überführen.\nWie schaut das praktisch aus? Wie passiert das? Ist das etwas, was ich selbst machen kann? Nein, so etwas passiert in einem Krankenhaus oder einer Spitalsambulanz. Und folgendes wird gemacht: Sie bekommen in den allermeisten Fällen eine Kurznarkose, und mittels eines kleinen Stromschlages wird Ihr Herz wieder vom Vorhofflimmern in den normalen Herzrhythmus überführt. Alternativ kann man das Ganze auch mit Medikamenten durchführen.\nSoweit zur Kardioversion. Aber auch hier ist ganz wichtig das Gespräch mit Ihrem Arzt. Er/sie soll Sie aufklären über die Therapie-Optionen, die bestehen, die es gibt. Dazu zählt die Kardioversion. Und er/sie soll mit Ihnen besprechen, ob das für Sie ein geeignetes Konzept ist.\nIst diese Behandlung für alle Vorhofflimmer-PatientInnen geeignet?\nDie Kardioversion ist eine Maßnahme, die sicherlich nur geeignet ist bei Vorhofflimmern-Patienten, bei denen es um die Rhythmuskontrolle geht, also um die Rückführung aus dem Vorhofflimmern heraus in den normalen Herzrhythmus. Das ist ja nur circa bei einem Drittel bis Viertel der Patienten notwendig und sinnvoll. Wenn Sie zu dieser Gruppe von Patientinnen und Patienten gehören, dann ist allerdings die Kardioversion eine Therapie-Option, die auf Sie zukommen kann.\nWie lang hält die Wirkung an und wie oft kann diese Therapie durchgeführt werden?\nDie Kardioversion ist prinzipiell eine wunderbare Sache. Man bekommt entweder das entsprechende Medikament, oder man bekommt unter einer Narkose eben diesen von mir beschriebenen Stromschlag. Und in den allermeisten Fällen, in circa 90 % der Fälle ist dann binnen einer Sekunde oder Bruchteil einer Sekunde der normale Herzrhythmus wieder da. Da denkt man sich: „Wunderbar! Besser geht’s ja nicht.“ Die Kardioversion ist aber nur geeignet oder wirksam, um eben diese Rücküberführung in den normalen Herzrhythmus zu ermöglichen. Aber die Kardioversion trägt nicht dazu bei, dass dieser Herzrhythmus erhalten bleibt. Da müssen dann andere Dinge zusätzlich zur Anwendung kommen, nämlich entweder die Gabe eines Dauermedikaments, das uns den durch die Kardioversion hergestellten normalen Herzrhythmus auch erhält, oder die moderne Methode der Katheterablation, wo mittels eines Eingriffs dafür gesorgt wird, dass der normale Herzrhythmus bestehen bleibt.\nAlso: Kardioversion momentan super wirksam, aber allein für sich ist es einfach zu wenig.\nWie oft kann man das durchführen? Prinzipiell kann eine Kardioversion auch wiederholt 2, 3, 4, 5 Mal oder auch öfter durchgeführt werden. Aber es stellt sich schon die Sinnfrage. Wenn ich immer eine Version benötige, dann muss man sich schon fragen: „Warum wirkt und hält die Geschichte nicht? Nehme ich vielleicht nicht das richtige Medikament, oder sollte eine Katheterablation durchgeführt werden? Oder sind vielleicht beide Maßnahmen bei mir nicht mehr gar nicht mehr wirksam?“ Kardioversion prinzipiell wiederholt durchführbar, technisch ganz leicht durchführbar. Aber es muss natürlich zuerst besprochen und geklärt werden, ob das auch bei Ihnen sinnvoll ist.\nWie läuft eine Elektrokardioversion genau ab?\nDie ideale Kardioversion läuft so ab, dass Sie dabei schlafen und nichts davon mitkriegen. Sie kriegen also in Kurznarkose diesen Stromschlag, sollten dabei aber schlafen, es nicht mitbekommen, und wenn Sie aufwachen wieder im normalen Herzrhythmus sein.\nAlternativ bei ausgewählten Patienten kann man statt dieser strombasierten Methode zu Medikamenten greifen. Auch das ist gut und in einem hohen Maß wirksam.\nWarum kann ein Schluckultraschall vor der Kardioversion erforderlich sein und wie läuft diese Untersuchung ab?\nPatientInnen mit Vorhofflimmern haben leider ein erhöhtes Schlaganfallrisiko. Wie kommt es zum Schlaganfall? Dadurch, dass Blutgerinnsel im Herzen entstehen, sich lösen und so einen Schlaganfall verursachen im Gehirn.\nWenn bei Ihnen jetzt eine Kardioversion geplant ist, dann möchte man natürlich sicherstellen, dass bei Ihnen im Herz kein Blutgerinnsel vorliegt, weil sich durch die Kardioversion dieses Blutgerinnsel ja lösen könnte. Und deswegen ist bei ausgewählten Patienten vor einer Kardioversion die Durchführung einer Schluckultraschalluntersuchung notwendig.\nSchluckultraschalluntersuchung – Wie läuft das? Wie lang dauert das? Dauer zwischen 10 und 15 Minuten. Es ist relativ ähnlich einer Magenspiegelung, falls Sie das schon mal hatten, also eine Untersuchung, bei der man einen Schlauch schlucken muss. Diese Sonde in der Speiseröhre sieht dann sehr gut auf das Herz und kann ein Blutgerinnsel im Herz gut ausschließen.\nWie lange dauert eine Kardioversion und wann kann beurteilt werden, ob sie erfolgreich war?\nDie Kardioversion selbst dauert relativ kurz. Diese Abgabe des Stromimpulses dauert den Bruchteil einer Sekunde.\nDer Erfolg der Kardioversion, der unmittelbare Erfolg kann auch sofort beurteilt werden. Das heißt: Ich sehe sofort im EKG, ob der normale Rhythmus wieder da ist oder nicht. Und das geht mit der Kardioversion in 90 % der Fälle.\nEs ist aber wichtig, dass man sich überlegt: Was kommt danach? Und danach muss irgendeine zusätzliche Therapie kommen, um diesen wiederhergestellten normalen Herzrhythmus auch zu erhalten. Und das ist dann entweder die Einnahme eines Medikamentes, Dauermedikamentes jeden Tag, oder die nachfolgende Durchführung eines Herzkatheters, einer Katheterablation zur Behandlung des Vorhofflimmerns.\nWelche Vorteile und Risiken hat eine Kardioversion im Vergleich mit anderen Therapieoptionen?\nWenn man sich bei Ihnen mit Vorhofflimmern jetzt zum Konzept der Rhythmuskontrolle entschlossen hat, also Sie haben jetzt Vorhofflimmern und man möchte den normalen Herzrhythmus wiederherstellen. Dazu ist eine Kardioversion erforderlich. Dann ist das mit einer hohen Erfolgsrate behaftet. Zumindest der akute Erfolg lässt sich bei 90 % der Patienten erzielen. Und das Risiko ist relativ gering. Damit das Risiko aber gering ist, sind Voraussetzungen gegeben. Also entweder eine anständige richtige Blutverdünnung, Dauerblutverdünnung davor, oder die Durchführung einer Schluckultraschalluntersuchung, wie ich das vorher beschrieben habe.\nWenn diese Voraussetzungen gegeben sind und die Kardioversion ordentlich durchgeführt wird, so wie es sich gehört, dann ist das Risiko dieser Maßnahme extrem gering.\nWas muss ich als PatientIn bei einer Kardioversion beachten?\nDie wichtigsten Dinge, die Sie beachten sollten, wenn bei Ihnen eine Kardioversion geplant ist, das sind aus meiner Sicht die folgenden:\n- Das erste: Ihre Medikamente ganz besonders Ihre Blutverdünnung, ununterbrochen und dauerhaft einnehmen. Auch am Tag der Kardioversion selbst. Nicht die Blutverdünnung an dem Tag weglassen, weil man sich denkt: „Na, heute lieber komplett nüchtern bleiben und auch gar kein Medikament nehmen.“ Also erster Punkt: Medikamente trotzdem einnehmen.\n- Zweiter wichtiger Punkt: Abseits der Medikamente zur Untersuchung selbst, zur Kardioversion selbst, dann bitte nüchtern kommen, also nichts gegessen haben, nichts getrunken haben.\n- Und das dritte: Ihre behandelnde Ärztin/Arzt aufklären mitteilen, falls Sie Allergien oder Unverträglichkeiten haben von gewissen Medikamenten, Narkosemedikamenten und ähnlichem.\nIch denke mir mal, das sind die drei wichtigsten Punkte, die Sie als Patient beachten sollen und mit denen Sie ganz persönlich zu einer erfolgreichen Kardioversion beitragen können.\nHier geht es zum Video-Interview:\n[“Kardioversion”](https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-kardioversion/)\nAblation\nWas versteht man unter einer Ablation?\nWenn Sie Vorhofflimmern haben und bei Ihnen Rhythmuskontrolle erfolgen soll, also die Wiederherstellung und Erhaltung des normalen Herzrhythmus, des Sinusrhythmus, dann ist heutzutage die moderne Methode der Katheterablation sicherlich die vielversprechendste Methode.\nKurz gesagt handelt es sich hier um einen minimalinvasiven Eingriff, wo über die Leiste Sonden ins Herz eingeführt werden und jene Stellen, die für das Vorhofflimmern verantwortlich sind, verödet werden, um Ihr Vorhofflimmern zu behandeln und Ihren normalen Rhythmus wiederherzustellen und zu erhalten.\nAn welcher Stelle im Herzen wird die Verödung vorgenommen und warum hilft dieser Eingriff gegen Vorhofflimmern?\nVorhofflimmern ist ja eine Erkrankung, die aus einer der vier Herzkammern entsteht. Ich habe Ihnen hier auch ein Herzmodell mitgebracht. Ich sage es jetzt einmal: aus der linken kleinen Herzkammer. Ich nehme jetzt auch einmal das Modell. Es befindet sich hier an der Hinterseite des Herzens die linke kleine Herzkammer, die ich jetzt auch mal aufklappe. Und welche Funktion hat denn diese linke kleine Herzkammer? Vor allem jene, dass hier die sogenannten Lungenvenen münden. Lungenvenen bedeutet: Das sind jene Gefäße, die das Blut von der Lunge zum Herzen transportieren. Das ist eine enorm wichtige Struktur.\nAber aus diesen Mündungsstellen dieser Lungenvenen können Rhythmusstörungen, ganz besonders das Vorhofflimmern auftreten, und daher sind diese Lungenvenenmündungen in der linken kleinen Herzkammer auch das Ziel der Behandlung von Vorhofflimmern bei der genannten Katheterablation.\nWas heißt das jetzt ganz praktisch? Es werden Sonden in diese linke kleine Herzkammer eingebracht, in diesen linken Herzvorhof. Und es wird dann mit verschiedenen Energieformen versucht, vor allem diese Lungenvenenmündungen, möglicherweise bei Ihnen auch noch andere Strukturen, aber bei jedem Patienten zumindest die Lungenvenenmündungen zu veröden.\nWie kann man sich das vorstellen? Ich habe Ihnen hier, ich hoffe, man sieht es am Bildschirm, auch ein kleines Modell mitgebracht. Ich schwenke jetzt einmal den Bildschirm. Die vielen Farben sind hoffentlich nicht zu verwirrend. Wir schauen hier von hinten auf diese linke kleine Herzkammer drauf. Ich zeige einmal hier die Struktur, die ich meine. Wir sehen hier die vier Lungenvenenmündungen, die vier Würstel, die hier an diesem Schema weggehen. Die münden hier in diese Herzkammer, bringen, wie gesagt, das Blut von der Lunge zum Herz. Was macht man bei der Katheterablation von Vorhofflimmern? Sie sehen hier diese roten Punkte. Kreisförmig um diese Lungenvenenmündungen werden Verödungslinien gezogen, um die schlechten elektrischen Impulse, die von diesen Lungenvenen kommen und uns das Vorhofflimmern verursachen, hintanzuhalten und auszuschalten.\nWelche Formen der Ablation werden unterschieden?\nEs gibt technisch natürlich verschiedenste Möglichkeiten, diese Katheterablation durchzuführen. Allen Methoden der Katheterablation von Vorhofflimmern ist aber eines eigen und gemeinsam: Nämlich dass es unbedingt notwendig ist, dass Sonden über die Leiste ins Herz gebracht werden. Das heißt, die Sonde muss direkt dorthin geführt werden, wo die Ablation durchgeführt wird, nämlich in der linken kleinen Herzkammer.\nEs geht also nicht, diesen Eingriff irgendwie von außen durchzuführen, durch Bestrahlung oder andere Methoden.\nWenn jetzt diese Sonden in der linken kleinen Herzkammer sind, dann gibt es verschiedene Energieformen, mit denen man Ablation durchführt.\n- Am häufigsten wird die Ablation mit Hitze durchgeführt – Radiofrequenzablation.\n- Die zweithäufigste Methode ist Kälte – Kryoablation.\nWarum Hitze und Kälte? Weil man eben mit hoher Temperatur oder auch extrem geringer Temperatur Gewebe gut und relativ sicher veröden kann.\nEine sehr moderne und neue Therapieform, die bei uns auch am Zentrum als eines der ersten Zentren in Europa zur Anwendung kommt, ist die Methode der sogenannten Elektroporation, eine moderne, nicht thermische Methode, also nicht Hitze, nicht Kälte, sondern nur kurze, für den Patienten nicht merkbare Stromstöße, mit denen derselbe Effekt erzielt werden kann wie bei der Hitze- oder der Kälteablation.\nAlso die drei Methoden\n- Hitzeablation,\n- Kälteablation\n- und die sehr moderne Methode der Elektroporation, elektrische Verödung sozusagen.\nWelche Untersuchungen gehen einer Ablation voraus?\nIch denke mal, die wichtigste Untersuchung vor einer Ablation ist jene, bei der Ihr Arzt bei Ihnen feststellt, ob Sie für eine Ablation überhaupt geeignet sind oder umgekehrt, ob das für Sie überhaupt ein gutes Therapiekonzept ist. Es muss ja auch für Sie passen. Nicht für jeden Patienten mit Vorhofflimmern passt die Katheterablation.\nWenn man jetzt einmal nach Durchsicht von Befunden und im Gespräch zum gemeinsamen Schluss kommt, dass die Katheterablation etwas Sinnvolles für Sie sein könnte und auch etwas, was Sie als Patient gerne möchten, dann, glaube ich, ist die wichtigste Untersuchung eine Ultraschalluntersuchung, bei der die Herzkammern vermessen werden. Wenn diese zu groß sind, dann geht die Katheterablation bei Ihnen nicht. Aber bei vielen Patienten mit Vorhofflimmern geht es.\nUnd möglicherweise ist es so, dass noch zusätzliche Untersuchungen notwendig sind.\nEine Untersuchung möchte ich aber keinesfalls vergessen, und das ist für mich die zentrale. Und das ist das gute alte EKG, das Schreiben des Herzrhythmus. Das haben viele von Ihnen sicher schon einmal gehabt. Das heißt: Es sollte, bevor jegliche Therapieform, aber ganz besonders bevor die Katheterablation durchgeführt wird, einmal, zumindest einmal in einem EKG, das Vorhofflimmern auch sauber dokumentiert und geschrieben worden sein.\nAlso: EKG und Ultraschall als unbedingte Voruntersuchungen vor einer Katheterablation. Und darüber hinaus kann es im Einzelfall sein, dass noch weitere Untersuchungen notwendig sind.\nWie genau läuft eine Ablation ab?\nWas bedeutet so eine Ablation jetzt für Sie als Patient? Wir stehen jetzt also vor der Situation, dass wir uns gemeinsam mit Ihnen entschlossen haben, Sie als Patient vor allem, dass die Katheterablation bei Ihnen sinnvoll und gut ist.\nKatheterablationen werden in Spitälern durchgeführt. Das ist noch nicht eine Methode, die die ambulant durchgeführt wird. Das heißt, Sie sind für ein oder zwei Nächte im Spital. Möglicherweise wird auch noch die eine oder andere Voruntersuchung durchgeführt.\nBei der Untersuchung selbst liegen Sie auf einem Untersuchungstisch, über dem sich auch eine Röntgenröhre befindet zur Durchleuchtung und zur genaueren Darstellung des Herzens. Und Sie kriegen in den allermeisten Fällen, jedenfalls bei uns am Zentrum, auch eine Schlafmedikation, das heißt es ist so eine leichte Narkose, damit Sie möglichst wenig mitbekommen von der Untersuchung und damit das für Sie einfach nicht belastend ist. Das ist das Ziel. Jeder Eingriff ist doch für jeden von uns, auch für mich eine belastende Situation. Das soll vermieden werden. Also niemand soll hier leiden oder Stress haben durch die Untersuchung selbst.\nDas heißt, einerseits einmal also im Krankenhaus übernachten, auf der Liege dann liegen, auf dieser Untersuchungsliege in einem Herzkatheterlabor, ein Schlafmedikament bekommen. Und die Katheterablation heute, das geht relativ rasch, das geht mittlerweile in einer Dauer bei den meisten Patienten von zwischen 45 und 90 Minuten. Das hängt ein bisschen ab, welche Energieform zur Anwendung kommt und wie Ihr Herz beschaffen ist.\nDas sind, so denke ich, einmal die wichtigen Punkte.\nMeistens können Sie dann am Tag nach dem Herzkatheter-Eingriff auch wieder nach Hause gehen. Und natürlich spüren sehr viele Patienten, dass ein Eingriff durchgeführt wurde. Man fühlt sich vielleicht in den ersten ein, zwei Tagen danach vielleicht nicht 100 % voll fit. Man ist noch ein bisschen müde von der Untersuchung. Aber es ist doch so, dass die überwiegende Mehrzahl oder eigentlich fast alle Patienten nach so einer Katheterablation wenig bis keine Beschwerden haben.\nWas sollte man nach dem Eingriff beachten?\nJa, was gilt es nach so einem Kathetereingriff zu beachten? Sie kennen das ja vielleicht von anderen Eingriffen: Man bekommt nach jeglichem medizinischen Eingriff alle möglichen Verhaltensmaßregeln. Das wird dann auch erfolgen, falls Sie eine Katheterablation bekommen.\nHeute für unser Gespräch möchte ich es vielleicht auf die aus meiner Sicht drei wichtigsten Verhaltensregeln beschränken. Die sind aber die wichtigsten, denke ich mal.\n- Das erste ist einmal die Blutverdünnung. Blutverdünnung bei fast allen Patienten mit Vorhofflimmern, auch wenn sie eine Katheterablation haben. Und diese Blutverdünnung sollte auch am Tag der Katheterablation und in den nachfolgenden Tagen ununterbrochen eingenommen werden. Das heißt: Erste wichtige Geschichte nach erfolgtem Kathetereingriff zumindest in der ersten Zeit bis zur Kontrolle beim Arzt mehrere Monate später weiter Blutverdünnung nehmen.\n- Zweiter Punkt: Katheterablation geht heutzutage zwar sehr rasch, ist ein minimalinvasiver Eingriff. Trotzdem sollten Sie sich nach dem Eingriff etwas schonen, das heißt in den ersten 1 bis 2 Wochen keine sportliche Aktivität. Der Eingriff selbst erfolgt ja über die Leiste. Da haben sie dann ein Pflaster drauf, eine kleine Eintrittspforte, die dann auch rasch wieder verheilt. Aber Sie sollten das Ihre dazu beitragen, damit es gut verheilt. Also schonen Sie sich in den ersten ein, zwei Wochen. Kein Sport, kein Heben von schweren Lasten.\n- Und der dritte wichtige Punkt: Nehmen Sie die nachfolgenden Kontrollen ernst. Man möchte dann ja auch wissen und soll auch wissen: War die Katheterablation erfolgreich? Was dann ja dazu führt, dass Sie sich erstens hoffentlich besser fühlen und zweitens das eine oder andere Medikament absetzen können. Katheterablation soll ja zu einer Heilung von Vorhofflimmern beitragen und dazu beitragen, dass Sie möglichst Ihre Medikamente nicht mehr einnehmen müssen, mit Ausnahme der Blutverdünnung, die den meisten Patienten erhalten bleibt.\nWelche Vorteile und Risiken birgt die Ablation?\nDie Katheterablation von Vorhofflimmern ist eine Methode, die mit bis zu 80-%iger Erfolgswahrscheinlichkeit behaftet ist. Dazu muss man zwei Dinge dazu sagen. Das eine ist: Diese 80 % sind klar besser als die Wirksamkeit von Medikamenten. Wenn Sie statt einer Katheterablation als Alternative ein Medikament nehmen, also Sie entscheiden sich gegen den Eingriff und sagen: „Ich möchte lieber ein Medikament nehmen“, ist das auch eine Option. Aber eine Option, die nur mit einem Therapieerfolg von circa 30 bis 40 % behaftet ist. Katheterablation 80 %.\nAllerdings muss man einschränkend sagen, dass diese 80 % nur dann zutreffen, wenn Ihr Herz ansonsten gesund ist, die Voraussetzungen einfach gut sind. Je mehr das Herz schon mit anderen Erkrankungen belastet ist, und je länger das Vorhofflimmern vor allem andauert, um so geringer bis runter auf 60 % wird die Erfolgsrate der Katheterablation. Aber in diesem sehr guten, für medizinische Eingriffe sehr guten Erfolgsbereich bewegen wir uns.\nUnd dazu kommt auch noch, dass, wenn ein erster Eingriff bei der Katheterablation nicht erfolgreich war, tatsächlich nicht erfolgreich war, dann kann man diesen Eingriff auch wiederholen, einige Monate später, und so sukzessive die Erfolgsrate und die Chance, dass Sie geheilt werden, vom Vorhofflimmern steigern.\nWie bei jedem medizinischen Eingriff gibt es auch Nebenwirkungen. Diese Nebenwirkungen treten aufgrund der modernen Methoden immer seltener auf. Aber bei circa 1 bis 2 % der Patienten treten häufig leichtere Nebenwirkungen, wie zum Beispiel Nachblutungen in der Leiste und Gott sei Dank selten schwerere Nebenwirkungen wie zum Beispiel Verletzungen am Herzen durch die Katheterablation selbst auf.\nAber ich denke mal, so ein Aufklärungsgespräch und ein Gespräch mit Ihrem behandelnden Arzt sollte Sie noch einmal umfassend dann über die Chancen und auch die möglichen Risiken dieses Eingriffs in Kenntnis setzen.\nWie lange dauert der Heilungsprozess nach einer Ablation?\nNach einer Katheterablation von Vorhofflimmern gehen Sie meistens am nächsten Tag nach Hause, haben ein Pflaster in der Leiste. Bitte geben Sie acht auf diese Eintrittspforte, auf diese Stelle, über die der Eingriff erfolgt ist. Schonen Sie sich körperlich in den ersten ein, zwei Wochen. Und wundern Sie sich bitte auch nicht, wenn Sie in den ersten wenigen Wochen auch ab und zu ein bisschen Herzstolpern spüren. Auch das Herz ist ein empfindliches Organ. Und durch die Katheterablation ist es natürlich einerseits vom Vorhofflimmern hoffentlich geheilt, aber andererseits auch ein bisschen gereizt.\nUnd auch so wie Ihre Leiste braucht auch das Herz ein paar Tage bis Wochen, bis es sich vom Eingriff erholt. Das heißt, man muss durchaus in Kauf nehmen, dass man vielleicht den einen oder anderen Herzstolperer in den ersten Tagen danach spürt. Wenn der Eingriff erfolgreich war, dann sollte das aber wieder spontan vergehen und verlaufen. Und dann, wie gesagt, können Sie nach 1 bis 2 Wochen wieder Ihre normale auch sportliche Tätigkeit aufnehmen. Wenn Sie sich wohlfühlen, können Sie auch schon wesentlich früher wieder zur Arbeit gehen. Das hängt auch ganz von Ihnen ab, wie fit Sie sich nach dem Eingriff fühlen. Das kann auch bereits einige wenige Tage nach dem Eingriff sein.\nUnd der Sinn dieses Eingriffs, wie viele Eingriffe in der Medizin, ist es ja, dass Sie wieder Ihr Leben so leben können, wie Sie möchten. Also circa zwei Wochen nach dem Eingriff fallen aus Eingriffssicht alle Beschränkungen weg und Sie können das, was Sie im Rahmen Ihrer körperlichen Konstitution tun können und wollen, das können Sie auch nach so einer Katheterablation wieder tun.\nAber bitte, bei aller Euphorie, vergessen Sie dann nicht auf die Folgeuntersuchung bei Ihrem behandelnden Arzt einige Wochen oder Monate später, um zu überprüfen, wie erfolgreich die Ablation war und wie es jetzt weitergeht.\nHier geht es zum Video-Interview:\n[“Ablation”](https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-ablation/)\nGeprüft Univ.-Prof. Priv.-Doz. Dr. Daniel Scherr: Stand Juni 2022 | PP-ELI-AUT-0819/07.2022 | CV-AT-2200002, 06/2022 |\n[Quellen und Bildnachweis ](#)", "language": null, "image": "https://selpers.com/wp-content/uploads/2022/03/Kursbild_Behandlung-von-Vorhofflimmern.jpg", "pagetype": "article", "links": ["https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-behandlungsmoeglichkeiten/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-blutgerinnsel-vermeiden/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-medikamentoese-behandlung/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-kardioversion/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-ablation/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-meine-nachricht-an-sie/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-alle-fragen/", "https://selpers.com/wp-content/uploads/2022/03/Vorhofflimmern_Glossar_selpers.pdf", "https://selpers.com/wp-content/uploads/2022/02/Download_Vorhofflimmern-verstehen_Rechner.pdf", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern/", "https://selpers.com/vorhofflimmern/", "https://selpers.com/", "https://selpers.com", null, "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-meine-nachricht-an-sie/", "#lektion-1", "#lektion-2", "#lektion-3", "#lektion-4", "#lektion-5", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-behandlungsmoeglichkeiten/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-blutgerinnsel-vermeiden/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-medikamentoese-behandlung/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-kardioversion/", "https://selpers.com/vorhofflimmern/behandlung-von-vorhofflimmern-ablation/", "#", "#headertop", "/qualitaet/", "/impressum/", "/datenschutz/", "#", "javascript:void(0);"]}