{"title": "Mein Wunsch: Ein Homöopathiethread [Archiv]", "author": "Nutellabrot", "url": null, "hostname": null, "description": "An die Admin,die Mods und alle,die sich für Homöopathie interessieren: ich fände es sehr hilfreich, wenn es ein neues \"Unterforum\" bei Hühner-Medizin gäbe, es würde sich allein um Homöopathie- Empfehlungen bei Krankheiten/ Verhaltensstörungen drehen. Meine Idee wäre, wie im Krankheitsbereich oben angepinnte Themen zu haben, die bestimmte Mittel mit ihrerm Wirkungsspektrum beschreiben, oder umgekehrt Symptome beschreiben und die Mittel dazu angeben sowie die Potenz... und eine weitere", "sitename": "huehner-info.de Forum", "date": "2012-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv verlassen und diese Seite im Standarddesign anzeigen :\n[Mein Wunsch: Ein Homöopathiethread](https://www.huehner-info.de/forum/showthread.php/54274-Mein-Wunsch-Ein-Hom%C3%B6opathiethread?s=115c4a00f0df0f9bf115510c5aa1c7cc)\nnutellabrot19\n25.06.2012, 22:56\nAn die Admin,die Mods und alle,die sich für Homöopathie interessieren:\nich fände es sehr hilfreich, wenn es ein neues \"Unterforum\" bei Hühner-Medizin gäbe, es würde sich allein um Homöopathie- Empfehlungen bei Krankheiten/ Verhaltensstörungen drehen.\nMeine Idee wäre, wie im Krankheitsbereich oben angepinnte Themen zu haben, die bestimmte Mittel mit ihrerm Wirkungsspektrum beschreiben, oder umgekehrt Symptome beschreiben und die Mittel dazu angeben sowie die Potenz...\nund eine weitere Abteilung für Fragen und Erfahrungen und Fallbeispiele..\nWäre das machbar ??\nDas wär wirklich schön!\nIst das möglich?\nWestland\n25.06.2012, 23:22\nDas ist sehr Hilfreich. Ich habe die Erfahrung gemacht, dass mit einfachen Mitteln viel erreicht werden kann.\nBin ebenfalls sehr dafür !\nfrieda-cochin\n25.06.2012, 23:51\ndas ist eine ganz tolle idee..bin ebenfalls dafür,weil mich persönlich das thema homöopathie sehr interessiert und mir immer wieder anhand diverser:jaaaa: threads auffällt ,dass es auch bei manchen fornmitgliedern einen hohen stellenwert hat.\nculinara\n26.06.2012, 08:07\nIch finde die Idee auch super. Ich behandle meinen Hund und meine Zebrafinken auch schon naturheilkundlich bzw. homöopathisch.\nGlücksklee\n26.06.2012, 08:18\nIch bin auch ganz begeistert von der Idee.\nFür die Familie wende ich Homöopathie schon lange an, bei den Hühnern bin ich aber unsicher und wäre sehr froh, wenn hier ein solcher Thread eröffnet werden würde.\nIch weiß nicht, ob diese Globolis und Co wirklich helfen. Aber nutzen tue ich diese auf Eure Empfehlungen hin schon. Und Fakt ist, dass mein Paduaner-Hahn überm Berg ist. Ob er das auch ohne Arnica und Arsenicum geschafft hätte ...... keine Ahnung!\nIch wäre also ebenfalls sehr für einen solchen Thread!\nPralinchen\n26.06.2012, 08:19\nOh ja das wäre wirklich hilfreich. Grade weil ich sehe daß meine Hühner so gut auf Homöopathie ansprechen.\nLG, Andrea\nWontolla\n26.06.2012, 09:17\nIch bin dagegen, dass dieser Hokuspokus hier manifestiert wird. Es ist schon als Randthema schwer zu ertragen. Vor allem hat es nichts im Sachgebiet Medizin zu suchen.\nBist Du alternativ engagierter Mediziner oder vielfaches Homöo-Opfer, dass Du das so pauschal sagen kannst? :)\nIch habe einige Semester Medizin studiert und lange Jahre in der bundesweiten Interessensvertretung und Gesundheitsberatung von schwer chronisch kranken Menschen gearbeitet, ausserdem bin ich mit einem engagierten Viszeralchirurgen verheiratet.\nWir beide finden trotz aller Fähigkeit zu differenzieren den Begriff Hokus Pokus unpassend.\nOb nun Homöo, oder Spagyrik oder traditionelle Chinesische oder Pflanzenheilkunde- ich finde das ergänzend super!\nEs ist schlichtweg falsch, alternative Heilmethoden pauschal als ungültig abzustempeln.\nBtW; haben native American eigentlich keine pflanzlichen Heilmethoden?\nDa ist doch sicher auch viel Interessantes drin!\nWontolla\n26.06.2012, 09:40\nWo Du gerade von Indianern sprichst: Deren Medizin ist auch nur Hokuspokus und hat ihnen gegen Grippe, Pocken und Masern nicht geholfen.\nAlternative oder mentale Heilmethoden gehören bestenfalls in die Rubrik Pseudo-Medizin.\nAlternative oder mentale Heilmethoden gehören bestenfalls in die Rubrik Pseudo-Medizin.\nAuf welcher Grundlage basiert Deine Meinung?\nGrippe, Pocken und Masern\nNeu eingeschleppte neozivilisatorische Pestilenz.\nWas ist mit anderen Krankheiten, die Natives sicher besiegen konnten?\nImmerhin haben sie doch Jahrhundertelang gelebt!\nNur weil sie von für sie völlig ungewohnten Krankheiten dahingerafft wurden, bedeutet das nicht die Wirkungslosigkeit ihrer Heilmethoden.\nWas ist mit all den Krankheiten, gegen die die Schulmedizin nichts ausrichten kann?\nALS? Alzheimer? Aids? Da bin ich erst beim A im langen Alphabet!\nBeweist das, dass Schulmedizin Hokuspokus ist?\nIch würde gern wissen, ob Du eine Anzahl Menschen oder Tiere kennst, die statistisch ausmachen, dass Homöo nicht wirkt. Was hatten die? Was haben die dagegen genommen?\nAnsonsten bleibt Deine Aussage polemisch eingefärbt, und da Du mir als User im Gedächtnis bist, der seine Meinung zwar sehr radikal, aber immerhin auch sehr begründet formt, wäre das unbefriedigend.\nIch bin dafür!\nDas wäre super wenn wir einen Naturheilkundethread hätten.\nWontolla\n26.06.2012, 10:16\nSag mir lieber eine Krankheit, bei der H. beim Huhn nachweislich immer wirkt.\nDonkeyIreland\n26.06.2012, 10:19\nStimme defintiv dafür!!!:jaaaa:\nSandra\nNeu eingeschleppte neozivilisatorische Pestilenz.\nWas ist mit anderen Krankheiten, die Natives sicher besiegen konnten?\nImmerhin haben sie doch Jahrhundertelang gelebt!\nNur weil sie von für sie völlig ungewohnten Krankheiten dahingerafft wurden, bedeutet das nicht die Wirkungslosigkeit ihrer Heilmethoden.\nMachen wir uns nichts vor: Sogenannte Natives leben oder lebten mit natürlicher Auslese durch hohe Kinder-und Müttersterblichkeit und niedriger Lebenserwartung, sowie selbstzugefügten Leiden wie Fehden, Initiationriten, Beschneidung etc. Wer das alles überlebt gehört zu den Starken und überlebt auch Behandlungen der Schamanen. Allerdings ist ja mittlerweile bekannt, dass es unendlich viele Heilpflanzen gibt, die Naturvölker kennen und wir noch nicht.\nNatürliche Wirkstoffe im Verhältnis -1 Tropfen im Wolfgangssee, bei Mondschein geschüttelt, nicht gerührt-kennen dagegen die Naturvölker als Medis wohl eher nicht.\nIch halte Homöopathie für absoluten Hokuspokus, genau wie Schüßlersalze und Bachblüten. Andererseits halte ich all diese Sachen für sehr nützlich und wichtig für die Menschen, die daran glauben. Wir wissen doch, dass viel zu viele harte Medikamente geschluckt werden und oft diese mehr Schaden als Nutzen verursachen. Da bin ich doch froh wenn ein Teil der Medikamentengläubigen ihre Sucht mit wirkungsfreien Mittelchen befriedigen. Allerdings kann das auch mal ziemlich gefährlich werden und zwar wenn Menschen im guten Glauben z.B. Malariavorbeugung mit Homöopathie betreiben. Da macht sich der Arzt schon strafbar, der solches empfiehlt.\nhttp://www.wdr.de/tv/quarks/sendungsbeitraege/2009/0526/006_medikamente.jsp\nIch persönlich bevorzuge pflanzliche Medis mit nachweisbarem Wirkstoff.\nMeine Familie und ich halten es wie folgt: Da die meisten Krankheiten von selbst nach einer gewissen Zeit verschwinden warten wir erstmal ab. Bei Fortdauer der Krankheit wird ein der Naturheilkunde nahestehender Mediziner frequentiert und wir lassen uns bevorzugt wirksame pflanzliche Medis verschreiben. Manchmal geht es aber auch nicht ohne Antibiotika, Insulin und andere wirksame Sachen.\nKranke Hühner werden geschlachtet.\nAchja, ein Unterforum mit Maulkorbzwang gegen berechtigte Kritik?\nWenn das Unterforum den Begriff Pflanzenmedizin führen würde, wäre es sinnvoller, denn da gibt es wenigstens nachweisbare Heilerfolge! Beispiel Oregano\nAuf Kosten der Tiere wird doch genug herum experimentiert, dazu muss man doch nicht noch mit im Idealfall wirkungslosen Mitteln in homöopathischen Dosen Tierhalter und die bedürftigen Patienten von einer tierärztlichen/fachkundigen Behandlung abhalten!\nhttp://de.wikipedia.org/wiki/Hom%C3%B6opathie#Geschichtliche_Entwicklung_der_Kr itik\nUm die Homöopathie einer Wirksamkeitsstudie zu unterziehen, braucht man nicht die Wirkung zu verstehen.\nEs bedarf nur signifikanter Ergebnisse im Vergleich zur Kontroll/Placebogruppe und das gibt es meist nicht!\nWenn dann oft wegen Fehler im Studiendesign (zwingend wären Doppelblindstudien, in denen die Teilnehmer vor allem auch nicht den Wirkstoff kennen (durch Cyberchondrie lassen sonst dann den Teilnehmern bekannte Symptome nicht lange auf sich warten, Dank \"Fachbücher\" und Google).\nJa, und warum funktioniert das auch bei Tieren?\nhttp://de.wikipedia.org/wiki/Kluger_Hans\nhttp://de.wikipedia.org/wiki/Rosenthal-Effekt\nDer Kluge-Hans-Effekt/Pygmalioneffekt funktioniert also auch bei therapeutischen Behandlungen von Tieren. Man kann sich die Welt immer so zurecht legen, wie man es gerne hätte.\nAuf welcher Grundlage basiert Deine Meinung?\nNeu eingeschleppte neozivilisatorische Pestilenz.\nWas ist mit anderen Krankheiten, die Natives sicher besiegen konnten?\nImmerhin haben sie doch Jahrhundertelang gelebt!\nNur weil sie von für sie völlig ungewohnten Krankheiten dahingerafft wurden, bedeutet das nicht die Wirkungslosigkeit ihrer Heilmethoden.\nWas ist mit all den Krankheiten, gegen die die Schulmedizin nichts ausrichten kann?\nALS? Alzheimer? Aids? Da bin ich erst beim A im langen Alphabet!\nBeweist das, dass Schulmedizin Hokuspokus ist?\nIch würde gern wissen, ob Du eine Anzahl Menschen oder Tiere kennst, die statistisch ausmachen, dass Homöo nicht wirkt. Was hatten die? Was haben die dagegen genommen?\nAnsonsten bleibt Deine Aussage polemisch eingefärbt, und da Du mir als User im Gedächtnis bist, der seine Meinung zwar sehr radikal, aber immerhin auch sehr begründet formt, wäre das unbefriedigend.\nKlasse Argumentation!\nIch kämpfe schon seit fünf Jahren mit dem altbekannten Frauenleiden - einer eigentlich schon chronischen Blasenentzündung. Kaum eine Woche, in der ich davon verschont blieb. Nix half, kein Arzt (und es waren einige) war in der Lage, mir dauerhaft zu helfen. Erst der Versuch mit Globoli´s ( Nux vomica C 12) zeigte Wirkung. Mittlerweile spüre ich nur noch alle vier/fünf Wochen den Beginn einer Blasenentzündung. Dann nehme ich an einem Tag 2x5 Globoli ein und gut ist. Und ich glaube nicht, dass diese Wirkung eine Art Placebo-Effekt ist!\nIch bin dagegen, dass dieser Hokuspokus hier manifestiert wird. Es ist schon als Randthema schwer zu ertragen. Vor allem hat es nichts im Sachgebiet Medizin zu suchen.\nDem kann ich mich nur voll anschließen. Um zu sehen für welche \"Denker\" dieses Forum mittlerweile zum Sammelbecken geworden ist, braucht man sich doch nur mal diesen Thread zu Gemüte führen.\nhttp://www.huehner-info.de/forum/showthread.php/53776-Gemobbt-Homöopathie-half?highlight=hom%F6opathie\nDas sich dies gelinde gesagt \"seltsame Gedankengut\" leider nicht nur auf die Homöopathie beschränkt kann man ja auch immer wieder in anderen Threads feststellen. Da fallen mir spontan solche Aussagen wie \"Ein Schaltjahr hat negative Auswirkungen auf den Bruterfolg\" oder \"Die Hennen dieser Mischung haben so manchen Kampf gegen den Fuchs gewonnen\".\nMfG\nErnst Niemann\nSag mir lieber eine Krankheit, bei der H. beim Huhn nachweislich immer wirkt.\nWeil Du mir meine Bitte nicht erfüllen kannst?\nWontolla, ich habe ja nichts gegen Schulmedizin.\nIch möchte ergänzend homöo behandeln können.\nDas geht ja erstmal Gegner gar nichts an, vor allen\nDingen wenn TA die sich auskennen so rar gesäht sind und es keine Alternative gibt.\nGenerell wäre ich aber auch für eine Erweiterung. Der neue Bereich sollte mehr als Homöo umfassen.\nkniende Backmischung\n26.06.2012, 11:46\nIch möcht jetzt auch noch meinen Senf dazugeben :biggrin::\nIch habe sensationell gute Erfahrungen mit der Homöopathie gemacht. Andererseits blieb sie auch in einigen Fällen komplett wirkungslos.\nWenn ich mir im Nachhinein die Fälle so betrachte, kann ich dazu nur sagen, dass bei den beiden Erfolgsfällen mir sehr versierte Naturheilpraktiker zur Seite standen und die Sache von der Schulmedizin schon aufgegeben war. Ich hatte nix zu verlieren und alles gewonnen.\nWenn der Einsatz wirkungslos blieb, war es meist ein durch Mundpropaganda empfohlenes Mittel: Ach, du hast so schlimm Migräne? Da hat mir XY mal dieses und jenes empfohlen.... .\nBei Magen-Darm-Problemen greife ich auch schon mal gerne auf Homöopathisches zurück.\nIch stehe der Sache offen gegenüber. Die Verantwortung bleibt, wie immer, beim Einzelnen, der abwägen sollte, ob nicht doch lieber die Schulmedizin zum Tragen kommen sollte, wenn die Wirksamkeit bekannt ist und die Zeit drängt.\nOder, ob die Homöopathie (wie gar nicht selten!) der letzte Anker ist. - Weshalb es wirkt ist bei Erfolg zweitrangig!\nAlso, auch von mir aus: Her mit dem Thread.\nLG Silvia\ncolourfuls\n26.06.2012, 11:57\nIch bin grundsätzlich auch für den Einsatz von Homöopatie bei Mensch und Tier, gerade dann, wenn es sich um chronische Erkrankungen handelt. Auch ich habe Bücher für Hund und Katze , z.b. von Wolff \" Unsere Hunde gesund durch Homöopatie\". Ich schaue auch rein, wenn ich bei meinen Tieren etwas unterstützend geben möchte! Aber mit einer Diagnose vom Tierarzt!!\nWas ich hier befürchte ist, daß durch so ein Thread viel auf geradevoll therapieren wird,ohne genauste Bestimmungen der Krankheit.\nHier eine Klinik, die Geflügel auch homöopatisch behandelt:http://www.tierarztpraxis-wallhausen.de/index.php?option=com_content&view=article&id=71&Itemid=90\nHier ein Auszug:\nDie Homöopathie stellt sicherlich eine sinnvolle Alternative oder Bereicherung zur herkömmlichen Schulmedizin dar, sollte aber nur mit Unterstützung homöopathisch ausgebildeter Tierärzte eingesetzt werden, da infolge falscher oder laienhafter Behandlung eine Verschlechterung und oder Verschleppung von Erkrankungen zu befürchten ist.\nPralinchen\n26.06.2012, 12:19\nEs gab weit vor der Schulmedizin schon genügend Alternativmedizin, die die Menschheit über Generationen hin angewendet hat und das durchaus mit Erfolg. Welche Mittel man anwenden möchte, bleibt jedem selbst überlassen. Nur weil man etwas nicht kennt und/oder sich weigert sich damit auseinanderzusetzen, muß man es nicht schlecht machen. Ich war selber mal absolut skeptisch der Homöopathie gegenüber, aber ihre direkte Wirkung überzeugt.\nWen das Thema nicht interessiert, der braucht sich nicht gezwungen fühlen mitzureden.\nZudem ist noch zu sagen, daß für Tiere die der Gewinnung von Lebensmitteln dienen, kaum Medikamente zugelassen sind. Da wir hier nicht alle unseren Hühnern die Köpfe abhacken, wenn eines mal kränkelt oder einfach alt wird, bleibt kaum eine andere Chance als sich selbst zu helfen, sprich eben auf Alternativen zurückzugreifen.\nDiagnose an sich ist bei Homöopathie zweitrangig, da immer und nur nach dem Beschwerdebild behandelt wird. Somit weicht jede Wahl der Mittel ab und richtet sich nach dem Empfinden des Patienten - bei Tieren sicher gar nicht einfach. Je besser man sein Tier kennt, desto höher die Chance das richtige Mittel gleich auf Anhieb zu treffen.\nLG, Andrea\nIch gebe auch offen zu, dass ich von der Homöopathie (Grundlage Potenz, Mond, okkulte Verfahren) gar nichts halte, die Naturheilkunde (Nutzung von pflanzlichen Wirkstoffen) sehr schätze.\nHomöopathie hat mMn im Bereich Medizin nichts verloren. Ein Kompromiss wäre für mich im Ordner 'Kontroverses' einen Unterordner mit dem Titel 'Glaube und Aberglaube' einzurichten. Dort können dann von mir aus diese Dinge debattiert werden.\nRedet Ihr bei den Erfolgserlebnissen wirklich von den Quantenpotenzen oder von Pflanzenmedizin, die auch nach was schmeckt - spricht man Wirkungsstoffe noch nachweisen kann?\ncatrinbiastoch\n26.06.2012, 13:04\nDas Schlimmste ist doch , gerade die , die null Ahnung und Erfahrung auf dem Gebiet besitzen ,oft ein sagenhaft freches Mundwerk haben . Ist mir total unverständlich wie man sich wo einmischen kann , ohne was von zu wissen . Ich bin leider schon von einer Moderatorin darauf hingewiesen worden ,wenn ich mich in Ruhe über Homöopathie unterhalten will , soll ich mir ein anderes Forum suchen . Wenn so ein Unterthema hier eingerichtet würde , wie soll man sich da die ganzen Störenfriede vom Hals halten ? Ich wäre dafür , die Zeit ist schon darum überfällig , weil kaum wer einen vernünftigen Tierarzt für sein Geflügel hat . Wenn es nicht klappt , das ist ein gutes Buch zur Selbsthilfe \" Homöopathischer Ratgeber , Vögel , Geflügel und Ziervögel \" von Ravi Roy und Carola Lage-Roy . L.G. Catrin\nMurmeltier\n26.06.2012, 13:05\nEs gibt alternative Heilmetoden und es gibt Fokuspokus, man soll nicht alles in ein Topf verfen.\nAber..., weil viele die zwei Dinge nicht unterscheiden können, soll man so ein Thread lieber in \"Plauder Ecke\" öffnen, weil es bestimmt ins Richtung Fokuspokus läuft und mit Hühnermedizin wenig gemeinsames haben wird.\nDann nervt auch naturwießenschaftlich veranlagte User nicht, und Feen fühlen sich nicht von denen gestört.\nWen das Thema nicht interessiert, der braucht sich nicht gezwungen fühlen mitzureden.\nEs ging ja wohl weniger darum, ob einen das Thema interessiert, sondern um die Frage ob für diese Thematik ein Unterforum eingerichtet werden sollte. Da hat man als Kritiker ja wohl das gleiche Recht auf Meinungsäußerung, wie die Befürworter.\nFakt ist nun mal, dass sich die Homöopathie schwer tut, den Beweis für die Wirksamkeit anzutreten. Es gibt ja auch hier im Forum neben den uneigeschränkten Befürwortern ja durchaus auch Beiträge von Leuten, die nach wochenlangen rumdoktorn mit den hier empfohlenen Globuli, darüber jammern, dass es dem erkrankten Huhn schlechter denn je geht. Selbst wenn man der Sache nicht ablehnend gegenüber stehen würde, müßte man sich über den Ablauf hier Gedanken machen. Da gehen Anhänger der Homöopathielehre, die abgesehen davon dass sie vielleicht mal ein Buch über das Thema gelesen haben absolute Laien sind dabei, und machen unerfahrenen Hühnerhaltern Therapievorschläge. Dabei tritt offensichtlich zutage, das sie von Geflügelkrankheiten oftmals genauso wenig Ahnung haben, wie der Ratsuchende. Ich bin der Meinung dass es dem Einen oder Anderem Huhn schlecht ergehen wird, wenn solchen \"Kurfuschern\" ein zusätzliches Sprachrohr geschaffen wird.\nAbschließend möchte ich noch einmal betonen, dass ich nicht generell gegen Naturheilmittel bin. Es gibt nachweislich viele Bestandteile z.B.in Pflanzen, die mindestens ebenso gut bei bestimmten Krankheiten eingesetzt werden können wie die Präparate der Schulmedizin. Das Ganze ist dann auch oftmals mit weniger Nebenwirkungen behaftet. Im Gegensatz zu vielen Anderen hier bin ich aber der Meinung, dass Homöopathie nicht mit Naturheilkunde gleichzusetzen ist. Ich bin der Meinung, dass ein Unterschied zwischen der wissenschaftlich nachweisbaren Wirksamkeit eines Pflanzenwirkstoffes, und eines Globulis besteht. Man kann mich nun mal nicht ohne Beweise davon überzeugen, dass aus einem Tropfen von einem Wirkstoff, den man in den Bodensee fallen lässt, nach dem Umrühren oder Schütteln, mehrere milliarden Liter eines wirksamen Medikaments ergeben.\nMfG\nErnst Niemann\nIch kenne mich mit Homöop. überhaupt nicht aus. Außer das ich ein solches Mittel bei meiner Hündin anwende, gegen ihre Scheinschwangerschaft, und das es wirklich hilft.\nIch finde allerdings ein Unterforum für Naturheilkunde, sprich Medizin auf pflanzlicher Basis, wäre gut.\nVielleicht könnte man diesen Unterforum zwei Bereiche einrichten: 1. für Med. auf pflanzlicher Basis und 2. Homöop..\nMit dem Hinweis, das alles dort geschriebene nicht den Gang zum Tierarzt erparen darf.\ncolourfuls\n26.06.2012, 13:37\nMit dem Hinweis, das alles dort geschriebene nicht den Gang zum Tierarzt erparen darf.\nWichtig!!!\nDas Schlimmste ist doch , gerade die , die null Ahnung und Erfahrung auf dem Gebiet besitzen ,oft ein sagenhaft freches Mundwerk haben\n\"Die Selbsterkenntnis ist eine Tugend (http://www.huehner-info.de/wiki/Tugend), die von den Menschen am schwersten erkämpft werden muss.\" - Fernöstliches Sprichwort\nGratuliere, Du hast sie Dir erkämpft.\nMfG\nErnst Niemann\nPralinchen\n26.06.2012, 13:56\nJeder Mensch tut was er eben tun muß. Ich bin nicht die Richtige um die Wirkungsweise der Homöopathie darzustellen, ich sehe nur daß es funktioniert. Aber wie immer kann man selber versuchen sich zu helfen, man kann sich auch helfen lassen. Ich muß selber auch eine Therapeutin zu Rate ziehen, weil mein klitzekleiner Einblick in die Homöopathie nur für ein paar simple Zipperlein reichen, die ein Huhn nun mal doch öfter haben kann.\nWahlweise kann ich das Tier auch sterben lassen oder dieses Sterben beschleunigen. Mein TA hat schon so oft Behandlungen abgelehnt, weil ihm die Hände gebunden sind und das ist sein O-Ton. Also nützen mir für meine Tiere die hier so oft angepriesenen AB gar nichts, ich bekomme sie nicht.\nIch lese ja nun nicht alles, kann also auch nichts dazu sagen, ob jemals mit Homöopathie einem Tier hier geschadet wurde. Meine Erfahrung ist nun mal gegenteilig und wenn es nicht das richtige Mittel ist, passiert gar nichts weiter. Aber auch hier kann man doch die Methode nicht verdammen. Wenn nichts mehr zu machen ist, wenn es schon zu spät ist, dann geht es seinen Gang. Oft genug tut es das auch mit der Gabe von Medikamenten.\nIch glaube mehr als nur eine Erste Hilfe war hier auch gar nicht angedacht. Man kann bei Schnupfen und Ballenabszessen wunderbar homöopathisch helfen. Hierzu gibt es ein paar Standardsachen. Wenn es schlimmer ist, ist es nötig einen fachkundigen THP hinzuzuziehen und hier ist die Qual der Wahl schwer. Heilpraktiker ist kein geschützter Begriff/Beruf. Jeder darf sich so nennen. Ich ziehe es vor, mich an jemand geschulten zu wenden.\nLG, Andrea\nMoin,\nNaturheilkunde gerne. Da habe ich hier schon einige interessante Beiträge gelesen (Koblauch, Zwiebeln, Brennesseln etc).\nWenn hier allerdings sowas wie mit diesen Kügelchen überhand nimmt, würde nach meiner Meinung die Glaubwürdigkeit des Forums erheblich leiden. Sowas kann ich einfach nicht ernst nehmen. Da kann ich ja gleich den Flug der Schwalbe interpretieren oder Hühnerknochen für die Diagnose werfen.\nAls mündiger Nutzer des Internets sollte allerdings auch jede(r) in der Lage sein, Sinn und Blödsinn zu unterscheiden. Wenn es nicht um die Gesundheit der Tiere gehen würde, wäre es sogar richtig amüsant.\nGruß\nStefan\nkniende Backmischung\n26.06.2012, 14:14\nHi Redcap,\nmeine Erfolgserlebnisse wurden tatsächlich durch homöopathische Mittel erzielt. In einem Fall sogar mit einer Hochpotenz (200!), was mir irgendwie wie Geistheilung vorkam. Ich weiß, dass bei einer so hohen Potenz kein Molekül der Ursprungssubstanz mehr nachweisbar ist. Geholfen hats trotzdem. Und zwar in einer so deutlichen, überraschenden Weise, wie ich es nie für möglich gehalten hätte.\nEigendlich spreche ich nicht oft darüber, weil es sich, wenn ich den Fall beschreibe so sehr esotherisch anhört, dass ich denke, wenn mir das jemand so erzählen würde, würd ich denken, der hat das MHD schon deutlich überschritten :biggrin:. Ich habs aber erlebt.\nSchlecht finde ich, wenn bei akuten Fällen aufs Geratewohl irgendwas empfohlen wird. Dann vergeht unter Umständen wertvolle Zeit. Die Homöopathen, die erfolgreich arbeiten, beschäftigen sich sehr eingehend mit ihren Fällen und lehnen in der Regel Fälle ab, die antibiotisch versorgt werden müssten.\nMein Lehrherr (super Tierarzt) hat immer gesagt: Homöopathie ist, wenn ich bei Koblenz einen Fingerhut voll einer Substanz in den Rhein schütte und bei Köln einen Fingerhut voll wieder abschöpfe.\nAber er hat es auch nicht rundweg abgelehnt.\nLG Silvia\nDas ganze Thema Homöopathie ist ein seit 200 Jahren währender Streit zwischen Homöopathen und den Schulmedizinern. Da Tatsache, dass die Wirksamkeit der Homöopatie in dieser Zeit bisher in keiner anerkannten Studie belegt wurde, spricht jedoch erst einmal für sich.\nDagegen sind Naturheilverfahren, mit Wirkstoffen die nicht nach der Ähnlichkeitsregel wirken, durchaus anerkannt. Wenn schon, dann wäre ein Thrad über Naturheilverfahren sinnvoller, als einer nur über Homöopatie. Besser wäre aber ein Thread im allgemeinen über Hühner-Medizin. ... Ach ja haben wir ja schon.\nDas Schlimmste ist doch , gerade die , die null Ahnung und Erfahrung auf dem Gebiet besitzen ,oft ein sagenhaft freches Mundwerk haben . Ist mir total unverständlich wie man sich wo einmischen kann , ohne was von zu wissen . Ich bin leider schon von einer Moderatorin darauf hingewiesen worden ,wenn ich mich in Ruhe über Homöopathie unterhalten will , soll ich mir ein anderes Forum suchen . Wenn so ein Unterthema hier eingerichtet würde , wie soll man sich da die ganzen Störenfriede vom Hals halten ? Ich wäre dafür , die Zeit ist schon darum überfällig , weil kaum wer einen vernünftigen Tierarzt für sein Geflügel hat . Wenn es nicht klappt , das ist ein gutes Buch zur Selbsthilfe \" Homöopathischer Ratgeber , Vögel , Geflügel und Ziervögel \" von Ravi Roy und Carola Lage-Roy . L.G. Catrin\nHallo, hier muss ich aber mal ein Veto einlegen.\nEs gibt hier genug Geflügelhalter, die einen TA haben, der auch ihre Hühner behandelt. Es gibt hier auch im Forum eine Liste dieser Tierärzte & das sind nicht gerade wenig.\nUnd was Du da mit \"Störenfriede vom Hals halten\" schreibst; Du bist hier in einem öffentlichen Forum & es steht nunmal jedem hier zu, sich in einem angemessenen Ton zu äußern. Maulkörbe kannst Du da nicht verteilen. Dafür steht Dir aber die Ignorierliste zur Verfügung.\nSo nun streitet Euch mal schön weiter, ich lese amüsiert mit.\nLiebe Grüße Katja\nPralinchen\n26.06.2012, 14:49\nMan ist auf dem besten Weg die Wirkung wissenschaftlich nachzuweisen.\nhttp://www.yamedo.de/heilverfahren/homoeopathie/wirkung.htm\nLG, Andrea\nHallo Pralinchen,\nwas wird uns denn auf der Werbeseite von yamedo wissenschaftlich nachgewiesen? Ich sehe da nur einen Chefredakteur, der eigentlich gelernter Pädagoge ist und nun mit einem Forum für Naturheilkunde als Heilpraktiker und \"Gesundheitspädagoge\" (was immer das sein mag) Werbung für Homöopathie macht. Auf der Web-Seite werden lediglich Behauptungen aufgestellt, die nirgens wissenschaftlich belegt werden.\nDas ist ungefähr genauso aussagekräftig, als wenn ich mir, um den Beweis anzutreten, dass Massentierhaltung tiergerecht ist, einen Angestelten von Wiesenhof hole, und dessen Aussagen als wissenschaftlichen Beweis nehme.\nMfG\nErnst Niemann\nPralinchen\n26.06.2012, 16:28\nEs wurden Theorien aufgestellt und die Wissenschaft stützt sich nunmal auf nichts anderes als Theorien, die teils weder belegt noch widerlegt werden können. Bislang handelt es sich um einige Versuche Wasser als Informationsträger molekularer Teilchen wissenschaftlich zu belegen. Das ist Dr. Kurt Geckelner doch gelungen. Er stellte jetzt auch nichts weiter als einen Versuch und damit eine Theorie auf. Die Moleküle im Wasser verklumpten. Hochpotenzen sind momentan nicht meßbar, also geht der Versuch nur bis zu einem gewissen Grad. Diese Theorie wird ganz sicher noch weiter untersucht. Bei Interesse kann man doch unter seinem Namen oder dem Kwangjiu Institute of Science nachlesen.\nAllerdings sagt er selber, es wäre eine mögliche Erklärung die als Grundlage für die Wirkung dient. Die Homöopathie selber erklärt es nicht.\nDu darfst Dir sicher sein, daß hier mehr unternommen wurde, als irgendeine x-beliebige Person um deren Meinung zu fragen. Durchgelesen hast Du die Seite jedenfalls nicht.\nLG, Andrea\nEinstein\n26.06.2012, 16:59\nMoin,\nder Streit um die homöopathie ist so alt, wie sie selber, da schon zu Hahnemanns Zeiten die Kritiker nicht verstanden hatten, was er meint.\nWer sich mit der materia medica auseinander gesetzt hat, vielleicht als Einstieg den Vithioulkas gelesen hat (modernerer Autor als Hahneman), der wird die Diskussion hier nicht so führen, wie sie geführt wird.\nWer die Chance hat, an ein arzneitelgram zu kommen, der kann leicht feststellen, das viele Studien die nach allen modernen Kriterien erstellt wurden, einer reellen Datenbasis entbehren.\nHomöopathie ist keine Wirkstoffmedizin, sie arbeitet nach einem ganz anderen Prinzip, das ich hier jetzt mal nicht auseinander setze.\nEs erschliesst sich auch nicht über das Lesen eines Buches, sondern nur mit viel NAchdenken und Sprengen der eigenen engen Gedankengrenzen (dieser Ausdruck soll auch meine Gedankengrenzen einschliessen)\nIch glaube auch, das ein eigener thread an der Sache der Homöopathie vorbei geht. So wie sie hier angewendet wird, ist es Hausapothekenmedizin, gegen die erst mal nichts spricht, die aber keinen eigenen thread benötigt.\nStreiten muss man nicht über Homöopathie, Naturheilkunde oder Allopathie, denn sie sind nicht vergleichbar.\nBtw. Hahnemann hat seine materia medica auf der Basis einer riesengross angelegten Arzneimittelbeschreibung und Testung geschrieben. Alle diese Mittel SIND erforscht.\nLG Ulrike\nNur weil es in der Schulmedizin geschönte Studien gibt, wird dadurch die Homöopathie nicht besser. Wär ja noch schöner. Die Homoöpathie soll einfach in Doppelbildstudien nachweisen, dass sie wirkt!\nhttp://www.stern.de/wissen/mensch/2-sachbuch-die-wissenschaftsluege-wieso-homoeopathen-nicht-besser-als-pharmakonzerne-sind-1539518.html\nDas tut aber keiner ... obwohl es doch sooo leicht verdientes Geld wäre, wenn es den Beweis gäbe.;)\nhttp://www.gwup.org/infos/nachrichten/658-10000-pfund-fuer-homoeopathie-beweis\nIch käme nie darauf, Leuten etwas zu verwähren, das sie gern möchten und mir\nnicht schadet, aber da bin ich wohl besonders liberal.\nfrieda-cochin\n26.06.2012, 17:54\nso,jetzt muss ich aber auch nochmal schreiben..\nich habe bei homöopathie auch immer an schwachsinn geglaubt und die leute belächelt die dies nutzten.bis ich bei einer kranken henne das gegenteil bewiesen bekam.\nmeine henne humpelte ständig(man ging von einer darmgeschichte aus) sie bekam AB und dann war es wieder gut.\n2 wochen später wieder das humpeln,wieder AB,wieder gut.sie hatte dazu starke durchfälle.das ganze zog sich monate hin u wiederholte sich in etwa6 monaten 5 mal und das arme tier wurde mit AB vollgepumpt.immer wieder rückfälle.bei 3 verschiedenen TA war ich und niemand wusste was sie hatte.(2 tiere sind monate vorher an den selben symthomen gestorben)bin insgesamt 500 km hin u rückweg nach hannover gefahren um wilma untersuchen zu lassen.keine chance,die ärzte wussten nicht was sie hatte.oft war ich am wochenende beim notdienst u selber aus angst um mein tier total am ende.\nin meiner verzweiflung habe ich mich an eine tierhomöopathin gewandt welche mich ausführlich beraten hatte.\nmeine henne bekam eine therapie mit notakehl und ihre krankheitssymthome traten nie wieder auf.seit dem kein humpeln mehr u das tier blüht absolut auf..das ganze ist über ein halbes jahr her.und wie geschrieben,wirklich seit der 1. anwendung mit dem notakehl keine symthome mehr.tja,das hat mich überzeugt..und nu?soll das zufall sein???\nach und über das notakehl(homöopathisch) gibt es auch eine studie die die wirksamkeit belegt.\nhttp://www.semmelweis.de/pdf/81_janas_zahnheilkunde.pdf\nund noch ne zweite studie:\nhttp://www.semmelweis.de/pdf/pdf.php?name=56_heidl_notakehl_deu&ext=pdf\nsorry für den langen text,aber das musste ich einfach loswerden.\nEinstein\n26.06.2012, 18:16\nHallo Frieda-cochin,\nDu hast recht, es gibt einige Komplexhomöopathika, zu denen es Wirksamkeitsstudien gibt, ZEEL ist auch solch ein Mittel.\nREdcap:\nWie ich schon sagte, man kann an die Homöopathie nicht die gleichen Massstäbe anlegen, doppelblind evaluierte Studien gehen in der Homöopathie eben nicht, da sie viel zu individuell angewendet werden muss, das kann kein Qualitätsmanagement evaluieren und anderes Zeugs, das die Welt auch nicht braucht, leisten, diese \"Instrumente\" greifen viel zu kurz.\nAber hier geht es ja auch nicht um die Frage der Wirksamkeit sondern darum, ob wir hier solch einen Unterthread brauchen.\nIch würde ihn mit viel Interesse lesen, er kann, muss aber nicht hilfreich sein.\nLG Ulrike\nWenn hier allerdings sowas wie mit diesen Kügelchen überhand nimmt, würde nach meiner Meinung die Glaubwürdigkeit des Forums erheblich leiden.\nDa habe ich keine Sorge :)\nWenn so ein Unterforum den Subtext \"Der Forenbetreiber distanziert sich von homöopathischen Ratschlägen und Ferndiagnosen\" oder was weiß ich, dann passt das schon.\nNatürlich kann man doppelblind evalulieren, die Patienten brauchen ja nicht wissen, was sie bekommen (Placebo vs Wirkstoff).\nDie Leute, die mit Homöopathie rumdoktern, sollen das tun (letztendlich laborieren diese nur mit Placeboeffekten), es brauchen aber nicht noch mehr dieser Glaubenslehre (mehr ist es nicht) verfallen.\nMurmeltier\n26.06.2012, 19:42\nNatürlich kann man doppelblind evalulieren, die Patienten brauchen ja nicht wissen, was sie bekommen (Placebo vs Wirkstoff).\nDie Leute, die mit Homöopathie rumdoktern, sollen das tun (letztendlich laborieren diese nur mit Placeboeffekten), es brauchen aber nicht noch mehr dieser Glaubenslehre (mehr ist es nicht) verfallen.\nGenau, Plazebo hat in 60% der Fälle nachgewiesene Heilwirkung.\nWenn nachgewiesen wird, das Homeopatie im 65% der Fälle hilft, nehme ich in Krankheitsfall auch die Kügelchen.\nVielleich soll man die ganzes Forum in zwei teilen, ein für die User die sich lieber auf Beweise, Studien und Verstand verlassen und zweiten für die ...anderen, die an Schalzjahrauswirkungen auf Legeleistung glauben und so weiter.\nlegaspi96\n26.06.2012, 20:00\nIch kenne einige Menschen, die durch Homöopathie geheilt wurden oder zumind. eine Krankheit zum Stillstand gebracht wurde, nachdem die Schulmedizin nicht mehr weiter wußte. Das ist für mich Beweis genug.\nAllerdings ist das nicht durch Selbsttherapie möglich, wie z.B. einfach mal ein paar Tropfen oder Kügelchen nehmen. Was beim Nachbarn oder Verwandten geholfen hat, muß nicht auch mir helfen, da die Ursachen der Krankheit andere sein können.\nGrüße\nMonika\nDie Leute, die mit Homöopathie rumdoktern, sollen das tun (letztendlich laborieren diese nur mit Placeboeffekten), es brauchen aber nicht noch mehr dieser Glaubenslehre (mehr ist es nicht) verfallen.\nWie sagt man doch? Glaube versetzt Berge. Warum also nicht? Ich meine, dass absolut wirkstofffreie Medikamente wie Homöopathika in vielen Fällen sinnvoller sind als die Chemiekeule.\nIch bin für Glaubensfreiheit.\nMurmeltier\n26.06.2012, 20:10\nEs wurden Theorien aufgestellt und die Wissenschaft stützt sich nunmal auf nichts anderes als Theorien, die teils weder belegt noch widerlegt werden können. Bislang handelt es sich um einige Versuche Wasser als Informationsträger molekularer Teilchen wissenschaftlich zu belegen. Das ist Dr. Kurt Geckelner doch gelungen. Er stellte jetzt auch nichts weiter als einen Versuch und damit eine Theorie auf. Die Moleküle im Wasser verklumpten. Hochpotenzen sind momentan nicht meßbar, also geht der Versuch nur bis zu einem gewissen Grad. Diese Theorie wird ganz sicher noch weiter untersucht. Bei Interesse kann man doch unter seinem Namen oder dem Kwangjiu Institute of Science nachlesen.\nAllerdings sagt er selber, es wäre eine mögliche Erklärung die als Grundlage für die Wirkung dient. Die Homöopathie selber erklärt es nicht.\nDu darfst Dir sicher sein, daß hier mehr unternommen wurde, als irgendeine x-beliebige Person um deren Meinung zu fragen. Durchgelesen hast Du die Seite jedenfalls nicht.\nLG, Andrea\nWas Du Theorien nennst, heißt in der Wissenschaft Hypothese. Hypotese werden ausgestellt und bewiesen, dann heißen die Theorie, oder wiederlegt. Das ist ganz normale Prozess.\nVielleich soll man die ganzes Forum in zwei teilen, ein für die User die sich lieber auf Beweise, Studien und Verstand verlassen und zweiten für die ...anderen, die an Schalzjahrauswirkungen auf Legeleistung glauben und so weiter.\nDas ist ja mal nen megawitziger Vorschlag :roll\nWarum haben es die Menschen, die nichts von Homöopathie halten so schwer,\nAndersdenkende neben sich existieren zu lassen ? Die Frage mein ich völlig ernst.\nGlaubensfreiheit, wie acer sagt, das trifft den Vergleich echt.\nMurmeltier\n26.06.2012, 20:19\nDas ist ja mal nen megawitziger Vorschlag :roll\nWarum haben es die Menschen, die nichts von Homöopathie halten so schwer,\nAndersdenkende neben sich existieren zu lassen ? Die Frage mein ich völlig ernst.\nGlaubensfreiheit, wie acer sagt, das trifft den Vergleich echt.\nNutellabrot hat die Vorschlag gemacht, dass Thread zu öffnen und wollte unbedingt, dass keine Kritische Beiträge dort geschrieben wurden (es klang gar nicht nett und wurde von Moderator gelöscht), Catrin hat auch vorgeschlagen uns Blöden Mund zu halten, Wontolla hat ausgesagt, dass diese Themen ihm nerven, also..\nzu Konsensus kommt hier nie. Was bleibt denn übrig?\ncatrinbiastoch\n26.06.2012, 20:34\nIch finde es sehr lustig , wer sich das \" Jäckchen \" alles so anzieht ! L.G. Catrin\nNutellabrot hat die Vorschlag gemacht, dass Thread zu öffnen und wollte unbedingt, dass keine Kritische Beiträge dort geschrieben wurden (es klang gar nicht nett und wurde von Moderator gelöscht), Catrin hat auch vorgeschlagen uns Blöden Mund zu halten, Wontolla hat ausgesagt, dass diese Themen ihm nerven, also..\nzu Konsensus kommt hier nie. Was bleibt denn übrig?\nDer Konsens kann nur sein, dass alle sich existieren lassen und nicht wie die Aasgeier darauf warten, irgendetwas zu erhaschen, was zu kriegen ist. Das wird unter halbwegs erwachsenen Menschen beiderseits wohl möglich sein.\nIch schlage vor, den Thread nach KONTROVERS zu verschieben.\nMurmeltier\n26.06.2012, 20:42\nDer Konsens kann nur sein, dass alle sich existieren lassen und nicht wie die Aasgeier darauf warten, irgendetwas zu erhaschen, was zu kriegen ist. Das wird unter halbwegs erwachsenen Menschen beiderseits wohl möglich sein.\nPraksis zeigt, dass es nicht möglich ist.\nWie sagt man doch? Glaube versetzt Berge. Warum also nicht? Ich meine, dass absolut wirkstofffreie Medikamente wie Homöopathika in vielen Fällen sinnvoller sind als die Chemiekeule.\nIch bin für Glaubensfreiheit.\nEin Huhn hat aber keinen Glauben, da kann sowas nicht funktionieren. Ich kann mir nicht vorstellen, dass ein Huhn auf sowas instinktiv positiv reagieren reagieren würde.\nOkay, Murmeltier, aber wie ist denn die Praxis?\nJemand schreibt einen Thread und das Gespräch kommt auf Homöopathie.\nIn der Regel werden Homöofreunde die Schulmedizin nicht anfeinden.\nPraktisch sieht es so aus, dass man nicht lange warten muss, bis jemand aus dem Blauen heraus, mit der Rechtfertigung das sei ja schließlich eine öffentliche Plattform ohne Meinungsbeschneidung, die Homöopathie mehr oder weniger haltlos heftig kritisiert.\nDaraus entsteht dann eine Diskussion.\nSo empfinde ich die Abläufe.\nIch würde gern Deine Sicht dessen lesen, um mich zu korrigieren, falls ich da falsch fokussiert bin.\nVielleicht finden wir ja einen Punkt, an dem es hakt.\nEin Huhn hat aber keinen Glauben, da kann sowas nicht funktionieren. Ich kann mir nicht vorstellen, dass ein Huhn auf sowas instinktiv positiv reagieren reagieren würde.\nWie erklärst Du Dir die Behandlungserfolge dann ?\nMurmeltier\n26.06.2012, 20:51\nOkay, Murmeltier, aber wie ist denn die Praxis?\nJemand schreibt einen Thread und das Gespräch kommt auf Homöopathie.\nIn der Regel werden Homöofreunde die Schulmedizin nicht anfeinden.\nPraktisch sieht es so aus, dass man nicht lange warten muss, bis jemand aus dem Blauen heraus, mit der Rechtfertigung das sei ja schließlich eine öffentliche Plattform ohne Meinungsbeschneidung, die Homöopathie mehr oder weniger haltlos heftig kritisiert.\nDaraus entsteht dann eine Diskussion.\nSo empfinde ich die Abläufe.\nIch würde gern Deine Sicht dessen lesen, um mich zu korrigieren, falls ich da falsch fokussiert bin.\nVielleicht finden wir ja einen Punkt, an dem es hakt.\nIch habe noch nie mitgekriegt, das jemand sich kritisch über Homö... geäussert hat. Die meisten (oder sogar alle) halten sich da raus.\nIch habe noch nie mitgekriegt, das jemand sich kritisch über Homö... geäussert hat. Die meisten (oder sogar alle) halten sich da raus.\nOh, okay.\nHier beispielsweise\nhttp://www.huehner-info.de/forum/showthread.php/53776-Gemobbt-Hom%C3%B6opathie-half?highlight=Hom%F6opathie\ndas war jetzt der Thread, den ich im Kopf hatte.\nUnd massiv natürlich hier in diesem Thread.\nMurmeltier\n26.06.2012, 20:59\nWie erklärst Du Dir die Behandlungserfolge dann ?\nIch wurde zwar nicht gefragt, aber meinen Meinung nach, gibt es z.B. Zufälle, Selbstheilung, und es sind eigentlich nicht alle Krankheiten tötlich.\nIch hatte z. B. eine Henne mit Ballenabszess, in der Zeit als ich überlegt habe was ich damit mache (Henne schlachten, Abszess öffnen, AB geben) hat sich Abszess von selbs geoffnet. Ich habe Wundsalbe (zur Sicherheit) drauf getan und die Sache wurde erledigt. Zur Zeit brütet sie und ist absolut gesund.\nWenn ich hier lese, wie lange wird mit Ballenabszessen rum gedoktert, ist es bei meiner Henne viel schneller ohne Behandlung gelaufen.\nlakimeier\n26.06.2012, 21:02\nIch bin dafür das die Hühnermedizin Unterforen kriegt. Unter alternative Heilmethoden fände ich einen Homöopatischen Thread gut. und ja-ich würde auch drin lesen.\nWarum auch nicht-lesen bildet!\nIch glaube auch das Knoblauch und Zwiebeln gut sind für Hühner, ich glaube nicht das sie jegliche Wurmkur ersetzen...Sicherlich kann der eine , oder andere interessante Erkenntnisse daraus ziehen, wens nicht interessiert, der muß es ja nicht lesen.\nIch weiß auch nicht warum hier viele schon wieder streiten müssen. Niemand hat behauptet das man neuerdings Masern mit Homöopathie kurieren kann.\nIn diesem Sinne :-) ich bin dafür\nWie sagt man doch? Glaube versetzt Berge. Warum also nicht? Ich meine, dass absolut wirkstofffreie Medikamente wie Homöopathika in vielen Fällen sinnvoller sind als die Chemiekeule.\nIch bin für Glaubensfreiheit.\nDann soll man doch so ehrlich sein und wenigstens die Heileffekte dem Placeboeffekt und nicht den Potenzen zu schreiben.;)\nDann soll man doch so ehrlich sein und wenigstens die Heileffekte dem Placeboeffekt und nicht den Potenzen zu schreiben.;)\nRedcap, ehrlich kann man aber nur sein, wenn man die Wahrheit kennt.\nUnd das tut niemand.\nDeswegen propagiere ich Akzeptanz.\nEin Huhn hat aber keinen Glauben, da kann sowas nicht funktionieren. Ich kann mir nicht vorstellen, dass ein Huhn auf sowas instinktiv positiv reagieren reagieren würde.\nDas nennt man dann Pygmalioneffekt/Rosenthaleffekt ... funktioniert auch in der Mensch-Tier-Beziehung.\ncatrinbiastoch\n26.06.2012, 21:10\nMasern und andere Kinderkrankheiten werden schon 200 Jahre mit Homöopathie kuriert . Wer Näheres wissen will muß eben mal Bücher darüber lesen . L.G. Catrin\nMurmeltier\n26.06.2012, 21:11\nOh, okay.\nHier beispielsweise\nhttp://www.huehner-info.de/forum/showthread.php/53776-Gemobbt-Hom%C3%B6opathie-half?highlight=Hom%F6opathie\ndas war jetzt der Thread, den ich im Kopf hatte.\nUnd massiv natürlich hier in diesem Thread.\nDas Beispiel von Sterni kann man doch nicht ernst nehmen.\nDie Henne war zu jung, fremd ind der Herde oder etwas gesundheitlich angeschlagen und wurde von anderen \"gemobt\".\nEs ist bei Hühnern üblich, das kranke Tiere vertrieben werden, dass machen die instinktiv.\nDie Krankheit wurde ausgeheilt oder die Henne wurde älter, oder die anderen haben die endlich annerkannt als Rudelmitglied. Dafür braucht man keine Medizin.\nIn diesem Thread waren mehr Fokuspokus-Gegner angegriffen. Das Thread wurde damit von Nuttelabrot angefangen.\nlakimeier\n26.06.2012, 21:18\n@catrinbiastoch es war lediglich ein Beispiel, und hier stellt sich nicht die Glaubensfrage, sondern die Frage ob ein Thread eröffnet werden soll.\nMeine Erkenntnisse zu und über Homöopathie sind hier weder relevant noch von Nöten, ebenso meine Einstellung dazu.\ncatrinbiastoch\n26.06.2012, 21:24\nIst alles o.k. Lakimeier ! Schönen Abend Dir und Deinen Tieren , Catrin\nRedcap, ehrlich kann man aber nur sein, wenn man die Wahrheit kennt.\nUnd das tut niemand.\nDeswegen propagiere ich Akzeptanz.\nDie Wahrheit kann man leicht durch Studien heraus finden, aber in der Homöopathie hält man die Anhänger gezielt \"kurz\" zu deutsch dumm ... wie seinerzeit in der Analphabetischen/lateinischen Phase bis ins Mittelalter das Volk \"kurz\" gehalten wurde.\nMasern und andere Kinderkrankheiten werden schon 200 Jahre mit Homöopathie kuriert . Wer Näheres wissen will muß eben mal Bücher darüber lesen . L.G. Catrin\nDeswegen waren die Masernparties in Dortmund so erfolgreich ...\nIch bin dafür das die Hühnermedizin Unterforen kriegt. Unter alternative Heilmethoden fände ich einen Homöopatischen Thread gut. und ja-ich würde auch drin lesen.\nWarum auch nicht-lesen bildet!\nIch glaube auch das Knoblauch und Zwiebeln gut sind für Hühner, ich glaube nicht das sie jegliche Wurmkur ersetzen...Sicherlich kann der eine , oder andere interessante Erkenntnisse daraus ziehen, wens nicht interessiert, der muß es ja nicht lesen.\nIch weiß auch nicht warum hier viele schon wieder streiten müssen. Niemand hat behauptet das man neuerdings Masern mit Homöopathie kurieren kann.\nIn diesem Sinne :-) ich bin dafür\nZwiebel und Knoblauch liefern für GHühner schädliche N-propyl disulfide.\nhttp://books.google.de/books?id=t9zwma_e...ner&f=false (http://books.google.de/books?id=t9zwma_eIckC&pg=PA281&dq=N-Propyldisulfid+h%C3%BChner&hl=de&sa=X&ei=Q-VKT96eGtHJsgat5KGUBQ&redir_esc=y#v=onepage&q=N-Propyldisulfid%20h%C3%BChner&f=false)\nDie Küchenzwiebel (Allium cepa), die für Menschen harmlos ist, kann durch ihren Gehalt an n-Propyldisulfid und Allylpropyldisulfid bei Tieren (z. B. Hund, Katze, Geflügel, Rind, Schaf, Ziege), die Zwiebeln in großen Mengen gefressen haben, eine hämolytische Anämie hervorufen.\nIn diesem Thread waren mehr Fokuspokus-Gegner angegriffen. Das Thread wurde damit von Nuttelabrot angefangen.\nSo unterschiedlich nehmen Menschen Dinge wahr.\nFliegenFly\n26.06.2012, 21:44\nIch wäre auch dafür - natürlich auch um der Gegner Willen, so müssen sie gar nicht erst ins Homöopathie Unterforum kucken, sondern können getrost in \"ihren\" Gefilden bleiben ;)\ncatrinbiastoch\n26.06.2012, 21:52\nDas wäre traumhaft schön ! L.G. Catrin\nIch wäre auch dafür - natürlich auch um der Gegner Willen, so müssen sie gar nicht erst ins Homöopathie Unterforum kucken, sondern können getrost in \"ihren\" Gefilden bleiben ;)....so seh ich das auch...\nIch kann mir gar nicht erklären, warum hier so erbittert gestritten wird: esgehr doch nicht darum, dass jetzt alle Homöopathie anwenden sollen oder garmüssen. Es geht doch wohl nur darum, mit Hilfe eines Unterforums schneller zueinem mich interessierenden Beitrag zu kommen.\n(Ich fände Naturmedizin oder so als Titel gut, meinethalben auch mit demHinweis, das es keine TÄ-liche Beratung ersetzt)\nWas mich nicht interessiert, muss ich doch nicht lesen (ich lese z.B. fastniemals Themen in den Züchterthreads: die Vererbung der M-Zacke interessiert mich überhaupt nicht...deswegen werdeich aber nicht in so einem thread erklären, was das alles für ein Hokuspokusist...)\nUnd Leute, die an einem kranken Tier erst ewig mit allenmöglichen Methoden herumpfuschen, nicht zum TA gehen wollen - ich glaube nicht, dass die sich durcheinen Homöopathie- oder Naturheilkundethread noch besonders bestätigt fühlen.Und für alle anderen ist die Homöopathie oder was es sonst noch an Dingen neben der Schulmedizin gibt, einegute Ergänzung wenn nicht sogar Alternative.\nWer verantwortlich für seine Tiere sorgt, quält sie nicht unnötig. Werdas nicht macht, hat eigentlich generell in einem Tierforum nichts verloren.\nlg Anna\nlakimeier\n26.06.2012, 22:15\nZwiebel und Knoblauch liefern für GHühner schädliche N-propyl disulfide.\nhttp://books.google.de/books?id=t9zwma_e...ner&f=false (http://books.google.de/books?id=t9zwma_eIckC&pg=PA281&dq=N-Propyldisulfid+h%C3%BChner&hl=de&sa=X&ei=Q-VKT96eGtHJsgat5KGUBQ&redir_esc=y#v=onepage&q=N-Propyldisulfid%20h%C3%BChner&f=false)\n[/QUOTE]\nich mags nicht wenn mir einer das Wort im Mund dreht. Lass das Bitte und bleib beim Thema. Homöopathiethreat ja oder nein ist die Frage(Keine Glaubensfrage)\ncatrinbiastoch\n26.06.2012, 22:22\nVon Masernpartis hast DU , Redcap geschrieben , ich nicht !!! L.G. Catrin\nMasern und andere Kinderkrankheiten werden schon 200 Jahre mit Homöopathie kuriert . Wer Näheres wissen will muß eben mal Bücher darüber lesen . L.G. Catrin\nAls meine Kindern Masern hatten haben sie, genau wie die Kinder unserer Bekannten, homöopathische und solche mit pflanzlichen Wirkstoffen verschrieben bekommen. Unsere Kinder haben beides verweigert und sind genauso schnell genesen wie die Kinder, die die Medis genommen haben. Masern, wenn sie komplikationslos verlaufen, heilen auch ohne Medis aus. Homöpathie hat da keinen Einfluß. Auch ich habe sämtliche Kinderkrankheiten ohne Medis und sogar ohne Doktor überstanden.\ncatrinbiastoch\n26.06.2012, 22:54\nKannst Du Deine Aussagen belegen ? L.G. Catrin\nKamillentee\n26.06.2012, 23:04\nIch hab so ein bisschen den Eindruck, daß Homöopathie mehr bei Frauen ankommt, bzw. verwendet wird!?\nBei unserer früheren Kinderärztin hatte ich auch das Gefühl, die hat solche Sachen nur verschrieben,\nweil manche Mütter ohne Medis für ihr Kind, mit der Behandlung nicht zufrieden waren.\nWenn die nur mit der Aussage heimgeschickt worden wären \"Das vergeht von alleine\", hätten sie das nicht akzeptiert.\nUnd Homöopathie schadet ja zumindest nicht, also....;)\nLG\nnutellabrot19\n26.06.2012, 23:07\nHimmel!\nich wollte doch nur ein Unterforum.\nich danke euch für die Beiträge und sage aus Zeitmangel nur noch:\nGenau das wollte ich mit dem ( jetzt gelöschten Beitrag) sagen: Dass es eine Akzeptanz geben soll. Dass Menschen, die Homöopathie als Hokuspokus betrachten, sich einfach mal zurücknehmen und anderen ihre Einstellung lassen.\nLeider zeigen einige der beiträge hier, das es wohl doch nicht geht.\nMit keinem Wort habe ich gesagt, dass ich Schulmedizin nicht akzeptiere, im Gegenteil, ich arbeite in dem Bereich als examinierte Krankenschwester in leitender Position, mit Begeisterung.\nUnd eine Erweiterung des Unterforums auf pflanzliche Therapien begrüße ich sehr.\nAus Zeitmangel hier nur noch kurz Bezug auf 2 Zitate:\nWas mich nicht interessiert, muss ich doch nicht lesen (ich lese z.B. fastniemals Themen in den Züchterthreads: die Vererbung der M-Zacke interessiert mich überhaupt nicht...deswegen werdeich aber nicht in so einem thread erklären, was das alles für ein Hokuspokusist...)\nVolltreffer.\nIch wäre auch dafür - natürlich auch um der Gegner Willen, so müssen sie gar nicht erst ins Homöopathie Unterforum kucken, sondern können getrost in \"ihren\" Gefilden bleiben ;)\nDito\nZwiebel und Knoblauch liefern für GHühner schädliche N-propyl disulfide.\nhttp://books.google.de/books?id=t9zwma_e...ner&f=false (http://books.google.de/books?id=t9zwma_eIckC&pg=PA281&dq=N-Propyldisulfid+h%C3%BChner&hl=de&sa=X&ei=Q-VKT96eGtHJsgat5KGUBQ&redir_esc=y#v=onepage&q=N-Propyldisulfid%20h%C3%BChner&f=false)\nEin sehr passender Beitrag als Beweis, dass auch \" akzeptierte\" Studien längst nicht immer aussagekräftig sind:\nMittlerweile weiß ich von einem Haufen Hühnerhalter, deren Tiere ein hohes Alter haben und seit Anbeginn Knoblauch und Zwiebeln erhalten. Keine Hämolyse.\nKeiner sagt, dass Homöopathie immer hilft.\nUnd Knoblauch und Zwiebeln bewirken auch nicht immer eine Hämolyse.\nUnd Schulmedizin hilft auch nicht immer.\nSo ist es doch mit allem.\nWarum ist es so schwer, die Meinung anderer zu kommentieren, ohne polemisch zu werden?\ncatrinbiastoch\n26.06.2012, 23:20\nNutellabrot .., was wurde denn gelöscht ? L.G. Catrin\nNicolina\n26.06.2012, 23:29\nNennt das Unterforum, wie auch schon vorgeschlagen wurde, doch:\"Naturheilverfahren\".\nDas schließt die Homöopathie im weiten Sinne mit ein und schließt die Schulmedizin\nnicht aus.\nÜber Sinn oder Unsinn bezogen auf Homöopathie zu diskutieren, ist selten fruchtbar,\nda es eben einige für Hokuspokus halten und andere von Erfolgen berichten können.\nDer \"Gegenbeweis\" kann selten angetreten werden, es sei denn es gäbe zwei besser drei geklonte Lebewesen\nmit exakt der selben Erkrankung, bei exakt den selben Lebensbedingungen, die jeweils mit Schulmedizin,\nmit Homöopathie und gar nicht behandelt werden.\nGibt es in diesem Forum keine Umfragemöglichkeit?\nGünter Droste\n26.06.2012, 23:31\nWährend sich hier Befürworter und Skeptiker gegenseitig die Augen auskratzen diskutieren die Moderatoren darüber ob solch eine Unterrubrik sinnvoll ist und wer evtl. notfalls mit entsprechendem Wissen steuernd eingreifen könnte.\nWenn ich dann die Zahl der Beschwerden zähle die in der kurzen Zeit bei den Mods aufgelaufen sind, weil sich irgend einer der Diskussionsteilnehmer auf den Schlips getreten fühlt, frage ich mich wie zart beseitet der eine oder die andere ist. Austeilen aber nicht einstecken wollen - das funktioniert nicht.\nWenn allein die Frage nach einer Unterrubrik solche Wellen schlägt und auf beiden Seiten nur in Stein gehauene Standpunkte offenbart, dann braucht man eine solche Rubrik in meinen Augen auf keinen Fall. Kein Mod hat die Lust sich nur noch mit Beschwerden zu beschäftigen.\nLeute haltet den Ball flach.\nFliegenFly\n26.06.2012, 23:35\nIch versteh gar nicht wo das Problem ist? :-[\nHier wurde nur nach einem Unterforum gefragt, da wohl auch Interesse besteht, halte ich das nicht für falsch.\nDie, die nicht kucken wollen oder es einfach für HokusPokus halten, müssen doch da gar nicht reinschauen:unsicher\nWieso muss man sich denn da bei den Mods beschweren? Aus welchem Grund? (beiderseits).\nIch kann das Argument absolut verstehen, dass das Unterforum nicht eröffnet werden will, wenn dauernd Krieg herrscht - warum der aber herrscht erschließt sich mir nicht.\nKann doch jeder kucken wo er will...oder?:)\nNicolina\n26.06.2012, 23:46\n@Günter\nDaher wäre der weniger \"kontroverse\" Titel \"Naturheilverfahren\" auch mein Vorschlag :-)\ncatrinbiastoch\n26.06.2012, 23:56\nGünter Doste .., Hier geht es nicht um zwei Seiten !!!! Es geht um eine Seite , welche sich hier nirgens ohne *zensiert*Unterhalten kann !!! L.G. Catrin\nGünter Droste\n27.06.2012, 00:02\n:laugh\nnutellabrot19\n27.06.2012, 00:10\nUnd um es nochmal zu sagen:\nGenau das war es doch, was ich wollte: Eine Unterrubrik, in der sich die Teilnehmer, die sich dafür interessieren, austauschen können. Und alle anderen, die der Meinung sind, dass es nichts bringt, halten sich einfach raus. Wenn man unbedingt der Meinung ist, dass Lesende erfahren müssen, dass man selbst nicht mit dem Inhalt des Themas einverstanden ist, reicht der gepostete Standardsatz, dass man sich davon distanziert, weil man nicht daran glaubt. Es kann ja durchaus auch einen oben angepinnten thread der Gegner geben, damit jeder Fremdlesende auch ja über alle Meinungen aufgeklärt ist.\nAdmin hält sich rechtlich frei, wie bereits vorgeschlagen.\nWas mich einfach stört, ist die Tatsache, dass einige Leute in solchen threads ihren Frust ablassen müssen, und das liest sich meistens anstrengend und ist erst recht kontraproduktiv.\nDas Mods bei sowas eingreifen müssen, ist einfach schade.\nWontolla\n27.06.2012, 00:11\nFür Homöopathie reicht ein Thread. Mit einer eigenen Rubrik wäre das Thema überbewertet.\nfrieda-cochin\n27.06.2012, 00:26\nfinde ich persönlich mega schade und das wirkliche problem so ein unterforum zu eröffnen ,sehe ich dabei auch nicht.wie schon des öfteren geschrieben,die foris die sich für homöopathie nicht interessieren könnten sich ja eigentlich freuen da die threads selektiert werden und in der kategorie\"homöopathie\"(oder wie auch immer)erscheinen und sie diese ja nicht lesen müssen.also,wo ist denn das problem?ich habe das gefühl,hier werden probleme geschaffen wo eigentlich keine sind..\nmein gott,lasst uns doch das homöopathie -unterforum..:(es stört doch nicht und für die interessierten ist es hilfreich und übersichtlicher.\nWie wäre es mit einer Rubrik \"Esoterische Praktiken und Heilverfahren\"? Da könnte man dann doch gleich Bachblüten, Schüßlersalze, Pendeltechniken, Kaffeesatzlesen, Astrologie und Ähnliches integrieren.\nfrieda-cochin\n27.06.2012, 00:31\npendeln,kaffeesatz und astrologie hat ja mal garnix damit zu tun..:abgelehnt\nSag das nicht. Man kann auspendeln ob ein Medikament fürs Huhn gut ist oder nicht. Aus den Sternen kann man zu allen Lebenssituationen was lesen und wer an Kaffeesatzlesen glaubt kann genausogut damit das Schicksal seiner Hühnchen vorraussagen. Alles Esoterik ;-) , harmlos und durchaus nicht wirkungslos für den, ders glaubt.\nNicolina\n27.06.2012, 00:39\n:laugh\nSorry, aber das empfinde ich jetzt gar nicht als \"Moderatoren-like\" :-(\n\"Naturheilverfahren\" darauf sollte sich JEDER verständigen können.\nNix Zauberei, nix Hokuspokus, auch von Schulmedizinern\nangewandt..\nWenn das nicht geht, dann bräuchte man sich im Bereich der Fütterung\nschon nicht über \"besseres oder schlechteres\" Füttern zu unterhalten.\nDenn dort setzt ja die \"Wirkung\" bereits an.\nKräuter statt künstlicher Vitaminzusätze nur z.B.\nEin \"modernes Forum\"wie dieses, dass auch kontroverse Themen zulässt,\nsollte sich einem Bereich, der zum einen nachgefragt wird, zum anderen\nin eher \"konservativen Landforen\" keine Beachtung findet, nicht entschliessen.\ncatrinbiastoch\n27.06.2012, 00:41\nSchüßler Salze und Bachblüten wären eine sehr gute Ergänzung ! L.G. Catrin\n[QUOTE=Nicolina;775614]........................\n\"Naturheilverfahren\" darauf sollte sich JEDER verständigen können.\nNix Zauberei, nix Hokuspokus, auch von Schulmedizinern\nangewandt..........[QUOTE]\nOk, aber dann fällt Homöopathie doch raus weil Hokus...... ;-P\ncatrinbiastoch\n27.06.2012, 00:50\nIch bekomme seit 20 Jahren von meiner Hausärztin , Kinderärztin und Tierärztin Globulie . Verstehe nicht mehr in Ansätzen , welche Menschen hier unterwegs sind !? L.G. Catrin\nIch bekomme seit 20 Jahren von meiner Hausärztin , Kinderärztin und Tierärztin Globulie . Verstehe nicht mehr in Ansätzen , welche Menschen hier unterwegs sind !? L.G. Catrin\nKritische vielleicht? Die Tatsache, dass auch promovierte Zeitgenossen an Homöopathie glauben sagt nichts über ihre Wirksamkeit aus. Einige meiner Bekannten, durchaus gebildet und lebenserfahren, lesen Horoskope, pendeln und glauben an Geert Ryke Hamer.\nNicolina\n27.06.2012, 01:26\nKennt ihr \"Meditonsin\"?\n\"Das\" von beinahe jedem Kinderarzt verschriebe Medikament bei \"Halsweh..Husten und Schnupfen\"?\nDer ein oder andere wird das aus Kindertagen noch gut kennen.\nWird in die Kappe geträufelt..\nUnd rein homöopatisch..\nWas kaum einer weiß ;.)\nwer nicht den Waschzettel gelesen hat.\neierdieb65\n27.06.2012, 05:48\nGrüß euch\nBisher habe ich bei so ziemlich allen Fragen wie: Hilfe mein Huhn hat.......\nempfunden, dass Vertreter der Schulmedis mit Rat helfen wollten, genauso, wie Andere zum Thema mit ihren Erfahrungen mit Homöo... helfen wollten.\nIn den meisten Fällen waren also beide Meinungen vertreten. Der Hilfesuchende konnte sich bisher aussuchen, was er verabreicht.\nWarum sollte man diese Antwortvielfalt abwürgen, indem man sich abspaltet?\nMuss ich meine Frage zu einem medizinischem Problem dann in 2 verschiedenen Threads posten, damit ich mehrere Behandlungsmöglichkeiten erhalte?\nHalte ich für kontraproduktiv.\nlg\nWilli\nEinstein\n27.06.2012, 07:38\nPerfekt, Willi,\ndas ist für mich auf den Punkt gebracht, das hat mir bei meinem Hahn auch gut gefallen, denn ich konnte gleich beide Seiten lesen und mir meine eigenen Gedanken machen.\nIch bin mir auch nicht sicher, auf welchem glatten Eis sich derjenige bewegt, der homöopathische Empfehlungen in einem eigenen thread ausspricht, ohne die beruflichen Vorraussetzungen mitzubringen.\nWenn es in den bisherigen Fragen als Tipp gegeben wird, ist das was anderes als in einem speziellen geschaffenen Unterforum.\nUnd Willi hat weiter Recht; Jeder will mit seinem Rat zur Seite stehen, das finde ich sehr wertvoll und sollte jeweils von den Anderen gewürdigt werden.\nLG Ulrike\nBartzwerg\n27.06.2012, 07:45\nErstens: Auch Moderatoren haben das Recht, sich kritisch äußern zu dürfen. Durch Ihre Reaktion soll auch der einzelne User mal zum Nachdenken gebracht werden, ob er/sie Einiges nicht etwas zu sehr auf die Goldwaage legt.\nZweitens: Fast jeder Wunsch, sofern er machbar erscheint, findet Gehör. Die Umsetzung kann manchmal etwas dauern, da auch wir ein Für und Wider diskutieren müssen.\nHier wird gefordert, eine entsprechende Rubrik einzurichten, was auch völlig legitim ist. Leider, und so zeigt es sich auch hier, wird gemeint: Derjenige, der sich durch dieses Thema nicht angesprochen fühlt, braucht ja nicht lesen und nicht antworten. Da es wie fast immer auch mehrere Betrachtungsweisen gibt, funktioniert das natürlicherweise nicht. In kürzester Zeit gab es haufenweise Meldungen, weil sich jemand von einem anderen missverstanden oder beleidigt fühlt. Dieses dann zu bearbeiten und entsprechend zu reagieren nimmt auch Zeit in Anspruch. Und das dann nur bei einer eigentlich banalen Frage, ob man sowas einrichten könne.\nWie soll es dann erst werden, wenn diese Rubrik bestand hat?\nVon meiner Seite aus also ein klares: NEIN!\nDa ist doch der Ärger vorprogrammiert.\nGruß\nBartzwerg\nWontolla\n27.06.2012, 07:48\nDie ganzen alternativen Behandlungsmethoden für Hühner sind eine rechtliche Grauzone. Nach meiner Ansicht nicht zulässig. Der Gesetzgeber lässt für erkrankte Tiere, aus Tierschutzgründen, nur zwei Möglichkeiten zu. Entweder umgehendes Erlösen oder Tierarzt. Heilversuche durch Laien werden als Qualen für das Tier eingestuft. Meist sind sie es auch.\nPralinchen\n27.06.2012, 08:09\nAch Du meine Güte, wieso nur schlagt Ihr Euch denn jedesmal die Köpfe ein, wenn sich nicht alles nach der Meinung der alteingesessenen und ehrwürdigen User dreht?\nIst es so dramatisch, wenn im Board über Krankheiten noch eine kleine Ecke für Alternativmedizin entsteht? Es wird von vornherein abgelehnt und als Begründung kommen von Skeptikern, die weder Homöopathie anwenden und ergo auch gar nichts weiter dazu sagen können als Hokuspokus, ist nicht nachweisbar also gibt es das auch nicht. Meine THP sagt, mit Worten wird man eh niemand überzeugen können. Mich selber hat auch das Ergebnis überzeugt.\nMir persönlich ist es nun völlig egal, wer als Gewinner aus dieser Streiterei hervorgeht, und um nichts anderes dreht es sich. Das Ausspielen einer Macht die durch verschiedene Ansichten entsteht und das nicht gelten lassen können von etwas anderem. Und nein, der Gesetzgeber schreibt mir nicht vor, daß ich zum TA gehen muß. Das wäre ja noch schöner und selbst Tierärzte und Humanmediziner reihen immer mehr Homöopathie in ihr Wirken mit ein, das wird ja wohl einen Grund haben.\nIch hoffe nur, daß ich nie verlernen werde meine Gedanken so offen zu halten, daß Alternativen angewendet werden können. Und ich für meinen Teil suche mir aus, ob ich Homöopathie anwenden möchte oder ob ich zum TA gehe und Schulmedizin für angebracht halte. Denn genau das lernt man bei der Sache, zu entscheiden was im Einzelfall besser ist.\nLG, Andrea\nkniende Backmischung\n27.06.2012, 08:10\n@Wontolla: Ich möchte lieber sagen: ....manchmal sind sie es auch. Es hängt doch (wie meist) vom gesunden Menschen-/Hühnerverstand ab, welche Maßnahmen ich einleite.\nEine solche Unterrubrik zu verhindern hilft doch nicht wirklich, falsche Entscheidungen der Hühnerhalter zu verhindern.\nMenschen, die diese Methoden rundweg ablehnen, sind sicher nicht gefährdet, auf den \"falschen Weg \" zu kommen.\nDie, die ohnehin daran interessiert sind, erhoffen sich mehr Information. Und die, die zu den unerfahreneren/unschlüssigen gehören, würden ohne Unterrubrik wohl auch nicht schneller den TA aufsuchen.\nAlles in allem finde ich, würde es für die Interessierten die Suche erleichtern. Sonst bleibt doch alles beim Alten - oder nicht?\nLG Silvia\nWontolla\n27.06.2012, 10:16\nTipps zu alternativen Heilmethoden gehören dort hin wo sie gefragt sein könnten. Das sind Einzelfälle bei denen es um scheinbar unheilbar erkrankte Tiere geht. Regelrechter Austausch von Meinungen und \"Wissen\" oder gar strittige Themen finde ich in einem Hühnerforum fehl am Platz.\nDas macht in einem Forum für alternative Tierheilungsmethoden Sinn. Als Unterrubrik \"Hühner\". Zumal ja als Leser nur Befürworter erwünscht sind.\nFür unbedarfte Hühnerhalter sähe ich erhebliche Gefahren zum Schaden von Tieren.\nHomöopathie kostet Geld.\nJemand, der das beim TA sparen will, wird es auch für Homöopathie nicht ausgeben.\nWenn Homöopathie keinerlei Wirkung hat, schadet sie dem Huhn schonmal nicht.\nSie frisst höchstens Löcher in Halters Tasche.\nAber wenn es so einen Thread nicht geben wird;\nJeder kann auch einfach entsprechende Threads eröffnen und gezielt nach homöopathischen Mitteln fragen.\nPralinchen\n27.06.2012, 10:37\n@ Wontolla\nHomöopathie kann doch ned schaden, wenn sie lt. Euch keine nachweisliche Wirkung hat. Also was soll das Argument jetzt bringen? Schon mal drüber nachgedacht, daß es evtl. einfach an geeigneten Meßgeräten liegen könnte, daß eine Wirkung nicht nachgewiesen werden konnte? Mir ist es egal, wie es wirkt, Hauptsache es wirkt.\nUnd wo genau soll man sich bei Fragen um Alternativmedizin rund um's Huhn wenden, wenn nicht an ein Hühner-Forum wo doch genau das angewendet wird, wenn auch nur von einigen wenigen.\nAlle anderen werden zum TA geschickt und das Tier mit AB vollgepumpt, oft genug rein auf Verdacht hin, da genaue Diagnosestellungen von den wenigsten geflügelunkundigen TAs nicht gemacht werden können. Das ist eine illegale Grauzone, denn für Legehennen sind kaum Medikamente zugelassen. Es wird aber forciert, daß genau das unternommen werden soll. Ich entscheide mich hier nach eigenem Gutdünken was ich für richtig oder für falsch halte und brauche dafür keine weiteren Erklärungen.\nLG, Andrea\nFliegenFly\n27.06.2012, 10:46\nGrade erlebe ich das fast paralell in mehreren Foren. Es gibt die \"Gegner\" die sowieso gegen alles sind, was (in dem Fall) nicht mit dem \"guten alten Verfahren\" (also Entweder Kopf ab oder gleich TA - wohl eher ersteres) zu tun hat, und die, die einfach nur einen Wunsch haben, oder sich gegenteilig äussern.\nDazu gibts dann einen Seitenlangen Streit, mit wütenden PNs, Beschimpfungen, Geboxte und gekratze, bis am Schluss aus den Augen verloren wird um was es eigentlich geht.\nWie gesagt - erlebe ich gerade in anderen Foren, und hier nun auch. Scheint eine Seuche umzugehen. :laugh\nIch kann Wontolla schon verstehen, mal schnell ein bisschen hiervon und davon in das kranke Huhn zu schütten, weil \"verkehrt machen kann man ja nix\", und sich den teuren TA sparen.\nAber irgendwie meine ich, dass Vianne schon Recht hat.\nAuch homöopathische Medikamente werden einem nicht kostenlos in die Hand gedrückt, sondern man muss sie oft sogar bestellen und warten.\nWer nicht mal zum TA gehen will, tut sich das vermutlich auch nicht an. Zusätzlich meine ich, dass Leute die so handeln, im Normalfall GAR nirgends hingehen würden, sondern ihr Tier krepieren lassen. \"Wird schon werden\".\nIch fänds schade, wenn die Möglichkeit dazu von vorneherein verweigert wird, denn ich für meinen Teil habe nicht mal einen Tierarzt zu dem ich gehen kann.\nDie meisten weigern sich oder lehnen dankend ab - oder ich gehe in die Vogelklinik und bezahle erstmal 40 Euro eintritt für den Influenzatest.\nIch bin die letzte die nicht zum Tierarzt gehen würde - wenns denn jemand gäbe.\nAber für kleinere Sachen tät ich jetzt nicht gleich loslaufen.\nDa wärs doch gut wenn man sich nicht ewig durch 10 Seite Geschwafel klicken muss, sondern gleich das lesen kann was einen interessiert.\nSomit sehe ich das Argument \"durch ein hom. Unterforum werden User dazu \"angeregt\" rumzuexperimentieren\" als nicht stichfest an, denn das täten sie ohne wahrscheinlich auch oder täten gleich \"gar nix\".\nWer so gestrickt ist, würde auch ohne hom. Uf. so handeln...\nDem ganzen keine Chance zu geben fände ich schon schad.\nWontolla\n27.06.2012, 10:59\nHomöopathie kann doch ned schaden, wenn sie lt. Euch keine nachweisliche Wirkung hat.\nNa dann habe ich wohl keine Ahnung. Überdosiert und falsch angewandt hielt ich sie bisher für gefährlich; zu stark verdünnt, bis auf den Placeboeffekt, für wirkungslos.\nGefährlich oder wirkungslos, beides schadet ebenso wie Behandlungsfehler der \"Schulmedizin\", von der ich Dir ein Lied singen könnte.\nDurch die Überbewertung der Homöopathie, mittels eigener Rubrik, wird ihr ein Stellenwert eingeräumt den sie nicht hat.\nWer leidende kranke Tiere weder erlöst noch einen Tierarzt hinzuzieht, macht alles richtig, wenn er nach homöopathischen Rezepten in einem Forum behandelt? Genau das wird aber mit einer spezialisierten Rubrik forciert.\nMoin,\nHomöopatie kann schädlich sein und zwar in dem Augenblick, wo ein krankes Tier nur zb durch Antibiotika geheilt werden kann, hier auf Homöopatie verwiesen wird, es aber vor Ort schon eng in der Ostkurve wird.\nAls Hühnerlaie ist, auch wenn ich uns jetzt als Oberdeppen oute, uns genau das beinahe passiert. Wir haben bei uns Schnupfen, der Bestand war blöderweise bereits beim Kauf infiziert. Behandelt haben wir mit Apfelessig, Erkältungstee usw., wird schon nach drei Wochen erledigt sein.\nAm Freitag komme ich von der Arbeit und sehe das erste Huhn nur noch liegen, hatte Schnappatmung, röchelte wie Sau. Kurz vor Ende der Sprechstunde bin ich noch fix zum Tierarzt gefahren und habe ein Antibiotikum geholt. Gott sei Dank hat mein Verstand nicht ganz ausgesetzt. Ich vermute, die Henne hätte das Wochenende sonst nicht überlebt. Samstag früh haben wir nochmals zwei Hennen separiert, die auch schon lagen. Seit gestern wird nun der gesamte Bestand mit Antibiotika behandelt, um diesen Mist endlich beizukommen.\nWenn ich dann als Beispiel, ohne dem Antworter eine böse Absicht unterstellen zu wollen, in einem Thread bei der Beschreibung \"liegt auf dem Boden, röchelt, macht den Hals beim Atmen lang, Fressunlust\" die Empfehlung lese, er solle ein homöopathisches Mittel benutzen, bekomme ich einen Hals. Ich halte es sowas von fahrlässig, bei einem wegen einer heftigen Bronchitis fast erstickenden Henne ein homöopathisches Mittel anzupreisen.\nEigentlich ist es generell sehr gefährlich, wenn Hobbyärzte Ferndiagnosen stellen, egal ob Schulmediziner oder Naturheilkundler.\nEs kommt ja wohl auch keiner auf die Idee bei einer eigenen Erkrankung den Kollegen zu fragen. Es hat schon seinen Grund, warum es Tierärzte gibt. Und die Ausrede, gibt ja keinen, der sich mit Geflügel auskennt, gilt nicht. Wer will, der findet.\nGruß\nStefan\nPralinchen\n27.06.2012, 12:13\n@ Wontolla, es ist aber doch dann kein Unterschied zwischen Schulmedizin oder Alternativmedizin. Beides kann man falsch anwenden. Schulmedizin beinhaltet immer die uns allen bekannten Risiken und Nebenwirkungen, da ja nicht nur ein (meist) synthetisch hergestellter Wirkstoff, sondern noch einige Trägerstoffe enthalten sind. Dazu kommt noch die Bioverfügbarkeit des Medikamentes. Was Dir gut tut, muß mir nicht zwingend bekommen und umgekehrt.\nHomöopathie birgt hier weniger Risiken, heißt aber nicht, daß es wie Smarties gelutscht werden kann. Es geht doch in jedem Fall nur um eine Empfehlung, um eine Erste Hilfe bis der Therapeut greifbar ist und helfen kann. Selbst bei Schulmedizin kann man nur eine Empfehlung aussprechen, es bleibt dann dem TA überlassen was er macht. Ich finde es hier nicht falsch, wenn der Tierhalter nicht ganz unwissend zum TA oder THP kommt, sondern schon vorab paar Infos hat was machbar ist, ob überhaupt was machbar ist usw.\nIch habe zuhause auch nur eine kleine homöopathische Hausapotheke. Dinge die zum Einsatz kommen, wenn Schnupfen, Durchfall, stumpfes Trauma und schlechter Allgemeinzustand auffällig sind. Mehr habe ich gar nicht da, alles weitere ist speziell und muß individuell ausgearbeitet werden.\nAch ja zu \"zu stark verdünnt\". Je stärker es \"verdünnt\" wird, desto konzentrierter die Wirkung. Du darfst es Dir nicht wie eine Verdünnung vorstellen, mehr wie eine Kopie der Ursubstanz. Je höher die Potenz, also je öfter es verschüttelt wurde, desto wirksamer ist das Mittel. Ich wende nichts an was höher als C30 ist, einfach weil das in die Hose gehen kann.\n@ Stefan, daß Du das selber ordentlich versaubeutelt hast, muß ich nicht extra erwähnen? Lange bevor Du AB einsetzt, hättest viel mehr machen können als Tee trinken lassen und abwarten. Und was genau soll der Apfelessig bewirken? Flüchten dann die Keime? Meinst nicht, daß es ein wenig mehr Know How braucht, der Dich zur Handlung und nicht zum Abwarten bringt? Und nochmal für alle die es bislang einfach überlesen haben. Dein TA riskiert seine Zulassung wenn er für Legehennen AB rausgibt. Meiner ist hier sehr konsequent und bleibt bei seinem deutlichen Nein.\nDie nächste Fach-TÄ für Geflügel ist von mir aus 90 km einfache Entfernung. Irgendwo ist auch bei mir die Grenze von Zeit und Geld erreicht. Also so viel zu wer will findet auch. Sicher läßt sich was finden, irgendwo in der Republik ganz sicher. Ich kann Dir auch gerne erzählen wie die Behandlung und Diagnosestellung beim TA ablief. Das kann hier jeder selber, nämlich Buch auf, nachlesen, behandeln.\nLG, Andrea\nDurch die Überbewertung der Homöopathie, mittels eigener Rubrik, wird ihr ein Stellenwert eingeräumt den sie nicht hat.\nDas ist nunmal eine völlig subjektive sichtweise.\nDu bist dieser Meinung. Die darfst Du gottseidank in unserem Staat frei äussern.\nMeinungen sind aber gleichberechtigt, solange eine von ihnen nicht nachweislich schadet.\nDiesen Nachweis konnte bisher noch niemand erbringen.\nEs geht hier (wurde tausendmal gesagt) nicht darum, HP als ultima Ratio zu verkaufen.\nEs soll auch keinem der TA vermieselt werden.\nWer leidende kranke Tiere weder erlöst noch einen Tierarzt hinzuzieht, macht alles richtig, wenn er nach homöopathischen Rezepten in einem Forum behandelt? Genau das wird aber mit einer spezialisierten Rubrik forciert.Nein, nicht alle Menschen denken Schwarz oder Weiß. Man kann da durchaus so formulieren, dass die Sache als Möglichkeit verstanden wird.\nEinstein\n27.06.2012, 12:31\nHallo Andrea,\nich finde Stefan hat Recht mit seiner Beschreibung Henne liegt..... am Boden.\nDa kann man keine homöopathische Empfehlung aussprechen, denn das Tier muss gesehen werden und eine ordentliche Anamnese bekommen.\nDer user wird ja auch nicht immer die volle Wahrheit schreiben, weil er sie nicht kennt oder besser verschweigt.\nDa kann man nichts raten.\nEine homöopathische Hausapotheke, wie sie vorhanden sein sollte, ist Gold wert, die braucht aber keinen eigenen thread.\nDas wird hier schon immer sehr gut passend zu den jeweiligen Krankheitsfragen gesagt.\nLG Ulrike\n@Pralinchen\ndaß Du das selber ordentlich versaubeutelt hast, muß ich nicht extra erwähnen?\nWie ich bereits geschrieben habe:\nauch wenn ich uns jetzt als Oberdeppen oute\nIst das nicht deutlich genug?\nLeider habe ich mich auf einige Aussagen hier verlassen, in denen eben Apfelessig, Erkältungstee usw empfohlen wird. Ich muss jetzt nicht die ganzen Threads hier suchen, um das zu belegen? Bedauerlicher Weise war/bin ich für natürliche Heilverfahren auch sehr offen. Bis zum Hinlegen gab es keine bedrohlichen Anzeichen, die Verschlechterung ging leider sehr schnell. Trotzdem mache ich mir Vorwürfe, zu spät gehandelt zu haben. Und genau das befürchte ich eben auch bei Anderen, die nur in diesem homöopathischen Bereich lesen würden und dann den Ernst der Lage zu spät erkennen.\nAls dann das Huhn lag haben wir sofort gehandelt, insofern bin ich nicht ganz von allen guten Geistern verlassen. Und wegen dem AB: Ich verkaufe keine Eier, Personen, die von mir Eier nehmen (werden), werden auf die - hoffentlich einmalige - Antibiotikaeinnahme der Hühner hingewiesen. Die angenommene Anreicherung halte ich persönlich, nochmals: ich persönlich, für so gering, dass ich keine negativen Auswirkungen erwarte. Wer selbst zb Lachs isst oder seinen Hühnern Garnelen verfüttert, was glaubt ihr, was da drin ist? Da ist die Anreicherung bei einer einmaligen lebensrettenden Anwendung von Antibiotika beim Huhn der berühmte Hühnerfurz.\nWir werden auch weiterhin prophylaktisch natürliche Elemente nutzen. Aber wenn dann trotzdem etwas passiert werden wir zukünftig nicht den versuch unternehmen, homöopathisch dagegen zu wirken. Die Lehre haben wir gezogen.\nGruß\nStefan\nkniende Backmischung\n27.06.2012, 13:07\nHi Stefan,\nwas dir passiert ist, ist nix ungewöhnliches. Man kann einfach nicht immer alles wissen! Aus Schaden wird man eben klug und gerade bei Vögeln geht es oft ziemlich schnell mit der Verschlechterung. Da musst du dir keine Vorwürfe machen. Ich halte mich für erfahren im Umgang mit Tieren und mir ist auch schon passiert, dass ich nicht schnell genug reagiert habe.\nEin guter Homöopath erkennt eine akute bakterielle Infektion und seine Grenzen, wird die Finger davon lassen und zum guten alten AB raten. Weswegen man sich immer sachkundige Hilfe holen sollte, wenn man unsicher ist!\nTrotzdem renne ich nicht immer gleich los, wenn ich denke, dass ich die Sache so in den Griff bekomme. Da hilft halt die Erfahrung. Und eben auch das ein oder andere Kraut oder Globulie.\nLG Silvia\nPralinchen\n27.06.2012, 13:17\n@ Stefan, tut mir leid, daß es gleich so geendet hat. Aber Du mußt selber zugeben, daß Tee + Essig + 3 Wochen abwarten keinerlei Therapie darstellt. Das ist keine Homöopathie, wie kommst Du nur zu diesem Vergleich? Logisch mußt Du dann mit einem Hammer rangehen. Wegen Schnupfen ist bei mir noch nie ein Huhn so elend dagelegen. Aber ich handele eben gleich. Am Ende könnte ich dann immer noch reagieren und bei keinerlei Heilung zum TA gehen (der mir dann zum x-ten Mal sagt, daß er mir kein AB geben darf und mich wieder wegschickt).\nDu hättest nicht mal Homöopathie anwenden müssen, ein Schleimlöser hätte es zunächst auch getan. So aber wurde eine Basis geschaffen in der sich vorhandene Keime wunderbar vermehrt haben, sich die Tiere angesteckt haben, etc. Nur das jetzt negativ auf die nicht angewendete Homöopathie zu schieben hat doch ein ziemlich unfaires Hinkebein.\nEs hat keinen Sinn wiederholt darauf hinzuweisen, daß aus gutem Grund AB für Legehennen nicht zugelassen sind, egal ob Du die Eier selber ißt oder verkaufst. Wollte ich solche Eier, könnte ich sie mir auch kaufen. Dann bräuchte ich auch keine Hühner.\nLG, Andrea\nEine Unterrubrik 'Esoterik, Aberglaube, Homöopathie ...' wäre für mich dann vorstellbar, wenn das Thema Homöopathie aus allen Themen ausserhalb dieser Rubrik konsequent außen vor bleibt.\nAber das wird wohl nicht klappen...\nHi Silvia,\ngenau das ist doch leider das Problem. Wir kennen uns mit den Hühnerkrankheiten noch nicht aus wegen fehlender Erfahrung. Was tut man? Bücher lesen und hier im Forum, wo es ja auch wirklich gute Hinweise und Ratschläge gibt. Die Gefahr ist aber eben auch, dass man als Frischling die Lage falsch einschätzt oder bei Anfragen eine entscheidende Kleinigkeit nicht beschreibt und schon auf den falschen Weg geführt wird. Insofern hast du recht: Bei Unsicherheit sollte zumindest ein erfahrener Hase vor Ort einen Blick drauf werfen.\nFrischlinge nehmen eben mit Kusshand jede noch so gut gemeinte, aber fehlleitende, Hilfe an. Und genau das ist die Gefahr. Von daher sollten beide \"Fraktionen\" sich in einem Bereich \"fetzen\". Diskussionen und Erfahrungsaustausch sind bereichernd, auch wenn die Hardliner einer jeden Fraktion nicht von ihrem Standpunkt abweichen werden. Aber nur so hat dann jede(r) die Möglichkeit sich ein eigenes Bild zu machen.\nDeshalb mein Wunsch: Es bleibt wie es ist.\nGruß\nStefan\nPralinchen\n27.06.2012, 13:26\nSchwer zu sagen, denn Esoterik, Aberglaube und Homöopathie wären 3 unterschiedliche Rubriken. Aberglaube mag interessant sein, auch amüsant, hilft aber niemand. Esoterik ist mir zu abgehoben, zu spirituell und hilft bei Krankheiten auch nicht wirklich weiter - wobei Glaube ja bekanntlich Berge versetzen kann. Beides kann aber gerne diskutiert werden, wenn der Wunsch danach da ist - aber halt ohne mich. Ich halte das eben generell so, was mich nicht interessiert klicke ich gar nicht erst an. Ist doch gar nicht so schwer.\nLG, Andrea\nPS: Stefan, vielleicht fühlst Du Dich ein wenig besser, wenn ich Dir sage daß wir vor Jahren 3 von 4 frisch gekauften Putenküken wegen Geflügelschnupfen verloren haben - trotz sofortiger AB-Gabe. Du mußt Dich für einen Weg entscheiden und das kann der falsche sein.\ncolourfuls\n27.06.2012, 13:35\nIch denke was der Stefan hier ausdrücken möchte ist nicht, das die Naturheilmittel, Homöopatie oder die anderen Ratschläge nicht geholfen haben, sondern das er sich verleiten liess, es selber zu behandeln anstatt zum Tierarzt zu fahren. Auch wenn der vielleicht auch erstmal nach Ursache und Diagnose suchen muss.\nPralinchen\n27.06.2012, 14:44\nJa ist durchaus klar, aber das hat nichts mit der Homöopathie zu tun, sondern generell mit Foren (nicht mit diesem hier speziell). Ist mir auch schon passiert, daß ich am Ende so verwirrt war und gar nicht mehr wußte was tun und was richtig oder falsch sein könnte. Meine Lehre daraus war, mich nicht verleiten zu lassen und im Zweifelsfall eine Frage gar nicht zu stellen, sondern mir selber klar werden was gut ist und erst dann posten und erzählen und Meinungen/Erfahrungen austauschen.\nLG, Andrea\nStefan, ich hab Deine Beiträge gelesen und den mit den falschen Homöopathischen Tips, den Du meintest nicht gefunden, kannst Du mir den Thread bitte mal linken? Lieben Dank!\nBüdde...\nHuhn mit röchelndem Atem und zeitweise langgestrecktem Hals...?! (http://www.huehner-info.de/forum/showthread.php/47566-Huhn-mit-r%C3%B6chelndem-Atem-und-zeitweise-langgestrecktem-Hals-!?highlight=bronchitis)\nNicolina\n27.06.2012, 23:16\nIch habe mich jetzt erstmal quer durch verschiedene Themen der \"Hühner-Medizin\" gelesen\nund dabei festgestellt,dass sowohl mit Tipps bezogen auf schulmedizinische Mittel als auch\nalternativen geantwortet wird.\nJeder der diese Tipps anfragt/ erhält muss selber wissen, dass er damit keinen Tierarzt ersetzen kann.\nEine \"schulmedizinischer Hustensaft-Tipp\", statt AB, wo nötig, ist somit genauso \"falsch\",\nwie ein Tipp zum Inhalieren mit Kraut xy.\nDa ich mich mit der Hühnerhaltung noch nicht sehr lange befasse, will ich mich nicht zu weit aus dem\nFenster lehnen..aber bei den anderen hier von uns gehaltenen Tierarten ( Schweine, Pferde, Hunde, Katzen, Mäuse )\nbehandeln unsere TA´s, soweit eben möglich, vorrangig mit \"Alternativen\" ( auch homöopatisch ).\nDarunter ein sehr versierter Landtierarzt, der bereits seit über 35 Jahren im Beruf ist\nund seine Ratschläge Gold ( und Geld ) wert sind, weil er nie mit Kanonen auf Spatzen schießt,\nsondern für viele Dinge auch zu \"Hausmitteln\" rät.\n( Hausmittel hört sich etwas verschroben an, gemeint ist damit aber nicht Omas Wundertee,\nsondern z.B. Sauerkrautverbände bei Hufabzessen )\nIch hätte es auch für die Übersichtlichkeit jedoch gut gefunden, wenn ein Unterforum eröffnen würde,\nin dem es eben vorrangig um \"Naturheilverfahren\" ginge.\ncatrinbiastoch\n27.06.2012, 23:43\nWo von hängt es eigentlich ab , ob hier ein Unterforum gebildet wird ? L.G. Catrin\nnutellabrot19\n28.06.2012, 00:13\nUnd ich möchte noch hinzufügen: ich bin wirklich die Letzte, die sich auf solche Methoden alleine verlässt. Wer mag, kann meine TA Rechnungen einsehen- ich war oft dort.\nHomöopathie setze ich ein, wenn\na) das Tier ist in seiner Befindlichkeit allgemein nicht oder nur leicht eingeschränkt ist, aber deutliche Symptome zeigt .Dann behandele ich 2 Tage mit Homöopathie, und wenn sich keine Besserung zeigt, gebe ich vielleicht noch einen Tag drauf, dann wechsele ich je nach Krankheitsbild die Methode, und das kann auch heißen: TA.\nZum TA fahre ich immer, wenn das Tier deutliche Einschränkungen in seinem Allgemeinbefinden zeigt oder wenn eine homöopathische bzw Phytotherapie nicht anschlägt.\noder:\nb) eine Therapie durch TA nicht anschlägt und ausgereizt ist.\nUnd wer sich an meine Beiträge erinnert, weiß, dass ich in bestimmten Fällen immer zum TA rate.\nAber was den verlinkten thread angeht:\nHier ist Erfahrung natürlich auch hilfreich. Ich hatte bereits brodelnde Hühner, ( ein echt beängstigenedes Geräusch, umso mehr, wenn man das Luftsacksystem kennt)und Meditonsin hat hervorragend gewirkt.\nUnd bei dem einen, wo es gar nicht geholfen hat, bin ich zum TA----> Doxycyclin i.m.\nIch mein: es ist doch klar, dass hier nicht einfach munter losgedoktort werden soll.\nDer Zeitfaktor spielt eine große Rolle.\n3 Wochen würde ich nie zuwarten ( ohne jemandem zu nahe trete zu wollen, und Danke für die Ehrlichkeit)\nNicolina\n28.06.2012, 00:39\nVielleicht könnte unter diesem Fred http://www.huehner-info.de/forum/showthread.php/54327-Unterforum-erwünscht\neine + - Meinung der User gefunden werden.\nWenn ein \"alternatives\" Unterforum gegen die Intention der Admin geht,\nerübrigt sich das.\nMurmeltier\n28.06.2012, 07:10\nIch verstehe nicht ganz wozu den Geld für Globuli auszugeben, es ist immer irgendwas in irgend einer Potenz in unseren Trinkwasser und Essen gelost. Man kann sagen, wir nehmen alle regelmässig homöopatische Mittel zu sich, ob wir wollen oder nicht.\nAlso krank geworden, nimm ein Glas Wasser, alles was Homöopat Dir verschrieben kann, ist schon drinn, nur denkt dran bei trinken, damit besser wirkt.\nEinstein\n28.06.2012, 07:45\nHallo Murmel,\nposts auf \"Bild\"- Niveau sind hier fehl am Platze....\nLG Ulrike\nDany :-)\n28.06.2012, 07:51\nHallo,\nich finde Homöopathie echt klasse.\nZur Vorgeschichte: Wir haben einen Landwirtschaftlichen Betrieb und noch vor 5 Jahren 90 Zuchtsauen mit Ferkelproduktion und Restemast. Ich kämpfte so ca. vor 17 Jahren mit unserem Bestandstierarzt mehr oder weniger rum und war sehr unzufrieden. Ich hatte soviel Antibiotika um die Ferkelgeburt benötigt bei den Sauen, daß ich den Verdienst von den Tieren zu 3/4 dem Dok in den Hals geschoben hatte. Von MMA nur noch gestraft wechselte ich schließlich den Tierarzt. Dieser bestätigte mir das alles mit Aufstallung und Futter in Ordnung sei, ich hätte sehr agressive Keime im Betrieb. Reinigen mit Heißwasser (Hochdruckreiniger) und Desinfektionsmittel war im Umstallrythmus eh schon eingebaut. Das Antibiotaka wurde gewechselt, und schließlich reichte es mir, ich wollte das Zeug nicht mehr meinen Tieren geben und rebelierte. Kein Problem \"wir können auf Homöopathie umstellen\" bekam ich vom neuen Tierarzt zu höhren. Gesagt getan. Die Potenzen und Präparate wurden speziell auf meine Tiere abgestimmt. Ich bekam es Flüssig zu oralen Gabe abgegeben, mußte aber erstmal Fieberkurve und Futterkurve dazu anlegen. Anfangs mußte die ein oder andere Sau wegen MMA noch mit AB behandelt werden aber nach 3 Monaten brauchte ich das Zeug nicht mehr. 12 Jahre hab ich erfolgreich mit Homöopatie in der Schweinezucht gearbeitet. Meine Tierarztkosten von anfangs ca. 6500 DM sind auf ca. 1200 Euro geschrumpft. Das meiste wahren Impfungen der Ferkel sowie Eisen, Wurmkuren und natürlich Homöopatie. Inzwischen haben wir ausser meinen Federbällen und Ponys keine Tiere mehr am Hof wegen der Nachbarschaft. Da ich meine Schweine nicht auf Spalten sondern Stroh gehalten wurden und das mieft halt manchmal etwas.\nIch bin nach wie vor sehr überzeugt und habe es selbst erlebt wie es wirkt und hilft.\nGruß Dany\nSabine68\n28.06.2012, 08:14\nDanke Dany,\nich hab mit Homöopathie, die selben Erfahrungen gemacht. Schließlich und endlich ist es mir scheißegal, warum und wie die Globulie wirken, vielleicht ist es Suggestion oder auch Placeboeffekt, Hauptsache es wirkt.\nWir haben Milchvieh und auf die Homöopathie bin ich eigentlich erst durch unseren Tierarzt gekommen als er plötzlich Gelenksentzündungen, Gebärmutterentzündungen ect. homöopathisch behandelt hat...und das mit Erfolg.\nIch hab dann Kurse gemacht, speziell für Milchvieh. Seitdem behandele ich erfolgreich mit Homöopathie, natürlich, wenn nötig mit Unterstützung des Tierarztes. Oft erfolgreich, aber natürlich gibt es auch Fälle, wo die Homöopathie versagt und ich dann früh genug zum Telefon greife. Genauso aber umgekehrt, hab ich nach etlichen erfolglosen Versuchen mit Tierarzt, AB usw...danach homöopatisch helfen können.\nIch versteh nicht, warum hier im Forum so ein Trara über dieses Thema gemacht wird. Ich bin in einem großem anderen landwirtschaftl. Forum angemeldet, da ist der Homöopathie Tread eine Selbstverständlichkeit und dort geht es nicht nur um Hühner, sondern um die ganze Bandbreite der Tiere.\nSicher gibt es auch dort Zweifler, aber da wird keiner angegriffen, nur weil er von der Homöopathie überzeugt ist.\nDass bei schwerwiegenden Fällen oder bei keiner Besserung der Tierarzt hinzuzuziehen ist ist für uns alle dort eine Selbstverständlichkeit. Irgendwie sprecht ihr hier erwachsenen Menschen ihre Eigenverantwortlichkeit ab. Schade...\nJuly-Plankton\n28.06.2012, 08:22\nIch bin noch recht neu hier, aber auch relativ \"erschrocken\" darüber wie leichtfertig hier ohne TA-Diagnose sofort zu Globuli xy geraten wird.\nUnd das in einem Umfang, wie ich es aus keinem anderen Tier-Forum kenne.\nUnd ich bin schon paar Tage online in meinem Leben.\nIch bin weder dafür, noch dagegen.\nIch glaube an die gute alte Wissenschaft, an Dinge die nachweislich belegt werden können, und das können sowohl die Schulmediziner, als auch gewisse naturheilkundliche Verfahren.\nHomöopathie lasse ich bewußt aussen vor.\nIch empfinde es als hochgradig gefährlich, ja sogar teilweise schon an Tierquälerei grenzend, über eine öffentliche Plattform seine Lehren zu verbreiten, ohne jemals das kranke Tier gesehen zu haben, ohne einen eindeutigen Tierarzt- oder Laborbefund vorliegen zu haben, und dann tage-/wochenlang daran rumzudoktorn.\nImmerhin lesen da nicht nur der Autor, und der Schreiber, sondern auch welche, die gar nicht auf der Bildfläche erscheinen, und fangen dann selbst Zuhause mit irgendwelchen Kügelchen an, ein totkrankes Tier zu \"behandeln\".\nLiebe Homöopathie-Anhänger, bitte versteht mich nicht falsch, aber wenn ich Dinge lese wie: \"Arsenicum xy in jener Potenz kann dem Tier helfen den Kampf wieder aufzunehmen, oder loszulassen...\"\n...geht mir persönlich die Krempe hoch.\nDas ist falschverstande Tierliebe.\nEin solches Tier gehört dann entweder in eine entsprechende Tierklinik, um eine EINDEUTIGE Diagnose zu erstellen, oder es gehört erlöst.\nWenn ein Hund nur noch zuckend in der Ecke liegt, nicht trinkt und nicht mehr frißt, würde ja auch (hoffentlich) keiner auf die Idee kommen ohne fachliche Diagnose erstmal Globulis reinzustecken und abzuwarten.\nDas ist das, worauf ich hinaus wollte.\nIch persönlich habe dann und wann den Eindruck, in einem Homöopathie-Forum gelandet zu sein.\nIch bin noch recht neu hier, aber auch relativ \"erschrocken\" darüber wie leichtfertig hier ohne TA-Diagnose sofort zu Globuli xy geraten wird.\nUnd das in einem Umfang, wie ich es aus keinem anderen Tier-Forum kenne.\nUnd ich bin schon paar Tage online in meinem Leben.\nIch bin weder dafür, noch dagegen.\nIch glaube an die gute alte Wissenschaft, an Dinge die nachweislich belegt werden können, und das können sowohl die Schulmediziner, als auch gewisse naturheilkundliche Verfahren.\nHomöopathie lasse ich bewußt aussen vor.\nIch empfinde es als hochgradig gefährlich, ja sogar teilweise schon an Tierquälerei grenzend, über eine öffentliche Plattform seine Lehren zu verbreiten, ohne jemals das kranke Tier gesehen zu haben, ohne einen eindeutigen Tierarzt- oder Laborbefund vorliegen zu haben, und dann tage-/wochenlang daran rumzudoktorn.\nImmerhin lesen da nicht nur der Autor, und der Schreiber, sondern auch welche, die gar nicht auf der Bildfläche erscheinen, und fangen dann selbst Zuhause mit irgendwelchen Kügelchen an, ein totkrankes Tier zu \"behandeln\".\nLiebe Homöopathie-Anhänger, bitte versteht mich nicht falsch, aber wenn ich Dinge lese wie: \"Arsenicum xy in jener Potenz kann dem Tier helfen den Kampf wieder aufzunehmen, oder loszulassen...\"\n...geht mir persönlich die Krempe hoch.\nDas ist falschverstande Tierliebe.\nEin solches Tier gehört dann entweder in eine entsprechende Tierklinik, um eine EINDEUTIGE Diagnose zu erstellen, oder es gehört erlöst.\nWenn ein Hund nur noch zuckend in der Ecke liegt, nicht trinkt und nicht mehr frißt, würde ja auch (hoffentlich) keiner auf die Idee kommen ohne fachliche Diagnose erstmal Globulis reinzustecken und abzuwarten.\nDas ist das, worauf ich hinaus wollte.\nIch persönlich habe dann und wann den Eindruck, in einem Homöopathie-Forum gelandet zu sein.\nMoin, danke Du bringst es auf den Punkt. \"Kannst ja mal x & x geben, entweder das Huhn hat Glück & es wirkt oder aber Pech & doch noch TA oder sterben. Da kann man auch gleich zum TA gehen.\nIn vielen homöopathischen \"Medikamentet\" ist Alkohol, schon mal beobachtet? Wer Magenkrämpfe hat, kann nen Schnaps trinken, dann sind die auch erst mal weg. Homöopathie bekämpft oftmals nur die Symptome, nicht aber die Ursache.\nFür meine Begriffe hat dieses Forum genug & wirklich genügend Rubriken. Wie viele sollen das denn noch werden?\nEinerseits für solches Zeug Geld ausgeben & andererseits wird sich über die TA Rechnung beschwert.\nLiebe Grüße Katja\nGünter Droste\n28.06.2012, 08:38\nWo von hängt es eigentlich ab , ob hier ein Unterforum gebildet wird ? L.G. Catrin\nDas erfolgt nur dann wenn die Moderatoren als insbesondere auch die Administratorin dieses für gut befinden und dieses Ergebnis sodann von der Chefin auch umgesetzt wird. :jaaaa:\nPralinchen\n28.06.2012, 08:46\nÄhm für einige User würde ich doch empfehlen sich erst über Homöopathie zu informieren, bevor über Trinkwasser irgendwelche wüsten Vergleiche gezogen werden und bevor Phytotherapie mit Homöopathie verwechselt wird.\nFür mich ist es eigentlich ganz klar und einfach erklärt. Eine sture ablehnende Haltung von Leuten die nicht die geringste Ahnung von der Materie haben, nicht damit gearbeitet haben und somit keinerlei Erfahrung haben können, nicht positiv, nicht negativ.\nStefan bitte informiere Dich erst ausreichend über das wozu Du etwas schreibst. Im gesamten von Dir eingestellten Thread ist nicht ein einziger Hinweis auf Homöopathie enthalten und wenn Doch, dann sei doch bitte so lieb und markiere die Stelle.\nNein July-Plankton es ist nicht falsch verstandene Tierliebe, es ist Deine Interpretation von etwas was Du nicht kennst. Ich verstehe nicht wie man sich dazu herablassen kann über etwas zu urteilen was für einen selbst die große Unbekannte darstellt. Du kannst dagegen sein, wenn Du nur negative Erfahrungen damit gemacht hast. Kein Problem. Hast Du mit Schulmedizin nur positive Erfahrungen gemacht? Ich nicht. Deshalb muß man Anhängern von Alternativen in jeder Form ihre Freiheit lassen. Das ist es was in diesem Forum fehlt, die Akzeptanz generell.\nUnd noch was, in anderen Tier-Foren gibt es durchaus in den Krankheits-Boards Ecken für Alternativmedizin. Ich kenne das aus noch jedem Pferdeforum daß immer gleichwertig TA oder THP empfohlen wird und beide Themen gleich offen diskutiert und behandelt werden. Vielleicht ist es ein Generationenproblem. Vielleicht ist einfach die Einsicht der Tierhalter, daß ihre Tiere grade auf Homöopathie besser ansprechen als auf Schulmedizin, nur teilen die wenigsten Hühner dieses Schicksal. Den meisten wird bei Krankheitsanzeichen der Kopf abgeschlagen. Pferde haben es hier nun mal besser.\nLG, Andrea\nJuly-Plankton\n28.06.2012, 09:03\nLiebe Andrea,\nwie du oben bereits gelesen hast, habe ich geschrieben, dass ich weder dafür, noch dagegen bin.\nIch bin generell dafür, etwas vernünftig abklären zu lassen. Das ist Fakt.\nUnd Fakt ist auch, dass hier halbtoten Tieren schon Globulis empfohlen wurden.\nDas hat nicht mehr viel mit Tierliebe zu tun. Wenn du auf das Beispiel Hund umlegst, verstehst du was ich meine.\nPS. Und mir zu unterstellen, ich würde es ablehnen, weil ich es nicht kenne, ist ziemlich weit hergeholt, denn meine Mutter hat eine eigene Heilpraxis, mit Akkupunktur (und ja auch GLOBULIS!) und allem was dazu gehört, und schickt trotzdem regelmässig Patienten zum Arzt/ins Krankenhaus.\nSie ist der Meinung, dass gewisse Dinge nur zusammen funktionieren.\nUnd genauso sehe ich das auch.\nHier wird leider nur all zu selbstgefällig mit Globulis um sich geworfen, ohne das Tier jemals gesehen zu haben, geschweige denn zu wissen, was ihm fehlt.\nUnd das ist das, was ich nicht verstehen und nicht unterstützen kann.\nLiebe Grüsse\nJulia\nDas erfolgt nur dann wenn die Moderatoren als insbesondere auch die Administratorin dieses für gut befinden und dieses Ergebnis sodann von der Chefin auch umgesetzt wird. :jaaaa:\nUnd diskutiert Ihr noch, oder habt Ihr lägst entschieden ?\nLiebevoller Scherz:\nBei Globuli scheint die Singular-Plural-Geschichte genauso schwierig zu sein\nwie bei Antibiotika ^^\nDas eint doch wieder :p\nPralinchen\n28.06.2012, 09:20\nNein Julia, das kann ich so nicht stehen lassen. Homöopathische Hilfe biete ich nur an, wenn der Fragesteller mit dem TA nicht weiterkam und ich selbiges Problem mit Erfolg schon durch habe. Du wirst bei mir sonst immer lesen können, daß man die Wahl zwischen TA oder THP hat. Es muß jedem selber überlassen bleiben was er/sie machen will.\nIch kann nicht zum TA. Wieso will das denn niemand lesen, obwohl ich es schon zigmal geschrieben habe. Mein TA hier in der Stadt lehnt jegliche Behandlung von Hennen ab, egal wie jung oder alt sie sind, egal ob sie noch keine oder gar keine Eier mehr legen. Er handelt so wie es ihm der Gesetzgeber vorschreibt. Somit frage ich mich ernsthaft, was die TAs anderswo im Land risikieren um ein paar Euro zu verdienen und AB rauszugeben, obwohl sie das nicht dürfen.\nIch habe mir eben eine THP gesucht. Wieso sollte ihre Diagnose schlechter sein? Sie behandelt nach einem anderen Prinzip und muß nicht wissen, welche Krankheit das Tier genau hat. Es reichen die Symptome, nur danach wird behandelt. Es bedarf eben genauester Beobachtungsgabe und auch meiner sehr genauen Beschreibung wie der Patient Tier drauf ist, was anders und ungewöhnlich ist.\nDu kannst kein Tier ewig am Leben halten. Grade bei Vögeln finde ich es sehr schwer sie zu behandeln, die zeigen zu spät daß sie krank sind. Der Stoffwechsel ist zu schnell, Krankheiten schreiten extrem schnell voran.\nZum Glück habe ich nicht viele kranke Tiere. Die meisten sterben an Altersschwäche, dagegen kann man nichts machen. Aber weil Du das Arsenicum anprangerst. Wenn eine alte Henne (Hybridin, 6 Jahre, stammte aus der Massentierhaltung) müde und lustlos herumhängt, kann ich ihr entweder gleich den Kopf abschlagen oder einsehen daß Altersschwäche natürlich ist und sie deshalb keine großen Schmerzen durchmacht und ihr mit dem Arsenicum den Abschied aus dem Leben erleichtern. Vielleicht gibt es ihr auch nochmal so viel Kraft, daß sie ein Weilchen länger durchhält. Das muß jeder selber entscheiden dürfen, ohne daß anderen Menschen hier die Hutschnur hochgeht.\nGlaub mir, ich habe schon viele Tiere durch den TA euthanasieren lassen. Noch kein Huhn, das mache ich selber wenn ich sehe daß der Tod unmittelbar bevor steht oder eine Heilung aussichtslos ist. Für mich sind meist 3-4 Tage entscheidend. Spricht das Tier auf die Therapie an: ja/nein und dann wird entschieden was geschieht.\nDas was wir hier im Forum an Homöopathie diskutieren, ist durchaus für Laien geeignet, da es nur in den niederen Potenzen empfohlen wird. Hochpotenzen bleiben Fachleuten vorbehalten, da kann man zuviele Fehler machen.\nAber genau da setzt ja eigentlich voraus, daß man wenigstens eine Grundkenntnis hat, um das zu unterscheiden.\nLG, Andrea\nPS: Echt Vianne? Globus - Globuli?\n@ Pralinchen\nStefan bitte informiere Dich erst ausreichend über das wozu Du etwas schreibst. Im gesamten von Dir eingestellten Thread ist nicht ein einziger Hinweis auf Homöopathie enthalten und wenn Doch, dann sei doch bitte so lieb und markiere die Stelle.\nNochmals im Thread Huhn mit röchelndem Atem und zeitweise langgestrecktem Hals...?!\n(http://www.huehner-info.de/forum/showthread.php/47566-Huhn-mit-röchelndem-Atem-und-zeitweise-langgestrecktem-Hals-!?highlight=hals+lang)\nbei schnupfen gebe ich SINUSITIS HEVERT SL\nhomöopathisches mittel bei entzündungen im hals-nasen-rachenraum\nbekommst du in der apotheke\nUnd eine Bitte: Ich reagiere etwas allergisch auf Unterstellungen... Ich bemühe mich genauso respektvoll mit anderen Menschen umzugehen. Nachfragen gerne, Sprüche ala \"bitte informiere Dich erst ausreichend über das wozu Du etwas schreibst.\" sind nicht wirklich mein Ding. ;)\nGruß\nStefan\neierdieb65\n28.06.2012, 09:26\nGrüß euch\nIch versteh den Sinn der gewollten Abspaltung immer noch nicht.\nWenn ich jetzt im Krankheitenthread schreiben würde:\" Laut TA hat mein Huhn Pseudoblablalaa. Er empfiehlt Medikament XY . Gibt es eine Homöopathische Alternative zu dieser Therapie?\", bin ich mir sicher, es würde Antworten geben, von Foris, die sowas schon erlebt haben und helfen wollen.\nMan kann seine Fragen ja so stellen, dass ungewollte Therapien als ungewollt angesprochen werden. (Für die Schwarz-weiss Behandler). Wenn doch eine ungeliebte Antwort kommt, darf man sie ja ignorieren.\nlg\nWilli\nDas ist nichts neues, dass Leuten, die ein Kontra geben, Unwissenheit & null Ahnung unterstellt wird. Rein nach dem Motto: Alle blöd außer ich. Wenn man da etwas für negativ befindet, soll man sich gefälligst zurückhalten oder dem zustimmen.\nSabine68\n28.06.2012, 09:30\nImmerhin lesen da nicht nur der Autor, und der Schreiber, sondern auch welche, die gar nicht auf der Bildfläche erscheinen, und fangen dann selbst Zuhause mit irgendwelchen Kügelchen an, ein totkrankes Tier zu \"behandeln\".\nWenn ein Hund nur noch zuckend in der Ecke liegt, nicht trinkt und nicht mehr frißt, würde ja auch (hoffentlich) keiner auf die Idee kommen ohne fachliche Diagnose erstmal Globulis reinzustecken und abzuwarten.\nDas ist das, worauf ich hinaus wollte.\nRichtig, sowas ist unverantwortlich und doch glaub ich, daß kein Tierhalter hier auf die Idee kommen würde allein auf die Homöopathie zu vertrauen.\nGenau das stört mich, warum sprecht ihr hier Tierhaltern die Einsicht ab, wann und wie sie zu handeln haben. Niemand käm auf die Idee, Laie oder nicht, totkranke Tiere allein homöopathisch heilen zu können!\nIch nenn hier mal ein Beispiel aus unserem Milchviehbetrieb, ich liebe meine Tiere und sie sind unser Grundeinkommen und Kapital. Habe ich eine Kuh mit Flocken in der Milch im Stall (die kann ein halbes Jahr Flocken in der Milch haben und ist trotzdem nicht krank), besteht absolut keine Lebensgefahr. Hier geht mein erster Griff zu Globuli und in der Regel hat sich die Sache nach ein paar Tagen erledigt und ich kann die Milch wieder in den Tank melken. Hab ich eine Kuh mit akuter Euterentzündung (geschwollenes Viertel, evt. sogar Fieber), geht mein Griff zum Telefon und ich lass den Tierarzt behandeln. Erregertest vorausgesetzt, wird mit passenden AB behandelt, unterstützend arbeite ich aber mit Globuli wobei ich trotz meines Wissens, immer Rücksprache mit unserem Tierarzt halte.\nUnd ich trau jedem Tierhalter zu, der seine Tiere kennt, die Situation richtig einzuschätzen.\nPralinchen\n28.06.2012, 09:36\nJa Willi, so ist es und so wird es sicher bleiben.\nStefan, das Präparat ist keine klassische Homöopathie. Es ist ein Komplexmittel (ich persönlich beschreibe sie gerne mit \"irgendwas davon wird schon wirken\"), solche wende ich z.B. gar nicht an. Ich wollte Dich nicht beleidigen, aber für mich ist schon deutlich sichtbar, daß Du alles was nicht Schulmedizin ist in einen Topf wirfst, umrührst und das Ergebnis dann Homöopathie nennst. Deshalb meine Anregung, erst informieren, dann drüber schimpfen.\nIch habe selber in diesem Thread Gelo Myrtol erwähnt und auch empfohlen, da ich schon mehrere Hühner mit Schnupfen wieder hinbekommen habe. Sind halt ätherische Öle und keine Homöopathie, kann man auch nicht kombinieren da das Gelo die Wirkung der Homöopathie aufhebt.\nAber falsch ist das Mittel dennoch nicht, auch kann man nicht viel Schlimmes damit anstellen. Im Zweifelsfall wirkt es nicht, tut sich nichts. Und ob der Halter jetzt zum TA geht oder nicht, kann man ihm sowieso nicht aufzwingen.\nTja Freddy, ich lese hier von je verdünnter desto weniger schlimmes geschieht, Trinkwasser wird mit Homöopathie verglichen, Essig und Tee wird auch gleich eingereiht - was glaubst Du wohl ziehe ich da für ein Resumee?\nLG, Andrea\nJuly-Plankton\n28.06.2012, 09:44\nAndrea, dann fühl dich doch nicht angesprochen, wenn du es so handhabst, wie es wünschenswert ist. ;)\n@ Pralinchen\nDas ist kein homöopathisches Mittel? Dann schau noch einmal genau hin: Nicht ich habe das behauptet, ich habe es nur gutgläubig geglaubt, zumal dort auch niemand widersprochen hat.\nUnd noch eine Bitte: Zumindest ich beziehe meine Skepsis hinsichtlich einiger hier getätigter Aussagen nicht persönlich gegen dich; bei dir ist eher das Gegenteil der Fall: Du scheinst jemand zu sein, der in der Tat abwägt, das ist bereichernd.\nMich stören die Hardcore-Fanatiker, die sowohl mich als auch Andere versuchen, in eine falsche Richtung zu lenken. Für Laien ist so etwas schwer erkennbar. Deshalb lieber einen gemeinsamen Bereich, wo eben solche Sachen nicht einseitig betrachtet werden.\nGruß\nStefan\nIch kann nicht zum TA. Wieso will das denn niemand lesen, obwohl ich es schon zigmal geschrieben habe. Mein TA hier in der Stadt lehnt jegliche Behandlung von Hennen ab, egal wie jung oder alt sie sind, egal ob sie noch keine oder gar keine Eier mehr legen. Er handelt so wie es ihm der Gesetzgeber vorschreibt. Somit frage ich mich ernsthaft, was die TAs anderswo im Land risikieren um ein paar Euro zu verdienen und AB rauszugeben, obwohl sie das nicht dürfen.\nAuch das stimmt so nicht. Tierärzte dürfen durchaus AB an Tiere abgeben, die der Lebensmittelgewinnung dienen. Je nachdem, inwieweit sich der TA auf Geflügel spezialisiert hat. Er riskiert da rein gar nichts, nur um ein paar € zu verdienen. Wirfst Du da nicht auch alle in einen Topf?\nMein TA betreut u.a. die Legehennenbetriebe, die in meinem Nachbarort stehen. Und es stehen für Tiere die der Lebensmittelgewinnung dienen - und darunter fallen auch unsere Hühner - nicht viele Medikamente zur Verfügung.\nUnd das hat mir mein TA auch gesagt, er darf mir bestimmte Sachen nicht geben. Also hör mal bitte damit auf, Dich über andere aufzuregen, dass sie verallgemeinern & Du selbst tust das gleiche.\nPralinchen\n28.06.2012, 10:14\n@ Stefan, ja und nein ist das Homöopathie. Aber auch sie wird wieder unterschieden. Ich bin nur nicht qualifiziert Dir das möglichst genau zu erklären. Da meine THP nur klassische Homöopathie anwendet, geht natürlich nur das auch auf mich über. Ich bekomme hier meine Erklärungen aus 1. Hand und kann diese dann verinnerlichen, verarbeiten und traue mich auch ein paar einfache Dinge selber anwenden. Es reicht zumindest soweit, daß ich schon mal vorfühlen kann, in welche Richtung die Behandlung gehen muß. Meine THP sagt mir dann, ob ich die Therapie beibehalten kann oder wechseln soll.\nKlassische Homöopathie sind einzelne Wirkstoffe in unterschiedlichen Potenzen. Nun kann man bei Schnupfen schon 3-4 einzelne Mittel kombinieren, auch bei Hühnern. Man kann auch zu einem bereits aus mehreren einzelnen Komponenten bestehendes Mittel greifen. Aber sie sind meiner Erfahrung nach nie so gut, als wenn Du individuell auswählst. Jedes Tier das die selbe Krankheit hat, kann andere Mittel brauchen. Du und ich wir können beide Schnupfen haben. Der eine leidet mehr unter verstopfter Nase die geöffnet werden muß, dem anderen kratzt eher der Rachen, weil er entzündet ist. Verstehst Du den Unterschied? Und genauso wird dann eben auch das Tier behandelt. Deshalb ist genau beobachten sehr wichtig.\n@ Freddy, mir nützt der TA in Hamburg nichts. Ich muß mich an den hier vor Ort wenden und der hat mir das genau so und nicht anders mitgeteilt. Legehennen wird er nicht behandeln, weil es hierfür kaum zugelassene Medikamente gibt - der wird schon wissen wovon er redet. Masttieren stehen wesentlich mehr AB zur Verfügung. Ich verallgemeinere gar nichts, Du hingegen wirst mal wieder ziemlich anstrengend, vergleichst Legehennen mit Masttieren (ja beide dienen der Gewinnung von Lebensmitteln, werden aber unterschiedlich eingestuft) obwohl Du mir doch jetzt bei den Hennen aber doch zustimmst oder lese ich das falsch?\nWas für ein Nonsens soll das jetzt werden, nur um eine Rechtfertigung zu finden.\nLG, Andrea\nIch bekomme bei meinem TA ebenfalls problemlos AB wenn nötig für die Hühner. Dafür andere Medis kaum. Zum Beispiel Entwurmumg überhaupt nicht, da die Gebinde zu groß sind und ich die Einzigste bin, die dort mit Hühnern erscheint.\nMuß ich halt sehen wie ich es anders bekommen kann.\nGlobuli hatte ich einmal, vor Jahren, von einem anderen TA für meinen Kater. Geholfen hat es überhaupt nicht.\nGrundsätzlich lehne ich es aber nicht ab. Kann sein das dieser TA einfach das falsche gegeben hat, kann ich nicht beurteilen. Habe auch keine Ahnung davon.\n@ Stefan, ja und nein ist das Homöopathie. Aber auch sie wird wieder unterschieden. Ich bin nur nicht qualifiziert Dir das möglichst genau zu erklären. Da meine THP nur klassische Homöopathie anwendet, geht natürlich nur das auch auf mich über. Ich bekomme hier meine Erklärungen aus 1. Hand und kann diese dann verinnerlichen, verarbeiten und traue mich auch ein paar einfache Dinge selber anwenden. Es reicht zumindest soweit, daß ich schon mal vorfühlen kann, in welche Richtung die Behandlung gehen muß. Meine THP sagt mir dann, ob ich die Therapie beibehalten kann oder wechseln soll.\nKlassische Homöopathie sind einzelne Wirkstoffe in unterschiedlichen Potenzen. Nun kann man bei Schnupfen schon 3-4 einzelne Mittel kombinieren, auch bei Hühnern. Man kann auch zu einem bereits aus mehreren einzelnen Komponenten bestehendes Mittel greifen. Aber sie sind meiner Erfahrung nach nie so gut, als wenn Du individuell auswählst. Jedes Tier das die selbe Krankheit hat, kann andere Mittel brauchen. Du und ich wir können beide Schnupfen haben. Der eine leidet mehr unter verstopfter Nase die geöffnet werden muß, dem anderen kratzt eher der Rachen, weil er entzündet ist. Verstehst Du den Unterschied? Und genauso wird dann eben auch das Tier behandelt. Deshalb ist genau beobachten sehr wichtig.\n@ Freddy, mir nützt der TA in Hamburg nichts. Ich muß mich an den hier vor Ort wenden und der hat mir das genau so und nicht anders mitgeteilt. Legehennen wird er nicht behandeln, weil es hierfür kaum zugelassene Medikamente gibt - der wird schon wissen wovon er redet. Masttieren stehen wesentlich mehr AB zur Verfügung. Ich verallgemeinere gar nichts, Du hingegen wirst mal wieder ziemlich anstrengend, vergleichst Legehennen mit Masttieren (ja beide dienen der Gewinnung von Lebensmitteln, werden aber unterschiedlich eingestuft) obwohl Du mir doch jetzt bei den Hennen aber doch zustimmst oder lese ich das falsch?\nWas für ein Nonsens soll das jetzt werden, nur um eine Rechtfertigung zu finden.\nLG, Andrea\nWie kommst Du jetzt auf Masttiere? Wir reden hier von Hühnern. Mach mal Deinen Nonsens alleine weiter, wenn es kritisch wird, sind Dir meine Argumente zu anstrengend. Mach ich das jetzt mal so wie Du neulich im Vegetarierthread, schamlos ausrasten & sich dann nicht mehr äußern. :p\ncolourfuls\n28.06.2012, 10:48\nUnd ich trau jedem Tierhalter zu, der seine Tiere kennt, die Situation richtig einzuschätzen.\nJedem Tierhalter? Ich bin hier seid ca. 1 Jahr im Forum. Ich lese viel, betreidige mich aber nur selten an diversen Themen, da ich einfach noch keine Erfahrungen mit den Hühner habe. Hund und Katze, die habe ich seid 28 Jahren! Da habe ich meine Erfahrungen, positiv und negativ, gemacht.\nHier sind somit auch absolute Anfänger im Forum , ob älter oder minderjährig. Da kommen häufig Fragen, die lassen einen nur noch den Kopf schütteln. Da einzuschätzen, ob die Situation wirklich richtig gesehen wird, wäre für mich sehr schwierig.\nWenn dann ein Mittelverzeichnis bei den verschiedenen Krankheiten im Forum zur Verfügung steht, brauch keiner mehr sich auf verschiedene Ratschläge einzulassen. Der schaut einfach nach und probiert. Und das macht mir Sorgen. Das eben nicht richtig erkannt und behandelt wird und das auf Kosten der Tiere.\nEinstein\n28.06.2012, 11:40\nVianne und o, Mann, wer war das Jetzt?\nGlobus ist gut, ich musste sehr lachen.\nGlobus ist die Kugel, in diesem Falle die Erdkugel.\nGlobulus ist die Verkleinerung, also das einzelne Kügelchen, lateinisch Singular.+\nGlobuli ist dann ebenso lateinisch und Plural.\nAlso, der Globus, das Globulus, die Globuli, und gaaaanz korrekt: globus, globulus, globuli.\nAn alle Befürworter der Homöopahie: haltet Euch raus, es führt zu nichts.\nAn alle Gegner der Homöopathie: haltet Euch raus, es führt zu nichts.\nLG Ulrike\nJuly-Plankton\n28.06.2012, 11:45\nIhr habt alle überhaupt keine Ahnung.\nRichtig heißt es:\nGlobulenten, Globuleen, Globata oder Globutanten!\n:laugh\neierdieb65\n28.06.2012, 11:48\nGrüß dich Einstein\nIch will weiterhin beides (mit Phytomedis sogar alle 3) lesen.\nRaushalten?\nSolange nicht wer vorschlägt: \"Wirf 2 Steine in ein Eichenfass, voll Regenwasser und tanze dann nackt bei Vollmond um das Fass und das Wichtigste: Stell ein Video davon in \"DuUbahn\"\"solange lese ich gerne mehrere Meinungen in einem Thread. Ich will mich nicht durch verschiedene Unterforen quälen, damit ich mehrere Antworten lesen kann.\nlg\nWilli\nPralinchen\n28.06.2012, 11:52\n@ Ulrike, ich hab das ned ernst gemeint. Also falls da was völlig falsch war, sollte eh nur ein Witz sein der mir bei singular und plural so durch den Kopf schoß und sofort weiter in die Finger wanderte. :laugh\nAbschließend hatte meine THP heute einen so schönen Satz, so passend hierzu, den will ich unbedingt weitergeben. Ging um die Wirkung von Homöopathie.\nDie Gewissheit steht über dem Wissen. Die Existenz Gottes ist auch nicht nachweisbar.\nLG, Andrea\neierdieb65\n28.06.2012, 12:01\nGrüß dich Andrea\nWieso sollte die Existenz diverser Götter nicht nachweisbar sein?\nJeder Pharao war ein Gott. Und die Existenz der meisten Pharaonen, ist mittlerweile bewiesen.\nDie Sonne war (ist?) auch ein Gott. Existenz bewiesen.\nNur die heute gebräuchlichen RELIGIONEN schaffen es nicht IHREN Gott zu beweisen.\nlg\nWilli\nDie Existenz Gottes ist auch nicht nachweisbar.\nEben drum. Glauben heißt nicht wissen. Nicht alles an das Leute gluben muß deswegen auch existieren.\nMfG\nErnst Niemann\nPralinchen\n28.06.2012, 12:11\nJa und deshalb reicht doch das Ergebnis. Ist halt dann für Skeptiker nicht zu erklären. Müssen wir denn alles erklären können?\n@ Willi, der frühere Glaube an Vielgötter erklärte sich wohl auch nur daraus, daß eine greifbare Erklärung für heute ganz normale Dinge nicht möglich war. Pharaonen haben sich selbst zum Gott erklärt, waren doch auch nur Menschen = purer Größenwahn.\nLG, Andrea\neierdieb65\n28.06.2012, 12:22\nAndrea (soll aber kein religionsthread werden)\nSich selbst zum Gott erklärt: Hat Regeln mit Knie beugen, Unterwürfigkeit und mach was ich sag, sonst.... erstellt.\nSelbstverständlich hat das keinerlei Parallelen mit derzeitigen Weltreligionen.\nKennst du das \"allesfressende Spaghettimonster\"?\nIst eine anerkannte Religion in Österreich. Die Anhänger dieser Religion tragen Nudelsiebe auf dem Kopf, wie Andere eine Kippa.\nlg\nWilli\nJa und deshalb reicht doch das Ergebnis\nJa wohl war. das Ergebnis ist beindruckend.\nDas Meer teilen.\nÜbers Wasser gehen.\nTausende mit einem Korb Brot und Fisch speisen.\nDie Welt in einer Woche erschaffen.\nUnd last but not least: Die kleinen und großenZipperlein von Mensch und Huhn mit einigen Globuli heilen. Und nicht nur die körperlichen Gebrechen. Mit ein paar Kügelchen kann jedes devote, ängstliche Hühnchen ruckzuck zur, allseits respektierten, Chefin des Hühnerhofes aufsteigen. Mit anderen Worten, nichts ist unmöglich. Man muß nur dran glauben.\nMfG\nErnst Niemann\nEinstein\n28.06.2012, 13:36\nHallo Andrea,\nja, das kenne ich gut, den Witz oder das Wortspiel, das direkt den Weg aus dem Kopf über die Tastatur zum Leser findet.\nMan kann es kaum anhalten, gelle?\nLachende Grüße\nUlrike\nWas mir nicht in den Kopf will, warum streitet Ihr immer so verbissen?\nWenn das \"Zeugs\" seinen nutzen bringt ist doch gut, aber mit fachkundiger Beratung eben. Bein meinem Kater hat es nix genutzt und das war nicht mal ne Krankheit!Denke aber es kann sicher bei manchen Sachen sinnvoll sein.\nSolange man nicht wild irgendwas \"zusammen braut und keine ahunung hat\".\nUnd wer strikt dagegen ist, der läßt es eben bleiben, wo ist da das Problem?\nWenn ich extreme Probleme habe, wende ich mich an eine sehr kompetente Person hier aus dem Hüfo und hole mir den ersten Rat. Hat bei vielem geholfen, wo andere sagten \"Rübe ab\". Wenn das nicht hilft geh ich zum TA der halt leider wenig ahnung von Hühnern hat,aber versucht zu helfen wo es geht. Wenn das auch nix mehr bringt, dann ist die zeit gekommen. Aber ich versuche zu helfen, wie auch immer und in kurzer Zeit ohne auf Gedeih und Verderb am Leben zu erhalten. Ist das auch falsch?\nNun mal meine Frage an die Befürworter eines Unterforums:\nDas Hauptforum heisst \"Hühner-Medizin\". Und darunter steht \"Tierärzte, Medikamente, Hausmittel, alternative Medizin etc.\"\nDas deckt natürlich auch die Homöopathie ab. Darüber gab es hier schon immer Threads.\nWarum ist nun plötzlich ein eigenes Unterforum notwendig? Was erwartet - erhofft Ihr Euch konkret davon?\nGrüsse von Antje\nIch hatte schon einige Male hier einige tolle Tips gelesen. Da ich mir aber schlecht was merken kann, muss ich mir immer alles aufschreiben. Was ich aber nicht immer gemacht habe.\nNun ist es schon einige Male passiert, dass ich bei einem Problem nach den passenden Globuli gesucht habe, konnte sie aber ums verrecken nicht mehr finden.\nIch denke, in einem Unterforum könnte ich eher finden was ich suche.\nLaila10\n@ laila10\nkuckst du da: http://www.homoeopathie-homoeopathisch.de/\noder da: http://homoeopathie-liste.de/\nIm Übrigen frage ich mich, was ein Streit über 17 Seiten über Sinn oder Unsinn von Heilmethoden bringen soll. Wer Apparatemedizin-gläubig ist, geht nicht zum Naturheilpraktiker, egal, ob es ihn selber oder seine Tiere betrifft, und wer überzeugt ist, dass es für jede Krankheit den richtigen Heil-Zauber gibt, der wird halt weiter Warzen besprechen und Räucherkerzen anzünden. Wer sagt denn, dass es nur einen einzigen Weg gibt, und wenn, dass wir ihn kennen, nur weil wir uns für gebildet halten?\nGegenseitiges Drauflospoltern hilft doch keinem weiter, und wer bei der Homöopathie meint, es komme bloß drauf an, ein paar Kügelchen zu verabreichen, der hat noch einiges dazuzulernen.\nPralinchen\n28.06.2012, 15:02\n@ Sil, ich mache nun mal leider den großen Fehler mich erklären zu wollen. Ich sehe bei den Antworten (grade die letzte von Ernst), daß es keinen Sinn hat. Wer es nicht verstehen will, dem nützen auch die tollsten Ergebnisse nicht, wahrscheinlich auch der wissenschaftlichste Beweis nicht.\n@ Antje, ein Board über Alternativmedizin speziell grenzt tatsächlich die Zweifler aus, auch wenn das zwar wenig nett erscheint, aber doch gar nicht böse gemeint war. Es würde es schon erleichtern mal ohne Streß und Streit und ohne Kommentare wie z.B. \"dann kannste auch Deine Hühner oder Eier vergolden\" usw sich einfach nur auszutauschen.\nKlar kann man auch im jetzigen Medizinteil weiter über Alternativmedizin schreiben, aber ich frage mich grade ernsthaft, ob das generell erwünscht ist. Die Mehrheit spricht sich offen dagegen aus und das auf eine Art, die die Sache an sich ins Lächerliche ziehen soll.\nLG, Andrea\nHühnermamma\n28.06.2012, 15:11\nNachdem ich jetzt 17 Seiten lang mitgelesen und manchmal auch den Kopf geschüttelt habe:\nIch interssiere mich ebenfalls für Alternativmedizin und wäre dankbar, wenn diese Möglichkeiten etwas zusammengefasster nachlesbar wären.\nKamillentee\n28.06.2012, 15:29\nHallo,\nich kann dazu nur sagen, bei unserer Mieze hat Homöopathie nix genützt, obwohl von einem in der Homöopathie kundigen Tierarzt verschrieben.\nHat nur Geld gekostet. Ja,das Zeug ist nämlich auch nicht billig!\nMeines Erachtens verdienen die Hersteller ganz schön an dem Zeug. Und das alles mit der Aussage \"Kann helfen, muss aber nicht\".\nUnd wenns was Ernstes ist, sowieso nicht.\nBei unserer Katze ist jedenfalls nur wertvolle Zeit verstrichen, dann war eine riskante zweieinhalbstündige OP nötig.:(\nTrotzdem, von mir aus kann es ein solches Unterforum geben, wenn es halt gewünscht wird.\nAber ich gebe zu bedenken, ob es überhaupt erlaubt ist, hier Indikationen und Dosierungsanleitungen von homöopathischen Mitteln so zusammenzufassen.\nDas ist ja noch nicht mal auf dem Beipackzettel erlaubt.....\nAch übrigens, wie hiess noch mal das ZUVERLÄSSIGE homöopathische Mittel gegen Ballenabszesse....?;)\nein Board über Alternativmedizin speziell grenzt tatsächlich die Zweifler aus, auch wenn das zwar wenig nett erscheint, aber doch gar nicht böse gemeint war. Es würde es schon erleichtern mal ohne Streß und Streit und ohne Kommentare wie z.B. \"dann kannste auch Deine Hühner oder Eier vergolden\" usw sich einfach nur auszutauschen.\nWer entscheidet denn, wer dort Zugriff haben darf und wer nicht? Ab welchem Überzeugungsgrad würde man dann Zugriffsrechte in dem Bereich bekommen?\nJuly-Plankton\n28.06.2012, 15:47\nNopi........ um einen gesperrten Bereich geht es doch gar nicht.\nFrage mich die ganze Zeit, warum man dann nicht im Bereich Medizin einfach einen solchen Thread über Homoöpathie aufmacht, statt hier 100 Seiten darüber zu diskutieren, ob das nicht besser in eine andere Abteilung gehört.\nWie will man denn Zweifler ausgrenzen ohne den Bereich geschlossen/gesperrt zu haben? Egal, muss ich nicht verstehen...\ncatrinbiastoch\n28.06.2012, 16:13\nAnn Ty ..., Du hattest mir zu verstehen gegeben ,wenn ich in Ruhe über Homöophatie schreiben will , soll ich mir ein anderes Forum suchen !!!!! Das wäre dann doch sicher nicht nötig , bei einem Unterforum ? L.G. Catrin\nRatisbona\n28.06.2012, 16:15\nIch lese zwar schon die ganze Zeit mit, kann und will dazu aber nicht so viel schreiben. Bin der Meinung, einen solchen Thread brauchts einfach nicht. Wie Ann Tye schon schreibt, haben wir Hühner Medizin mit dem Thema alternative Medizin. Das müsste eigentlich reichen.\nWie ich schon geschrieben habe sehe ich das Thema sehr kritisch, ohne es dabei grundsätzlich auszuschließen. Aber ich beschäftige mich seit über 50 Jahren mit Tieren aller Art. Habe in dieser Zeit gelernt, wie man einem Tier am besten Helfen kann. Dazu gehört ein Tierarzt. Auf Ferndiagnose, wie z.B. aus einem Forum würde ich nichts geben. Finde es gut, dass viele bei Fragen einfach empfehlen, Tierarzt zu Rate ziehen. Ein blutiger Anfänger und hier gibt es viele, kann sicher nicht einschätzen, was seinem Huhn fehlt und kann auch meistens nicht das beschreiben, was für eine Ferndiagnose notwendig ist. Wir sollten das Thema hier auf keinen Fall überbewerten. So wie es ist, reicht es allemal aus.\nlegaspi96\n28.06.2012, 17:53\nIch empfinde es als hochgradig gefährlich, ja sogar teilweise schon an Tierquälerei grenzend, über eine öffentliche Plattform seine Lehren zu verbreiten, ohne jemals das kranke Tier gesehen zu haben, ohne einen eindeutigen Tierarzt- oder Laborbefund vorliegen zu haben, und dann tage-/wochenlang daran rumzudoktorn.\nImmerhin lesen da nicht nur der Autor, und der Schreiber, sondern auch welche, die gar nicht auf der Bildfläche erscheinen, und fangen dann selbst Zuhause mit irgendwelchen Kügelchen an, ein totkrankes Tier zu \"behandeln\".\nLiebe Homöopathie-Anhänger, bitte versteht mich nicht falsch, aber wenn ich Dinge lese wie: \"Arsenicum xy in jener Potenz kann dem Tier helfen den Kampf wieder aufzunehmen, oder loszulassen...\"\n...geht mir persönlich die Krempe hoch.\nDas ist falschverstande Tierliebe.\nEin solches Tier gehört dann entweder in eine entsprechende Tierklinik, um eine EINDEUTIGE Diagnose zu erstellen, oder es gehört erlöst.\nWenn ein Hund nur noch zuckend in der Ecke liegt, nicht trinkt und nicht mehr frißt, würde ja auch (hoffentlich) keiner auf die Idee kommen ohne fachliche Diagnose erstmal Globulis reinzustecken und abzuwarten.\nDas ist das, worauf ich hinaus wollte.\nIch persönlich habe dann und wann den Eindruck, in einem Homöopathie-Forum gelandet zu sein.\nGanz meine Meinung!\nMein homöopathischer Arzt hat mir jede Menge Fragen gestellt, bevor ich das richtige Medikament bekommen habe. Und wer mal etwas in den Lehren von Hahnemann stöbert, wird sehen das z.B. Magenschmerzen nicht gleich Magenschmerzen sind und dadurch sehr unterschiedlich behandelt werden müssen.\nGrüße\nMonika\nWie will man denn Zweifler ausgrenzen ohne den Bereich geschlossen/gesperrt zu haben? Egal, muss ich nicht verstehen...\nMit der Hoffnung an den gesunden Menschenverstand des Zweiflers, dass er den Bereich einfach links liegen lässt vielleicht ? :)\n@ Sil, ich mache nun mal leider den großen Fehler mich erklären zu wollen. Ich sehe bei den Antworten (grade die letzte von Ernst), daß es keinen Sinn hat. Wer es nicht verstehen will, dem nützen auch die tollsten Ergebnisse nicht, wahrscheinlich auch der wissenschaftlichste Beweis nicht.\nLG, Andrea\nSich erklären zu wollen ist ja nichts verwerfliches, aber ich persönlich sehe keinen Sinn darin, über etwas zu streiten, von dem niemand wirklich Ahnung hat. Selbst die Wissenschaft weiß nur sicher, was sie alles noch nicht weiß, und Erkenntnisse verändern sich mit der Sicht darauf und der Art der Interpretation.\nEs geht bei ganz vielen Antworten hier um Glauben, nicht um Wissen. Es werden persönliche Meinungen als feststehende Tatsachen betoniert und andere Meinungen niedergeböllert. Das ist zum einen ganz schlechter Diskussionsstil und hat zum anderen nix mehr mit dem ursprünglichen Thema zu tun. Da dagegen argumentieren zu wollen, bringt in der Tat gar nichts.\nUm auf die ursprüngliche Frage zurückzukommen: Ich finde, die vorhandene Forenauswahl deckt alles ab. Wer ein Problem schildert, wird von allen Richtungen her Hilfe erwarten können. Ein reiner Naturheilkunde/Homöopathie-Teil wäre mir zu speziell, da gibt es anderswo im Netz passendere Plattformen.\nUm sich speziell in die Homöopathie hinenzufinden, muß man sich auch einfach weit mehr an Wissen aneignen als nur das passende Mittel zum grade akuten Leiden zu finden. Wie schon gesagt, geht es um einen ganz anderen Ansatz bei der Behandlung als bei der modernen Schulmedizin. Und sich nur auf die Naturheilkunde zu verlassen fände ich genau so bedenklich wie das blinde Vertrauen in Apperate- und Chemiemedizin. Wir haben beides zur Verfügung, können auf beides zurückgreifen, das ist für mich ein Luxus, den man schätzen sollte.\nWiki hat ganz gute Artikel über Homöopathie:\n\"Hahnemann nahm an, dass durch das besondere Verfahren der Potenzierung oder „Dynamisierung“ eine „im innern Wesen der Arzneien verborgene, geistartige Kraft“[3] wirksam werde.[4] Zur Begründung der Hochpotenzen ging er davon aus, dass sich hier „die Materie“ „roher Arznei-Substanzen“ „zuletzt gänzlich in ihr individuelles geistartiges Wesen auflöse“.\"\nüber Wirksamkeit:\n\"Klinische Studien nach wissenschaftlichen Standards konnten keine über den Placebo-Effekt hinausgehende Wirksamkeit homöopathischer Arzneimittel nachweisen.[11] Erfolge einer Behandlung[12] werden somit ihrem Umfeld, nicht dem Mittel selbst zugeschrieben, etwa dem Glauben des Patienten an die Wirksamkeit der Behandlung oder der Qualität der Beziehung zwischen Therapeuten und Patienten.\"\nZu Potenzen ist der nicht sofort gekommen, erst galt:\n\"„Ähnliches soll durch Ähnliches geheilt werden“ (similia similibus curentur, Hahnemann). Danach solle ein homöopathisches Arzneimittel so ausgewählt werden, dass es an Gesunden ähnliche Symptome hervorrufen könne wie die, an denen der Kranke leidet...\"\nich mache nun mal leider den großen Fehler mich erklären zu wollen. Ich sehe bei den Antworten (grade die letzte von Ernst), daß es keinen Sinn hat. Wer es nicht verstehen will, dem nützen auch die tollsten Ergebnisse nicht, wahrscheinlich auch der wissenschaftlichste Beweis nicht.\n@Pralinchen\nDu kannst es ja mal mit einem wissenschaftlichen Beweis versuchen. Dann wirst Du feststellen, ob es wirklich keinen Sinn macht. Ich bin sicherlich der letzte, der sich wissenschaftlich belegbaren Aussagen verschließt. Aber komm bitte als Beweis nicht wieder mit den unbelegten Aussagen der Werbeseite eines Pädagogen, der sich nun als Homöopath betätigt.\nWas meinen, sicherlich leicht polemischen, letzten Beitrag anbelangt, so hast Du das doch mit diesem Satz provoziert.\nDie Gewissheit steht über dem Wissen. Die Existenz Gottes ist auch nicht nachweisbar.\nWenn Du mit solchen Sprüchen den Thread ins religiöse abgleiten läßt, darfst Du dich über eine entsprechense Reaktion nicht beschweren.\nAbschließend noch ein paar Sätze zu den Problemen, die ich mit der Homöopathie, hier im Forum habe.\nRatsibona und Juli-Plankton haben zwar schon das Wichtigste treffend beschrieben, aber wie heißt es so schön: \"es wurde zwar schon alles gesagt, aber noch nicht von Jedem\".\nWenn die Anhänger der Homöopathie ihrem Huhn, das gerade etwas unpässlich ist mit Globuli vollstopfen habe ich kein Problem damit, zumal wenn das Leute sind die (wie Du Pralinchen), die schon lange Hühner haben, und in etwa einschätzen können wie krank das Huhn wirklich ist. Wenn aber Anfänger so ein krankes Huhn zum 1. Mal vor sich haben, dann sieht das ganz anders aus. Das betrifft dann auch das Erkennen und beschreiben der Symtome. Man sieht das dann ja auch an den daraus resultierenden Diagnosen, die dann hier aus dem Forum kommen. Da kommt dann von Milben (wird immer besonders gern genommen) über Erkältung bis hin zu Kokzidien oder Marek wirklich alles mögliche. Wenn dann der Fragende noch an einen \"Berater\" kommt, der Homöopathieanhänger ist, von Hühnerkrankheiten aber keine Ahnung hat, und nur ins Blaue spekuliert, dann hat das kranke Huhn u.U. die Arschkarte gezogen.\nEine andere Sache ist mein Problem hier einige Leute ernst zu nehmen. Man versucht ja immer die Diskussionsteilnehmer hier, da man sie persönlich nicht kennt anhand ihrer Beiträge einzuschätzen. Sicher ergibt das nicht immer ein objektives Bild. Aber es ist schwierig das zu unterdrücken. Besonders wenn dann so ein aberwitziger Thread, wie der von Sterni2 kommt (Gemobbt - Homöopathie half), und man schaut wer da Hurra ruft. Da stellt man dann fest, dass die Einschätzung einiger Personen wohl doch nicht so verkehrt war.\nWenn dann auch noch solche Beiträge kommen, dann hilft einem das auch nicht weiter.\n\"Hahnemann nahm an, dass durch das besondere Verfahren der Potenzierung oder Dynamisierung eine im innern Wesen der Arzneien verborgene, geistartige Kraft[3] wirksam werde.[4] Zur Begründung der Hochpotenzen ging er davon aus, dass sich hier die Materie roher Arznei-Substanzen zuletzt gänzlich in ihr individuelles geistartiges Wesen auflöse.\"\nMfG\nErnst Niemann\nHallo Ernst!\nEs war kein Beitrag von mir, sonder Zitat von Wiki.\nEigentlich wollte ich damit zeigen, dass es wirklich nur Fokus Pokus ist.\nNicolina\n29.06.2012, 00:15\n@Ann ty\nWie ich schon schrieb, würde es m.M. nach der Übersichtlichkeit dienen.\nDies ist ein hoch frequentiertes Forum, mit vielen Beiträgen und auch neuen Threats täglich.\nUnter dem einen \"Forum\" Medizin wird viel abgedeckt.\nWenn ich das mit den anderen \"Foren\" im Bereich Gesundheit vergleiche, sehr viel.\nEin Unterforum für \"Alternativmedizin\" wäre in erster Linie nur eine \"Unterteilung\", um Beiträge zu diesem Thema besser zu finden.\nDass sich eine solche Pro und Contra- Diskussion ergeben könnte,\nhatte ich nicht erwartet..:-[\nAber da ich sehr viel positive Erfahrungen mit \"Alternativen\" gemacht habe, auch mit TA´s die\nneben schulmedizinischen Behandlungen \"über den Tellerrand\" denken und das auch können,\n\"verspreche\" ich mir jetzt, nach dem Lesen der Contra-Meinungen, tatsächlich auch einen\nBereich, in dem sich über Erfahrungen genau \"dazu\" ausgetauscht werden kann.\nDass, wie im schulmedizinischen Bereich auch, ein Forenbeitrag keine \"Fachauskunft\" per se sein kann,\nsollte jedem klar sein.\nNicolina\n29.06.2012, 00:27\n@all\nDort findet ihr eine Umfrage:\nhttp://www.huehner-info.de/forum/showthread.php/54374-Soll-es-ein-Unterforum-für-alternative-Heilmethoden-geben\nReicht es nicht, wenn Fallbezogen! verschiedenen Behandlungsansätze vorgeschlagen werden?\nSind in einem homöopathischen Unterforum dann schulmedizinische Ansätze tabu, oder wie?\nMurmeltier\n29.06.2012, 07:21\nReicht es nicht, wenn Fallbezogen! verschiedenen Behandlungsansätze vorgeschlagen werden?\nSind in einem homöopathischen Unterforum dann schulmedizinische Ansätze tabu, oder wie?\nHomöopathie-Anhänger wollen nicht von Kritikern gestört sein, also unter sich bleiben.\nWie ich schon schrieb, würde es m.M. nach der Übersichtlichkeit dienen.\nDies ist ein hoch frequentiertes Forum, mit vielen Beiträgen und auch neuen Threats täglich.\nUnter dem einen \"Forum\" Medizin wird viel abgedeckt.\nWenn ich das mit den anderen \"Foren\" im Bereich Gesundheit vergleiche, sehr viel.\nEin Unterforum für \"Alternativmedizin\" wäre in erster Linie nur eine \"Unterteilung\", um Beiträge zu diesem Thema besser zu finden.\nDas trifft es genau :)\nkniende Backmischung\n29.06.2012, 08:25\nIch möchte hier auch noch mal betonen, dass man sicher keine falsche Entscheidung eines unsicheren Neulings damit verhindert, dass man eine eigene Rubrik für Homöopathie verwehrt.\nIn meinem Bekanntenkreis befinden sich gleich mehrere Ärzte unterschiedlichster Fachgebiete - Humanmediziner, sowie Veterinäre. Mindestens die Hälfte davon ist der Homöopathie zumindest unterstützend oder als erste Hilfe positiv zugetan.\nDeshalb finde ich es nicht korrekt, es als Humbug zu verteufeln.\nLG Silvia\n(Ich kenne bei genauerem Nachdenken keinen davon, der es entschieden ablehnt)\nPralinchen\n29.06.2012, 08:55\nNopi........ um einen gesperrten Bereich geht es doch gar nicht.\nFrage mich die ganze Zeit, warum man dann nicht im Bereich Medizin einfach einen solchen Thread über Homoöpathie aufmacht, statt hier 100 Seiten darüber zu diskutieren, ob das nicht besser in eine andere Abteilung gehört.\nDen Gedanken finde ich auch gut. Wir können ja einen Thread zusammenstellen, wo jeder das von ihm meist benutzte Mittel kurz beschreibt. Gibt ja unter Hühnern doch sowas wie häufiger vorkommende, aber trotzdem harmlosere Zipperlein.\n@ Nopi, abgegrenzt nicht. Aber jedem der da liest und schreibt muß/sollte klar sein, wo er/sie sich befindet. Stänkern nur um Unfrieden zu stiften finde ich generell sehr lästig und hat bislang noch niemand weitergeholfen.\n@ Murmel, wieso nur so verbissen und aggressiv? Es tut Dir doch nicht weh etwas zu ignorieren, was Dich nicht interessiert und nichts anderes ist gewollt.\nAch und nochmal ganz allgemein. Wenn man mit Homöopathie Erfolge haben will, dann geht man doch nicht zum TA, sondern zum THP.\nLG, Andrea\nWontolla\n29.06.2012, 09:00\nDen Gedanken finde ich auch gut. Wir können ja einen Thread zusammenstellen, wo jeder das von ihm meist benutzte Mittel kurz beschreibt. Gibt ja unter Hühnern doch sowas wie häufiger vorkommende, aber trotzdem harmlosere Zipperlein.\nDamit kann ich mich nicht nur anfreunden, sondern es findet meine volle Unterstützung. Weil es so Sinn macht. Als eigenes Forum mit Meinungskanalisation eben nicht.\nAch und nochmal ganz allgemein. Wenn man mit Homöopathie Erfolge haben will, dann geht man doch nicht zum TA, sondern zum THP.\nLG, Andrea\nUnd genau das ist der Punkt. Du unterstellst anderen TÄ, sie würden gegen das Gesetz handeln, nur um an ein paar € zu kommen. Und das stimmt nicht. Du solltest das nicht einfach für bare Münze hinnehmen, was Dein TA gesagt hat. Da muss man sich schon selbst erst mal schlau machen, ehe man hier solchen Müll verbreitet.\nNach Deiner Auffassung sind THP besser als TÄ. Und dafür für eine eigene Rubrik zu kämpfen ist schon sehr fragwürdig. Da muss man sich nicht wundern, dass das die Zweifler auf den Plan ruft.\nPralinchen\n29.06.2012, 09:26\n@ Freddy, und wieder falsch verstanden.\nTA und THP sind bei mir gleichwertig. Ich hatte doch schon längst irgendwo geschrieben, daß die Diagnose eines THP ned schlechter wäre als die des TA. Sie unterscheidet sich nur, weil nicht nach der Krankheit, sondern nur nach den Beschwerden behandelt werden muß.\nAnsonsten lies Dir doch mal die Behandlungsmöglichkeiten bei Legehennen durch. Es werden alleine bei z.B. Schwarzkopfkrankheit mindestens 3 unterschiedliche AB aufgelistet, wo klar und breit für alle die lesen können und wollen drunter steht, daß diese innerhalb der EU nicht zugelassen sind. Tja ich mache mich schlau, bevor ich handele. Und jetzt sei so lieb und unterlasse die zickigen Angriffe auf meine Person, die nichts mit dem Thema an sich zu tun haben.\nHast recht, der Klügere gibt bekanntlich nach. Machs gut.\nNun mal meine Frage an die Befürworter eines Unterforums:\nDas Hauptforum heisst \"Hühner-Medizin\". Und darunter steht \"Tierärzte, Medikamente, Hausmittel, alternative Medizin etc.\"\nDas deckt natürlich auch die Homöopathie ab. Darüber gab es hier schon immer Threads.\nWarum ist nun plötzlich ein eigenes Unterforum notwendig? Was erwartet - erhofft Ihr Euch konkret davon?\nGrüsse von Antje\nIch zitiere mich ausnahmsweise mal selber, um die Befürworter eines Unterforums noch um Argumente zu bitten, die mich überzeugen.\nBisher habe ich gelesen, dass es der Übersichtlichkeit dienen soll. Wenn es in erster Linie darum geht, gibt es dafür eine sehr einfache Lösung: ein Label \"Alternative Medizin\" das in der Threadübersicht zu sehen ist, genauso wie hier die Postleitzahlen in der Pinwand.\nViele Grüsse Antje\nKamillentee\n29.06.2012, 12:09\n....Aber ich gebe zu bedenken, ob es überhaupt erlaubt ist, hier Indikationen und Dosierungsanleitungen von homöopathischen Mitteln so zusammenzufassen.\nDas ist ja noch nicht mal auf dem Beipackzettel erlaubt.....\nAch übrigens, wie hiess noch mal das ZUVERLÄSSIGE homöopathische Mittel gegen Ballenabszesse....?;)\nHallo AnnTye,\nich zitiere mich auch noch mal selbst, weil du ja dafür gerade stehen musst, ob es zulässig ist?!\nLG\nein Label \"Alternative Medizin\" das in der Threadübersicht zu sehen ist, genauso wie hier die Postleitzahlen in der Pinwand.\nDas ist das, was ich unter einem eigenen Bereich verstehe.\nIch glaube, mehr will keiner :)\nIn einem solchen Bereich kann man ja einzelne Threads erstellen, gell ?\nUnd die Kritiker könnten das einfach ignorieren und homöopathische Themen könnten dort hinein verschoben werden, damit man sie einfacher findet.\nNein, Vianne, das wäre kein eigener Bereich. Aber es wäre sofort zu sehen, ob es sich um \"Alternative Medizin\" handelt.\n@ Kamillentee\nIch denke schon, dass es in Foren erlaubt ist, Tips zur Medikation auszutauschen.\nMeines Wissens nach dürfen das nur TÄ nicht, denn die müssen das abrechnen.\nIch werde mich aber mal speziell danach erkundigen.\nLiebe AnnTye,\nKann ich das denn irgendwie komprimiert suchen und finden, oder wäre dann wieder das komplette Forum in der Suchfunktion ? Das schöne an einem eignen Bereich ist ja, dass ich ihn aufklicke und dann nur einen begrenzten Raum habe, wo die Dinge sein könnten . .\nPralinchen\n29.06.2012, 12:44\nSo wie es jetzt ist, ist es halt vermischt. Suchfunktion ist ja gut, aber nur wenn man weiß was man genau sucht und dann kann es sein, daß zig Themen kommen. Ich finde jedenfalls nicht immer wirklich das was ich suche. Das Forum ist ja doch umfangreich und es wird sehr viel geschrieben. Somit wird es auch ein wenig unübersichtlich, bzw. Threads wo länger nichts geschrieben wurde, verschwinden sehr schnell weit unten.\nLG, Andrea\nMit dem Themenpräfix könnte man das in Zukunft gezielt suchen. Dazu auf \"erweiterte Suche\" gehen und dann das Themenpräfix \"Alternative Medizin\" auswählen. Das ist aber noch nicht eingerichtet.\nWenn es nur um die Übersichtlichkeit geht, ist das eine einfache und effiziente Lösung.\nSollte es andere, überzeugende Argumente für ein Unterforum geben, wäre jetzt noch der Moment.\nViele Grüsse Antje\nThemenpräfix mit Suchfunktion ist für mich als Kompromiss an die Wontollas dieser Welt okay!\nsoll ja keiner explodieren ;)\nPralinchen\n29.06.2012, 16:02\nEhrlich gesagt ist mir das Einfügen der Smilies schon zu stressig. Ich lese und schreibe nur schnell zwischendurch und jedesmal klicken und warten und suchen dauert mir zu lang.\nVon mir aus kann es bleiben wie es ist. Es ist die Aufregung überhaupt nicht wert. Und daß die Admin gezwungen ist sich irgendwie zu entscheiden finde ich nicht fair.\nLG, Andrea\nThemenpräfix mit Suchfunktion ist für mich als Kompromiss an die Wontollas dieser Welt okay!\nDas ist bisher die einzige klare Aussage.\nDie Leute, die in den beiden anderen Threads schreiben, sollen sich bitte hier äussern.\nIch schreibe nicht in 3 verschiedenen Threads zum gleichen Thema.\nViele Grüsse Antje\nDas ist bisher die einzige klare Aussage.\nDie Leute, die in den beiden anderen Threads schreiben, sollen sich bitte hier äussern.\nIch schreibe nicht in 3 verschiedenen Threads zum gleichen Thema.\nViele Grüsse Antje\nUuups! 3 Threads? Ich habe nur diesen gesehen und die Umfrage und auch da geantwortet, passiert nicht mehr.\nHühnermamma\n29.06.2012, 18:49\nSchließe mich Vianne an.\nWontolla\n29.06.2012, 19:00\nIch würde mir so ein Themenpräfix ohne Suchfunktion für Kuschelhuhnthemen wünschen. So als Vorwarnung und Hinweis, dass ich mir das Lesen ersparen kann.\nWas sind Kuschelhuhnthemen ?\nWontolla\n29.06.2012, 19:05\nWie hättest Du denn gerne die Antwort? Emotional polemisch oder gestelzt sachlich?\nSachlich bitte, dann muss ich mir später nicht die Mühe machen, meine Charmeressourcen zusammenzukratzen, um Dir möglichst piekserlos zu sagen, was ich darüber denke :laugh\nNa ja - ich bin zwar weiblich, aber unter Kuschelhuhnthemen läuft hier so einiges, was mit der Geflügelzucht und der Geflügelhaltung für den Eigenbedarf (Fleisch, Eier) so garnichts mehr zu tun hat und mich manchmal auch verzweifeln läßt.\nIch erfreue mich auch täglich an meinen Hühnern, aber manchmal denke ich auch, dass Hühner hier teilweise zu sehr vermenschlicht werden. Unter Kuschelhuhnthemen denke ich an rosa gestrichene Hühnerställe mit Gardinchen, an völlig irrsinnige Operationen, die man normalerweise nur einem Hund oder Pferd angedeihen lässt, an die Versorgung der Hühner mit Spielzeug und Schnickschnack aller Art usw. usw. Vor allem aber fällt mir dabei ein, dass viele Halter ach so süße Küken ausbrüten lassen ohne vorher zu wissen was z.B. mit überzähligen Hähnen geschehen soll.\nAndersherum finde ich allerdings auch viele Züchter recht arrogant und von sich eingenommen.\nIch muss allerdings gestehen, dass mich die sogenannten \"Kuschelhuhnthemen\" schon manchmal etwas nerven, weil sie meiner Meinung nach so völlig an der \"normalen Hühnerhaltung\" vorbei gehen.\nLG Angelika\nMurmeltier\n29.06.2012, 19:39\nHallo Murmel,\nposts auf \"Bild\"- Niveau sind hier fehl am Platze....\nLG Ulrike\nWie so auf Bid-Niveau?\nDenk einfach nach, das stimmt was ich schreibe.\ncatrinbiastoch\n29.06.2012, 19:45\nDa die Gegner hier zu absolut keiner Toleranz und Abstrichen bereit sind , noch da zu keine Ahnung haben wovon sie sprechen , was wird jetzt von den Befürwortern erwartet ? L.G. Catrin\n..................\nAndersherum finde ich allerdings auch viele Züchter recht arrogant und von sich eingenommen.\nIch muss allerdings gestehen, dass mich die sogenannten \"Kuschelhuhnthemen\" schon manchmal etwas nerven, weil sie meiner Meinung nach so völlig an der \"normalen Hühnerhaltung\" vorbei gehen.\nLG Angelika\nSo sehe ich das auch, aber lebt das Forum nicht gerade von diesen Gegensätzen?\nWarum ist, objektiv gesehen, ein Huhn weniger wert als ein Papagei? Wer sein Huhn so liebt wie jemand anderes seinen Ara warum sollte er es nicht genauso tierärztlich versorgen lassen?\nich möchte das ja auch niemandem verbieten, aber ein Huhn ist halt ein \"Nutztier\", wir essen es täglich in DE in beträchtlicher Menge - ein Ara ist ein teurer Ziervogel, der halt bei uns nicht verzehrt wird. Ich verstehe halt die Logik nicht. Die meisten essen Hühnerfleisch aus Massentierhaltung, und behandeln ein einzelnes Tier dafür fast menschlich????\nUnd, ja die Gegensätze sind sicher wichtig, aber ich beobachte schon seit einiger Zeit, dass die Hühnerhaltung so eine Art \"Modeerscheinung\" geworden ist - es ist einfach cool für viele Hühner zu halten. Die \"Normal-Hühnerhalter\" werden einfach immer weniger - ich wette in 3 Jahren unterhalten wir uns hier über die aktuellen Tapetentrends fürs Hühnerhaus. :-)\nLG Angelika\nMurmeltier\n29.06.2012, 20:27\nDa die Gegner hier zu absolut keiner Toleranz und Abstrichen bereit sind , noch da zu keine Ahnung haben wovon sie sprechen , was wird jetzt von den Befürwortern erwartet ? L.G. Catrin\nCatrin, ich habe mir viel Mühe gemacht, um Ahnung zu erwerben. Schau mal da:\n\"Potenzierung Beim Potenzierungsvorgang wird eine kleine Menge der Urtinktur, beispielsweise ein Tropfen, mit der zur Potenzierungsstufe passenden Menge, beispielsweise 99 Tropfen, Weingeist verdünnt und dann verschüttelt. Bei der Verschüttelung wird das verschlossene Verschüttelungsgefäss hundert Mal auf ein Buch mit Ledereinband geschlagen. \" Quelle (http://homoeopathie-liste.de/potenzen/index.htm)\nKann man das ernst nehmen?\nGehen wir zurück ins Mittelalter?\nWo zu gibt es in Deutschland Schulpflicht?\nLeute, Leute....\nSoll so was unter Hühnermedizin verbreitet werden? Ist es ihr Ernst?\nIch hoffe, dass viele Homöopathie-Anhänger hier, sich gar nicht mit der Materie auseinandergesetzt haben und nur von hören/sagen ihre Vorliebe erworben haben.\nBitte lesen sie erst wenigstens bei Wiki, um was es überhaupt geht, für was ihr da sich einsetzt.\nDa die Gegner hier zu absolut keiner Toleranz und Abstrichen bereit sind , noch da zu keine Ahnung haben wovon sie sprechen\nDu hast es nötig.\nMfG\nErnst Niemann\nMit dem Themenpräfix könnte man das in Zukunft gezielt suchen. Dazu auf \"erweiterte Suche\" gehen und dann das Themenpräfix \"Alternative Medizin\" auswählen. Das ist aber noch nicht eingerichtet.\nWenn es nur um die Übersichtlichkeit geht, ist das eine einfache und effiziente Lösung.\nViele Grüsse Antje\nFinde ich ok!\ncatrinbiastoch\n29.06.2012, 21:26\nDie Äußerungen von Murmel und Ernst unterstreichen meine Ausagen sehr deutlich . Nur ich habe 20 Jahre große Erfolge gehabt und kann sehr ruhig und gelassen auf mein Wissen zurückgreifen . Sollte ich Zweifel haben , stehen mir Kinderärztin die Hom.studiert hat , meine Hausärztin und Apothekerin zur Seite . Die haben ihre Kinder auch so aufwachsen lassen . Selbst meine TÄ hat sich auf mehrere Gebiete der Naturheilkunde spezialisiert .MfG\nRatisbona\n29.06.2012, 22:03\nSo viel Erfahrung haben halt die wenigsten hier. Viele sind Anfänger und können und können die Lage nicht oder überhaupt nicht richtig einschätzen. Warum wollt ihr nicht beide Meinungen akzeptieren, finde ich eigentlich sehr Schade. Man könnte von beiden was lernen und entscheiden was man machen will.\nMurmeltier\n29.06.2012, 22:13\nDie Äußerungen von Murmel und Ernst unterstreichen meine Ausagen sehr deutlich . Nur ich habe 20 Jahre große Erfolge gehabt und kann sehr ruhig und gelassen auf mein Wissen zurückgreifen . Sollte ich Zweifel haben , stehen mir Kinderärztin die Hom.studiert hat , meine Hausärztin und Apothekerin zur Seite . Die haben ihre Kinder auch so aufwachsen lassen . Selbst meine TÄ hat sich auf mehrere Gebiete der Naturheilkunde spezialisiert .MfG\nJa, ja und Wachtel, mit Körnermischung gefuttert, legen Eier...\nDie Rede war hier von Beginn an von Homöopathie, darum nur einzig allein geht es, nix anders. Und wir wissen beide Seiten, die sowohl einerseits damit posteten\" Warum gleich AB, probier erst mal das x ..\" & andererseits\" Wieso wartest Du so laneg & vertrödelst wertvolle Zeit, handel gleich anständig, gib AB & geh zum TA.... \".\nnutellabrot19\n29.06.2012, 22:17\nBleiben wir doch einfach bei dem, was jetzt als Lösung angeboten ist und diskutieren bitte nicht über Kuschelhuhn oder ähnliches.\nDas gabs schon in hundert anderen threads.\nIch muss gestehen, dass ich nicht genau weiß, was ein Präfix ist.\nWas ich mit meiner vor 22 Seiten gestellten Bitte meinte, war, dass es im Kapitel \"Hühnermedizin\" sozusagen ein Unterkapitel gibt, welches dann - wie auch immer- durchaus auch \"Alternativmedizin\" heißen könnte.\nWenn das ein Präfix ist, war nichts anderes von mir angefragt gewesen.\nEs ging mir um die Übersichtlichkeit und auch um eine bessere Suchmöglichkeit.\nBrillenhuhn\n29.06.2012, 22:27\nwer es anwenden mag, und weitere erfahrungen sucht ist in so einem beitrag gut aufgehoben und die anderen brauchen es ja nicht lesen. man wird hier doch zu nix gezwungen.\nwirklich schlimm wie es hier wieder ausartet :daumenrunter:\nheissnhof\n29.06.2012, 22:30\nUnd warum kann sowas nicht ganz normal unter Hühnermedizin stehen?\nWelchen Vorteil hätte das denn?\nBleiben wir doch einfach bei dem, was jetzt als Lösung angeboten ist und diskutieren bitte nicht über Kuschelhuhn oder ähnliches.\nDas gabs schon in hundert anderen threads.\nIch muss gestehen, dass ich nicht genau weiß, was ein Präfix ist.\nWas ich mit meiner vor 22 Seiten gestellten Bitte meinte, war, dass es im Kapitel \"Hühnermedizin\" sozusagen ein Unterkapitel gibt, welches dann - wie auch immer- durchaus auch \"Alternativmedizin\" heißen könnte.\nWenn das ein Präfix ist, war nichts anderes von mir angefragt gewesen.\nEs ging mir um die Übersichtlichkeit und auch um eine bessere Suchmöglichkeit.\nMeinetwegen kann es auch sowieso heißen-... das ist ein himmelweiter Unterschied! Da gibt es Sauerstofftherapie, Blutegeltherapie und was weiß ich jetzt alles. Das muss man differentzieren. Wirklich. Da liegen Welten dazwischen.;)\ncatrinbiastoch\n29.06.2012, 22:47\nMußt Du alles noch mal lesen und verdauen , dann weißt Du es ! Vielmehr wer bisher tolerant und aufgeschlossen durch das Leben ging , der muß das hier nicht echt begreifen ! Alles Gute Catrin\nMurmeltier\n29.06.2012, 22:51\nUnd warum kann sowas nicht ganz normal unter Hühnermedizin stehen?\nWelchen Vorteil hätte das denn?\nDie Homöopathie-Anhänger wollen keine Kritik hören und untersich bleiben, das ist der Sinn von Unterforum.\nHabe ich absolut nix dagegen, nur darf so was nicht unter Hühnermedizin stehen:\n\"Potenzierung Beim Potenzierungsvorgang wird eine kleine Menge der Urtinktur, beispielsweise ein Tropfen, mit der zur Potenzierungsstufe passenden Menge, beispielsweise 99 Tropfen, Weingeist verdünnt und dann verschüttelt. Bei der Verschüttelung wird das verschlossene Verschüttelungsgefäss hundert Mal auf ein Buch mit Ledereinband geschlagen. \" Quelle (http://homoeopathie-liste.de/potenzen/index.htm)\nIch hoffe, dass viele Homöopathie-Anhänger hier, sich gar nicht mit der Materie auseinandergesetzt haben und nur von hören/sagen ihre Vorliebe erworben haben.\nBitte lesen sie erst wenigstens bei Wiki, um was es überhaupt geht, für was ihr da sich einsetzt.\nMußt Du alles noch mal lesen und verdauen , dann weißt Du es ! Vielmehr wer bisher tolerant und aufgeschlossen durch das Leben ging , der muß das hier nicht echt begreifen ! Alles Gute Catrin\nEinzig sterben muss ich & auf Toilette. Das muss ich wirklich in meinem Leben.\ncatrinbiastoch\n29.06.2012, 23:15\nAuf Toilette sterben ????????? Bei diesem Thema ???? Ein guter Freund meiner Familie durfte vor kurzem im engsten Familienkreis sterben . Mein Schwiegervater ist gerade im Hospiz in den Armen seiner Frau , Kinder und Enkelkinder gestorben . Ein exta Thema scheint wohl dringender als alles Andere . Ich wünsche Dir aus ganzem Herzen , daß Dir ein einsamer Tod auf dem stillen Örtchen erspart bleibt .Liebe Grüße Catrin\nAuf Toilette sterben ????????? Bei diesem Thema ???? Ein guter Freund meiner Familie durfte vor kurzem im engsten Familienkreis sterben . Mein Schwiegervater ist gerade im Hospiz in den Armen seiner Frau , Kinder und Enkelkinder gestorben . Ein exta Thema scheint wohl dringender als alles Andere . Ich wünsche Dir aus ganzem Herzen , daß Dir ein einsamer Tod auf dem stillen Örtchen erspart bleibt .Liebe Grüße Catrin\nHm also noch mal zum mitmeißeln: Ich muss sterben und ich muss auf der Toilette mein Geschäft machen. Ich muss beides, völlig unabhängig voneinander. Capito?\ncatrinbiastoch\n29.06.2012, 23:45\nJa ich werde meißeln , für einen Thread , der uns vor so was bewahrt ! Ist schon erschreckend für was dieses Forum alles eine Plattform bietet !\nDann schau mal bei ebay, da gibt es günstige Meißel.\ncatrinbiastoch\n29.06.2012, 23:57\nLassen wir zur Nacht noch mal diesen hilfreichen Beitrag wirken . Dann können wir uns morgen mit Ruhe der Zukunft wiedmen !!!! L.G. Catrin\nNicolina\n30.06.2012, 00:06\n@ann ty\nDer Präfix setzt eine Kenntniss über diesen in der Suchfunktion voraus.\nIch würde dir gerne eine Gegenfrage stellen:\nWas spricht für dich als Forenbetreiberin gegen dieses Forum?\nEs müsste ja auch nicht als \"Unterforum\" der Medizin erstellt werden,\nsondern könnte in einem gänzlich eigenen Bereich eröffnet werden,\num es gar nicht der \"Medizin\" zu zuordnen.\nEin Forum ist ja auch so etwas wie eine \"Wissens- Erfahrungssammlung\".\nDem Wissen/ der Erfahrung im Bezug auf \"alternativen Behandlungsmethoden\" (das Wort \"Medizin\"\njetzt bewusst nicht nennend ) einen speziellen Bereich, durch ein Forentop, zu gewähren,\nkönnte zum einem, m.M.n. das Forum bereichern und Offenheit zeigen, auch in Bereichen,\ndie kontrovers gesehen werden.\nZum anderen jenen, die in diesem Bereich über Erfahrung und Wissen verfügen, die Möglichkeit geben,\ndiese dort für andere interessierte zu schreiben.\nDass es \"hier wie dort\" unfundierte Beiträge\" gibt/ geben würde,\ngehört bei einem Forum dazu..\nDafür kann weder der Forenbetreiber noch die Mods Verantwortung übernehmen.\nNicolina\n30.06.2012, 00:45\n@ann ty.\nEin \"Argument\" dafür ist die Umfrage :\nhttp://www.huehner-info.de/forum/showthread.php/54374-Soll-es-ein-Unterforum-für-alternative-Heilmethoden-geben/page6\nEin Abspaltung bzw. Privilegierung würde suggerieren, dass Homöopathie der \"goldene Standard\" für die Behandlung von Krankheiten darstellt bzw. nach Eurer Meinung darstellen soll. Wenn überhaupt ist der Placeboeffekt oder wie Ihr es gerne nennt die Homöopathie ein Teil der Komplementärmedizin.\nWenn Ihr unter Euch sein/\"schnaken\" wollt, tut das doch im Chat.;)\nMeiner Meinung nach gibt es keinen Krankheitsfall, den man ausschließlich aus einer Blickrichtung (nicht mal in der Schulmedizin) betrachten kann. Ganz bestimmt wird uns z.B. bei der Betrachtung von Krankheitsfällen die Evolutionsmedizin in Zukunft öfters beschäftigen.\nNicolina\n30.06.2012, 01:08\n@Redcap\nPrivilegierung?\nDavon war m.E.n. nie die Rede.\nUnd in diesem, wie auch bei der Umfrage, ging es mittlerweile nicht mehr um Homöopathie im speziellen,\nsondern um alternative Behandlungen.\nWas deiner Signatur entsprechen sollte ;-)\nIch will doch nicht das Forum abspalten für Leute die nur in eine Richtung denken und endlos nerven um zu bekommen, was sie wollen!\nAlso - Gleiches Recht für alle. Wenn es ein Unterforum für Hardcore-Homöopathie-Anwender gibt, dann auch eins für Hardcore-Schulmedizin-Anwender\" - Wo Homöopathie unerwünscht ist.;)\nMerkt ihr eigentlich welchen Kindergarten Ihr hier veranstaltet?\nKamillentee\n30.06.2012, 02:11\nJa ich werde meißeln , für einen Thread , der uns vor so was bewahrt ! Ist schon erschreckend für was dieses Forum alles eine Plattform bietet !\nWie, für einen Thread...? ???\nKannst du doch sofort einen aufmachen, dem steht doch nichts im Wege.\nIch dachte, hier gehts um ein Unterforum.\nIm übrigen kannst du meißeln, wie du willst.\nUnd ganz egal, was die Umfrage auch sagt. Anntye muss sich garnicht unbedingt nach dieser richten......\nDa ich ja garnichtmal unbedingt gegen so ein Forum bin, aber auch aus Erfahrung und vom Verstand her persönlich nix von Homöopathie halte,\nwürde mich mal interessieren, wie ihr euch das vorstellt.\nWer soll denn dort Ratschläge geben, ist jemand hier \"homöopathisch ausgebildet\"?\nWollt ihr da allgemeine Indikationen und Dosierungen für die einzelnen Mittel zusammenfassen oder spezielle Fälle behandeln?\nLetzteres bietet nämlich das \"Risiko\", daß neue Forumsbesucher gleich in so einem Thread landen, und denken, dies wäre das \"einzig Wahre\".\n@Nicolina\nAlternative Behandlung sind aber zum Beispiel auch Kräuter.\nDas ist aber schon ein Unterschied zur Homöopathie, die haben ja nachweisbare Wirkstoffe; und damit haben wohl auch hier die Gegner der Homöopathie kein Problem...\nViele Grüsse\nJa ich werde meißeln , für einen Thread , der uns vor so was bewahrt ! Ist schon erschreckend für was dieses Forum alles eine Plattform bietet !\n(Dann bist Du hier im falschen Forum)\nNa klar, mach noch einen 4. thread zu dem Thema. Es reicht offensichtlich noch nicht. Dann wird es wohl übersichtlicher? Hier wird für eine sinnlose Sache gekämpft die es gar nicht wert ist, dass wir uns alle hier so hochschaukeln müssen.\nIch klinke mich hier aus. Es gibt wichtigere Dinge als die Bösartigkeiten & das Unverständnis von manchen hier.\nJa ich werde meißeln , für einen Thread , der uns vor so was bewahrt! Ist schon erschreckend für was dieses Forum alles eine Plattform bietet !\nEine typische Aussage. Solch missionarischen Eifer findet man oft in alternativen Kreisen, genau wie das Entsetzen darüber wie schlecht die Welt ist weil die eigene Meinung nicht von allen Anderen akzeptiert oder schlimmer noch, kritisiert wird.\nPralinchen\n30.06.2012, 08:48\nCatrin, ich habe mir viel Mühe gemacht, um Ahnung zu erwerben. Schau mal da:\n\"Potenzierung Beim Potenzierungsvorgang wird eine kleine Menge der Urtinktur, beispielsweise ein Tropfen, mit der zur Potenzierungsstufe passenden Menge, beispielsweise 99 Tropfen, Weingeist verdünnt und dann verschüttelt. Bei der Verschüttelung wird das verschlossene Verschüttelungsgefäss hundert Mal auf ein Buch mit Ledereinband geschlagen. \" Quelle (http://homoeopathie-liste.de/potenzen/index.htm)\nKann man das ernst nehmen?\nGehen wir zurück ins Mittelalter?\nWo zu gibt es in Deutschland Schulpflicht?\nLeute, Leute....\nSoll so was unter Hühnermedizin verbreitet werden? Ist es ihr Ernst?\nIch hoffe, dass viele Homöopathie-Anhänger hier, sich gar nicht mit der Materie auseinandergesetzt haben und nur von hören/sagen ihre Vorliebe erworben haben.\nBitte lesen sie erst wenigstens bei Wiki, um was es überhaupt geht, für was ihr da sich einsetzt.\nMurmel Du solltest es nicht auf eine harte Tischplatte stoßen, da das Glas kaputt geht, deshalb das Buch mit Ledereinband. Kleine Gläschen klopft man sich auf die Handfläche.\nIch hoffe, ich konnte Dich etwas aus dem Mittelalter herausholen. Alles kann man erklären, was ich mit meinem hier (noch) begrenztem, aber doch vorhandenem Wissen gerne machen würde - wenn man danach fragen würde, wozu doch so ein Thread dienen könnte.\nIch denke solche Fragen und Antworten können doch alle User profitieren lassen, die sich dafür interessieren. Vielleicht verirrt sich doch ein Skeptiker in so ein Board rein und findet die Antwort die eine Mauer einreissen kann.\nLG, Andrea\nPS: Acer, es ist immer die Art wie kritisiert wird. Diese entscheidend dafür wie mit der Kritik umgegangen wird.\nPPS: Sorry, fällt mir zu spät ein. Aber es ist hoffentlich klar, daß das Forum nicht davon profitiert wenn eine kleine Grupper User sich nur noch per PN über Dinge austauscht, die evtl. für manche doch interessant wären. Und genau dazu wird man getrieben.\n@ann ty\nDer Präfix setzt eine Kenntniss über diesen in der Suchfunktion voraus.\nIch würde dir gerne eine Gegenfrage stellen:\nWas spricht für dich als Forenbetreiberin gegen dieses Forum?\nEs müsste ja auch nicht als \"Unterforum\" der Medizin erstellt werden,\nsondern könnte in einem gänzlich eigenen Bereich eröffnet werden,\num es gar nicht der \"Medizin\" zu zuordnen.\nEin Forum ist ja auch so etwas wie eine \"Wissens- Erfahrungssammlung\".\nDem Wissen/ der Erfahrung im Bezug auf \"alternativen Behandlungsmethoden\" (das Wort \"Medizin\"\njetzt bewusst nicht nennend ) einen speziellen Bereich, durch ein Forentop, zu gewähren,\nkönnte zum einem, m.M.n. das Forum bereichern und Offenheit zeigen, auch in Bereichen,\ndie kontrovers gesehen werden.\nZum anderen jenen, die in diesem Bereich über Erfahrung und Wissen verfügen, die Möglichkeit geben,\ndiese dort für andere interessierte zu schreiben.\nDass es \"hier wie dort\" unfundierte Beiträge\" gibt/ geben würde,\ngehört bei einem Forum dazu..\nDafür kann weder der Forenbetreiber noch die Mods Verantwortung übernehmen.\nEin sehr guter Beitrag, wie ich meine.\nHätte von mir sein können ;):jaaaa:\nNein, der Forenbetreiber muss sich nicht rechtfertigen, weil er etwas nicht möchte. Es ist genau umgekehrt: Die Leute, die etwas Neues möchten, müssen dafür gute Argumente bringen, die mich überzeugen. Das habe ich bereits weiter oben geschrieben, und es ist nach wie vor bisher nicht der Fall.\nMir scheint ausserdem, dass die Leute, die ein Unterforum möchten, unterschiedliche Ziele im Kopf haben. Die Einen möchten am Liebsten ganz \"ungestört\" sein, die Anderen eher nicht, sondern es soll leicht zu finden sein, damit viele angesprochen werden, am besten gleich ein eigenes Hauptforum dafür. Was auch nicht ganz eindeutig ist: soll es sich auf Homöpathie beschränken, oder besser alle \"Alternativmedizin\" umfassen? Das \"Präfix\" scheint manchen eine akzeptable Lösung, andere finden es zu kompliziert. Die meisten äussern sich nicht dazu.\nIch möchte an dieser Stelle auch daran erinnern, was das Hüfo ist: ein Geflügelforum mit Schwerpunkt Hühner. Und das soll es auch bleiben.\nViele Grüsse Antje\nHühnermamma\n30.06.2012, 11:02\nIch hatte es so verstanden, dass es ein Unterforum für Homöpatische / alternativmedizinische Behandlung / Unterstützung von Hühnern geben soll, bei dem man einfach nachlesen oder nachfragen kann, womit man seinem Huhn etwas Gutes tun kann. Ähnlich wie \"was gehört in die Hühnerhausapotheke\", wo alles gesammelt wird und man so leichter etwas findet. In den einzelnen Threads werden oft Empfehlungen oder Erfahrungen vermerkt, aber wie eigentlich immer, bleibt es nie beim Wesentlichen, sondern wird immer irgendwie zerschrieben, bis es dann im o. T. landet. Evtl. müsste jemand bereit sein, die Empfehlungen und Ratschläge zusammen zu stellen und hin und wieder aktualisiert posten.\nOh man Antje, Du bestrafst Dich und uns aber auch mehr und mehr wenn Du nicht endlich ´ne klare Ansage machst.\nIch wette morgen sind´s 50 Seiten \"Globulifred\" anstatt den heutigen 25.\nMurmeltier\n30.06.2012, 11:07\n....\nPPS: Sorry, fällt mir zu spät ein. Aber es ist hoffentlich klar, daß das Forum nicht davon profitiert wenn eine kleine Grupper User sich nur noch per PN über Dinge austauscht, die evtl. für manche doch interessant wären. Und genau dazu wird man getrieben.\nUnd das ist gut so. So was soll nicht verbreitet werden, wenn ihr unbedigt wollt, könnt ihr sich bei Homöopathie Forum verabreden. Hier ist nicht die richtige Platz für.\nWo man klopft oder gar nicht klopft, 100 mal oder 99 ist doch sowieso egal. Erklär mir bitte warum Trinkwasser weniger wirksam sein soll als Kugelchen. Ich kann mich errinnern, dass Du mal geschrieben hast, dass Homöopathie nur bei Begleitung von gelernten Homöopathen richtig wirkt, also berüht sich Wirkung auf Suggestion, Inhaltstoff ist ja sowieso nicht vorhanden. Jetzt denk mal etwas nach, wie soll Suggestion auf Hühner dur Forum wirken?\nWo liegt denn nun für Ausgewehlte Geheimniss der Homöopathie.\nMeinst Du wirklich, dass besser Ausgebildete, Berufsausübende Teil den User ist, in Unterschied zu Hausfrauen-/Blondemädchen-Fraktion, einfach nicht in der Lage die Homöopathie zu begreifen?\nPralinchen\n30.06.2012, 11:28\nJa Murmel ohne Therapeut wird es schwer - schwer das richtige Mittel in der richtigen Potenz zu finden. Für uns Laien sind die Niedrigpotenzen anwendbar, ohne daß man grobe Fehler befürchten muß. Du kannst in einigen Ländern auch AB einfach so in der Apo kaufen, ohne TA oder Rezept. Und nein, Du mußt nicht 100 mal verschütteln, 10 mal reicht auch. Am Ende mußt DU gar nicht, das macht der der die Globuli herstellt. Nehme mal an, es ist eine Maschine.\nNein Suggestion wäre, wenn ich Dich mental beeinflusse - also zuquatsche solange bis Du es glaubst. Mit der Hochpotenz kommt ein winzigster Teil zum Einsatz und wird dem Körper zugeführt. Dieser erkennt ihn und mobilisiert seine Selbstheilungskraft, was dann aber nicht dieses Mü, sondern die vorhandene Krankheit selber bekämpft. Nicht der Therapeut heilt, sondern die Mittel die er zusammenstellt. Diese müssen unter zig Möglichkeiten gefunden werden. Und jedes Mittel hat verschiedene Einsatzgebiete. Das will doch gelernt sein.\nWeißt Du mich wundert schon, daß hier im Forum Platz ist für kontroverse Themen aller Art, für Züchter, für Stallbau usw. Jeder macht es halt so wie er/sie gut klar kommt und glücklich damit ist. Aber alternative Heilmethoden für Geflügel werden ausgeschlossen, weil sie ein paar User konsequent dagegen sperren. Für mich würde es einfach mehr Möglichkeiten aufzeigen zu helfen, heilen und sich auszutauschen, ohne daß man groß Herumsuchen muß.\nMir ist noch immer nicht klar, wieso sich ein paar Leute so gegen das Thema sperren. Vielleicht wäre es gut gewesen, daß JEDER egal ob er Befürworter oder Gegener ist einen Punkt pro und kontra bringt. Vielleicht öffnet man sich selber so ein Fenster in die Betrachtungsweise der Gegenpartei.\nNach wie vor finde ich Willi's Argument dagegen für bislang das Einleuchtendste und Beste. Ist einfach nachvollziehbar.\nGeflügel kann ich jetzt mangels TA der mir AB verschreibt keinen direkten Vergleich ziehen. Pferde schon. Ich habe/hatte nunmal das Pech 2 Pferde mit Penizillinallergie zu besitzen. Es ist ihnen nicht auf die Stirn tätowiert. Erst wenn sie das erste Mal schocken weiß man was los ist. Überleben sie das, kann man sich nach Alternativen umsehen. Meine THP half mir da das erste Mal und der direkte Vergleich bei 4 an der selben Krankheit leidenden Pferden zeigte, daß weder Homöopathie, noch Schulmedizin Sieger waren. Sie waren beide gleichwertig und ich hoch zufrieden. Du darfst mir glauben, bis dahin war ich extrem skeptisch. Dachte eben auch wie soll denn ne besprühte Zuckerkugel irgendwas bewirken? Sie tut es. Auch sieht man sich das an wie so eine Zuckerkugel einen Hühnerschnupfen löst und das vorerst festsitzende Sekret nur so heraus suppt - es wirkt.\nIch habe mich einfach überzeugen lassen. Nur war ich vorher nicht dagegen, nur einfach skeptisch.\nLG, Andrea\nUnd das ist gut so. So was soll nicht verbreitet werden, wenn ihr unbedigt wollt, könnt ihr sich bei Homöopathie Forum verabreden. Hier ist nicht die richtige Platz für.\nMurmeltier, ich bin kein Homoöp.fan, ich kenne mich da kaum bis garnicht aus, und nur weil ich mich (und Du auch nicht) damit nicht auskenne, muss ich nicht meine Meinung für das Gesetzt halten nach dem sich alle zu richten haben. Und auch Du bist nur ein User von vielen hier (einer mit einigem Wissen über Hühner was auch ich schätze) und kanns nicht bestimmen ob sich andere User über Themen die Dir nicht paassen hier unterhalten dürfen oder nicht. Solange es um Hühner geht...\nUnd das geschriebe: Meinst Du wirklich, dass besser Ausgebildete, Berufsausübende Teil den User ist, in Unterschied zu Hausfrauen-/Blondemädchen-Fraktion, einfach nicht in der Lage die Homöopathie zu begreifen?\npasst nicht zu jemandem der besser ausgebildet ist. Was auch immer Du damit gemeint hast. Ich hoffe aber ich habe mich geirrt und Du bist garnicht der Meinung, das Hausfrauen und blonde dumm bzw schlechte Ausbildung genießen durften.\nIch sehe in einem eigenen Unterforum für alternative Heilverfahren den Hacken, das auch dieses Unterforum einen Moderator braucht. Da wie ich bisher mitbekommen habe, keiner der Moderatoren sich damit auskennt, wer hätte dort moderieren sollen.\nMir persönlich würde es reichen, wenn ich z.B. in der Suchmaschine nach \"Erkältung\" suche, mich nicht in unmengen von Themen durchlesen muss um das passende für meine Hühner zu finden wenn ich etwas auf Naturheilkundebasis suche. Sondern das diese Themen durch \"Präfix\" gekennzeichnet sind und ich so schneller zu meinem Ziel komme.\nPowered by vBulletin® Version 4.2.5 Copyright ©2023 Adduco Digital e.K. und vBulletin Solutions, Inc. Alle Rechte vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.huehner-info.de/forum/archive/index.php?s=115c4a00f0df0f9bf115510c5aa1c7cc", "https://www.huehner-info.de/forum/archive/index.php/f-7.html?s=115c4a00f0df0f9bf115510c5aa1c7cc", "https://www.huehner-info.de/forum/archive/index.php/f-38.html?s=115c4a00f0df0f9bf115510c5aa1c7cc", "https://www.huehner-info.de/forum/archive/index.php/t-54274.html?s=115c4a00f0df0f9bf115510c5aa1c7cc&pda=1", "https://www.huehner-info.de/forum/showthread.php/54274-Mein-Wunsch-Ein-Hom%C3%B6opathiethread?s=115c4a00f0df0f9bf115510c5aa1c7cc", "https://www.huehner-info.de/forum/archive/index.php/t-54274-p-2.html?s=115c4a00f0df0f9bf115510c5aa1c7cc"]}