{"title": "PDF", "author": "PDF", "url": "https://www.landtag-bw.de/files/live/sites/LTBW/files/dokumente/WP17/Drucksachen/2000/17_2575_D.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Landtag von Baden-Württemberg\n17. Wahlperiode\n1\nDrucksachen und Plenarprotokolle sind im Internet\nabrufbar unter: www.landtag-bw.de/DokumenteDrucksache 17  / 2575\n12.5.2022\nMitteilung\nder Landesregierung\nBericht der Landesregierung zu einem Beschluss des Landtags;\nhier:  Entschließungsantrag der  Fraktion GRÜNE und der \nFraktion der CDU zu der Regierungsinformation durch \nden Ministerpräsidenten über die Ergebnisse der Kon -\nferenz der Bundeskanzlerin mit den Ministerpräsiden -\ntinnen und Ministerpräsidenten am 18. November 2021 \nüber weitere Schritte zur Bekämpfung der Pandemie so -\nwie über deren Umsetzung im Land\n –  Drucksache 17/131 1\nLandtagsbeschluss\nDer Landtag von Baden-Württemberg hat in seiner 20. Sitzung am 24. November \n2021 folgenden Beschluss gefasst (Drucksache 17/1311, Abschnitt II):\nDie Landesregierung zu ersuchen,  \n1.  die Impfkampagne  weiter  zu verstärken,  niederschwellige  Impfangebote  zu \nschaffen und alle Anstrengungen zu unternehmen, um die Impfquote so schnell  \nwie möglich zu erhöhen; das umfasst auch zielgruppenspezifische Angebote in  \nden Schulen für Kinder und Jugendliche ab 12 Jahren. Dafür müssen alle vor -\nhandenen Kapazitäten eingebunden werden, insbesondere Maßnahmen er -\ngriffen werden, dass sich die Ärzteschaft in noch stärkerem Maße als bislang  \nschon erfolgt einbringt. Neben der Ärzteschaft und den Angeboten des Landes  \nsollen bei den Impfungen auch die die Apotheken im Land einbezogen wer -\nden; soweit erforderlich, ist auch auf bundesrechtliche Reformen hinzuwirken;\n2.  für den Fall der Zulassung eines Impfstoffs für die Impfung von 5- bis 11-Jäh -\nrigen durch die Europäische Arzneimittelagentur schnellstmöglich einen nie -\nderschwelligen Zugang für alle Eltern und Kinder in Baden-Württemberg zu \nermöglichen und dafür zu sorgen, dass deren Impfung rasch erfolgen kann;\n3.  sich auf Bundesebene dafür einzusetzen, die Ausweitung der geplanten Impf -\npflicht auf weitere Berufsgruppen zu prüfen und die Diskussion über die Einfüh -\nrung einer allgemeinen Impfpflicht zeitnah zu einem Ergebnis zu bringen;\nEingegangen: 12.5.2022  / Ausgegeben: 19.5.2022\nDer Landtag druckt auf Recyclingpapier, ausgezeich -\nnet mit dem Umweltzeichen „Der Blaue Engel“.Landtag von Baden-Württemberg Drucksache 17 / 2575\n24.  das umfassende und unmittelbare Konzept zur Anwendung der „2G-Regel“ bzw. \n„2G-Plus-Regel“ konsequent und streng umzusetzen. Dazu bedarf es engma -\nschiger und flächendeckender Kontrollen durch den Polizeivollzugsdienst und \ndie Ortspolizeibehörden sowie klarer Konsequenzen bei Nichteinhaltung;\n5.  die Tests in Schulen und Kindertagesstätten auch nach Ablauf des Jahres 2021  \nfortzusetzen. Die Vorgaben dafür sollen landesweit einheitlich geregelt werden. \nIn Kindertageseinrichtungen soll es zukünftig verpflichtende Tests für Kinder  \nüber 3 Jahren geben.\n6.  an Hochschulen für mehr Sicher heit im Präsenzbetrieb zu sorgen, indem sie \nMaßnahmen ergreift, dass die Hochschulen Kontrollen gewissenhaft durchfüh -\nren und das Kontrollsystem laufend evaluieren;\n7.  sich auf Bundesebene dafür einzusetzen, dass die angekündigte V erlänge -\nrung der Wirtschaftshilfen für pandemiebedingt angeschlagene Unternehmen \nschnell und liquiditätswirksam umgesetzt wird und bei Bedarf weitere geeig -\nnete Maßnahmen zur Bekämpfung der Folgen der Coronapandemie im Bereich \nder Wirtschaft zu ergreifen.\nBericht\nMit Schreiben vom 12. Mai 2022 berichtet das Staatsministerium wie folgt:\nZu Ziffer 1.:\nDas Ministerium für Soziales, Gesundheit und Integration strebt mit seiner Impf -\nkampagne die größtmögliche Reichweite an. Hierzu werden alle Informationen \nund Veranstaltungshinweise sowohl mit klassischen als auch mit digitalen Mit -\nteln verbreitet. Die zentrale Internetseite der Kampagne www.dranbleiben-bw.de  \nist Ausgangspunkt für weitere Aktivitäten wie das Bespielen von Social-Media-\nKanälen. Auf klassischem Wege erfolgte bisher unter anderem die Auslage von In -\nformationsmaterial im Öffentlichen Personennahverkehr (ÖPNV), die Verteilung \nvon insgesamt 50  000 Postkarten an alle Kreisimpfzentren in Baden-Württemberg \nsowie die Schaltung von Anzeigen in renommierten Tageszeitungen im gesamten \nBundesland mit einer Gesamtauflage in Höhe von 1  785 755 Exemplaren. Außer -\ndem erfolgte die Schaltung von Radio-Spots über einen Zeitraum von insgesamt \nvier Wochen auf allen privaten Sendern in Baden-Württemberg. Im Juli 2021 und \nim Januar 2022 wurde des Weiteren ein türkischsprachiger Werbespot auf dem \ndeutsch- und türkischsprachigen Radiosender Metropol FM geschaltet. Darüber \nhinaus wurden bisher zehn digitale Informationsveranstaltungen zum Impfen im \nLive-Stream mit Spitzenbeteiligungen von bis zu 3  000 Teilnehmenden durchge -\nführt.\nEbenso spielt die Zusammenarbeit mit Multiplikatorinnen und Multiplikatoren \neine wichtige Rolle, zumal diese als informelle Schlüsselfiguren stark in ihre je -\nweiligen Strukturen hineinwirken  und impfskeptische Personen eher überzeugen \nkönnen als abstrakte Kampagnen. Ziel ist es, das Thema Impfen zusammen mit \ninformellen Schlüsselpersonen auch im Rahmen von Aktionen voranzutreiben. \nDie Task Force Impfen des Ministeriums für Soziales, Gesundheit und Integra -\ntion bietet interessierten Vereinen, Verbänden und anderen Zusammenschlüssen \nEmpowermentschulungen an, in denen die Mitglieder der jeweiligen Gruppe im \ngeschützten Kreis diskutieren können und danach die gewonnenen Erkenntnisse \nund Informationen zum Thema Coronaschutzimpfung in ihre jeweiligen Struktu -\nren weitergeben können. \nSo wurde am 8. Februar 2022 in Zusammenarbeit mit der Landesarbeitsgemein -\nschaft der Freien Waldorfschulen eine interne Fachveranstaltung für Lehrkräfte \norganisiert. Am 9. Februar 2022 wurden Informationsangebote für Integrations -\nmanagerinnen und -manager, die Aktiven in der Sozial- und Verfahrensberatung \nund die Sozialbetreuerinnen und -betreuer sowie die in diesen Bereichen aktiven \nEhrenamtlichen, aber auch Migrationsberaterinnen und -berater für Erwachsene \n(MBE) und Jugendmigrationsdienste (JMD) in Form einer digitalen Schulung be -\nreitgestellt.Landtag von Baden-Württemberg Drucksache 17 / 2575\n3Bereits bestehende Impfangebote  in Arztpraxen, in regionalen Impfstützpunkten \nund durch Mobile Impfteams wurden seit dem 8. Februar 2022 ergänzt durch \nImpfangebote in Apotheken. Sie sind ein zusätzliches niedrigschwelliges und flä -\nchendeckendes Angebot, das die Impfkampagne des Landes unterstützt.\nDas Land Baden-Württemberg hat für Jugendliche ab 12 Jahren bereits sehr früh \nAngebote bereitgestellt:\nBereits am 24. August 2021 gab es ein gemeinsames Schreiben zum Thema Schü -\nlerinnen- und Schülerimpfung von Herrn Amtschef Prof. Dr. Lahl und Herrn Mi -\nnisterialdirektor Hager-Mann an alle weiterführenden Schulen, sonderpädagogi -\nschen Bildungs- und Beratungszentren, beruflichen Schulen und Schulen in freier  \nTrägerschaft in Baden-Württemberg, in dem über die Impfangebote des Landes \nfür die Altersgruppe ab 12 Jahren informiert wurde sowie über die Möglichkeiten \nfür die angeschriebenen Schulen, sich an solchen Impfangeboten zu beteiligen. \nWeiterhin gab es am 11. und 12. September 2021 auch eine Impfaktionswoche \nfür 12- bis 17-Jährige in den Impfzentren. Darüber hinaus hat das Ministerium \nfür Soziales, Gesundheit und Integration am 14. September 2021 auch eine digi -\ntale öffentliche Informationsveranstaltung zur Coronaschutzimpfung für 12- bis  \n17-Jährige durchgeführt.\nDie Annahme der aktuellen Impfangebote für Jugendliche ab 12 Jahren, etwa bei \nder niedergelassenen Ärzteschaft oder den im Einsatz befindlichen Mobilen Impf -\nteams, ist nach wie vor möglich. Interessierte Schulen können mit den jeweiligen \nStandorten der Mobilen Impfteams in Kontakt treten. \nAm 29. November 2021 hat ein Gespräch zwischen Herrn Ministerialdirektor \nHager-Mann, dem Impfstab des Ministeriums für Soziales, Gesundheit und Integ -\nration und den vier Schulpräsidentinnen und -präsidenten stattgefunden, um aus -\nzuloten, welchen Beitrag Schulen bei der Impfung von Kindern und Jugendlichen \nleisten können. Es bestand Einigkeit, dass es ein Impfangebot an den Schulen \nund nicht durch die Schulen geben soll. Die Schulen sind ein Ort der Aufklä -\nrung. Es wurde durchaus das Risiko gesehen, dass Impfungen bei Kindern und \nJugendlichen aufgrund von Interventionen aus der „Querdenkerszene“ nur unter \nPolizeischutz durchführbar wären. Die vier Regierungspräsidien haben dreizehn  \ngeeignete Schulstandorte für gezielte Impfaktionen ausgewählt.\nIm Rahmen der Landesimpfkampagne „#dranbleibenbw“ wird breit und zielgrup -\npengerecht über die Impfmöglichkeiten aufgeklärt und informiert. Um insbeson -\ndere Jugendlichen eine niederschwellige Möglichkeit zu geben, Antworten auf ihre \nFragen zu finden, hat das Ministeriums für Gesundheit, Soziales und Integration \nin Zusammenarbeit mit dem Landesjugendring Baden-Württemberg innerhalb der \nKampagne „#dranbleibenBW“ ein digitales Format mit dem Arzt und Influencer \ndoc.felix ins Leben gerufen. Jugendliche können hierbei online Fragen stellen, \nwelche von doc.felix in Form von drei Videos beantwortet werden.\nZu Ziffer 2.:\nEine Schutzimpfung wird Kindern im Alter ab 5 Jahren dann empfohlen, wenn eine \nV orerkrankung vorliegt und/oder sich in deren Umfeld Personen mit hohem Risiko  \nfür einen schweren COVID-19-Verlauf befinden, die selbst nicht geimpft werden  \nkönnen oder bei denen der begründete Verdacht besteht, dass die Impfung nicht \nzu einem ausreichenden Schutz führt. Die Impfung kann zudem auch bei Kindern \nab 5 Jahren ohne V orerkrankungen ausnahmsweise bei individuellem Wunsch von \nKindern und Sorgeberechtigten nach ärztlicher Aufklärung erfolgen. Die Grundim -\nmunisierung erfolgt mit zwei Impfstoffdosen des mRNA-Impfstoffs Comirnaty von  \nBioNTech.\nIm Land gibt es vielfältige Möglichkeiten für Kinder, sich impfen zu lassen. In \nder AG Kinderimpfungen wurden diese Impfungen mit allen relevanten Partnerin -\nnen und Partnern vorbereitet. V or allem Kinderärztinnen und -ärzte übernehmen \nderzeit die Impfung der 5- bis 11-Jährigen, aber auch durch das Land finanzierte \nAngebote sind vorhanden.Landtag von Baden-Württemberg Drucksache 17 / 2575\n4Im Rahmen der Landesimpfkampagne „#dranbleibenbw“ wird auch für Kinder \nvon 5 bis 11 Jahren über Impfmöglichkeiten informiert. So hat das Ministerium \nfür Soziales, Gesundheit und Integration am 30. November 2021 sowie am 13. \nJanuar 2022 jeweils eine digitale öffentliche Informationsveranstaltung zur Coro -\nnaschutzimpfung für 5- bis 11-Jährige durchgeführt.\nZu Ziffer 3.:\nAm 15. März 2022 ist die sogenannte einrichtungsbezogene Impfpflicht nach  \n§ 20a Infektionsschutzgesetz (IfSG) in Kraft getreten. Diese umfasst Personen,  \ndie in medizinischen und pflegerischen Einrichtungen tätig sind, und dient dem  \nSchutz der in den Einrichtungen betreuten, gepflegten und untergebrachten vulne -\nrablen Personengruppen.\nIm Rahmen verschiedener Bund-Länder-Besprechungen stand das Ministerium \nfür Soziales, Gesundheit und Integration in engem Austausch mit den zuständi -\ngen Bundesministerien zur Frage der Auslegung des § 20a IfSG, insbesondere im \nHinblick auf die Konkretisierung, welche Berufsgruppen und welche Einrichtun -\ngen von der Pflicht zur V orlage eines Immunitätsnachweises betroffen sind. Die \nSchaffung der V oraussetzungen für eine zeitgerechte Umsetzung der gesetzlichen \nRegelung wurde konsequent verfolgt und konnte mit der Erstellung von Handrei -\nchungen für die Einrichtungen sowie die Gesundheitsämter und mit der Bereitstel -\nlung einer Plattform für die elektronische Meldung der personenbezogenen Daten \nvon den Einrichtungen an die Gesundheitsämter auch erreicht werden.\nDie Landesregierung hat sich zudem bereits frühzeitig für eine allgemeine CO -\nVID-19-Impfpflicht ausgesprochen. Das Staatsministerium hat bei der Anwalts -\nkanzlei Oppenländer hierzu ein Rechtsgutachten in Auftrag gegeben, dass die Fra -\nge der Zulässigkeit sowie die Möglichkeiten der Ausgestaltung einer allgemeinen \nCOVID-19-Impfpflicht prüfen sollte. Dieses kommt zu dem Schluss, dass eine \nallgemeine Impfpflicht verfassungsrechtlich zulässig eingeführt werden kann. Die \nGesetzgebungskompetenz für die Einführung einer allgemeinen Impfpflicht liegt \njedoch beim Bund.\nDurch die baden-württembergische Landesvertretung in Berlin wurde darüber \nhinaus unter Beteiligung des Sozial- und Innenministeriums sowie des Landes -\ndatenschutzbeauftragten ein virtuelles Fachgespräch zum Thema „Impfpflicht und  \nImpfregister – Impulse zur Umsetzung“ veranstaltet, um Ziele und potenzielle Um -\nsetzungsmöglichkeiten zu diskutieren. Die Veranstaltung wurde zwei Tage vor der \nOrientierungsdebatte zur allgemeinen Impfpflicht im Bundestag abgehalten, um \nzugleich einen Impuls für die Diskussion auf der Bundesebene zu geben.\nDem Deutschen Bundestag lagen zwischenzeitlich mehrere Gruppenanträge be -\nzüglich einer allgemeinen Impfpflicht vor, die am 7. April 2022 abgelehnt wurden.\nZu Ziffer 4.:\nDie Maßnahmen der Landesregierung von Baden-Württemberg zur Bekämpfung \nder Coronapandemie beruhten auf einem Gesamtkonzept, welches zudem mit den \nRegierungsverantwortlichen in den anderen Bundesländern und dem Bund abge -\nstimmt ist. Im Wesentlichen ging es darum, die Anzahl der physischen Kontakte, \ninsbesondere unter Beachtung des Grundsatzes der Verhältnismäßigkeit zu redu -\nzieren, um so wirksam die weitere Ausbreitung des Virus SARS-CoV-2 zu verhin -\ndern. Entscheidend ist dabei, dass insbesondere Kontakte von Personen reduziert \nwerden, die sich und andere aufgrund fehlender Immunisierung (geimpft/genesen) \nmit einer höheren Wahrscheinlichkeit mit dem Virus SARS-CoV-2 anstecken kön -\nnen, die aber auch aufgrund fehlender Immunisierung ein höheres Risiko für einen \nschweren Krankheitsverlauf haben und damit gesundheitsmedizinische Behand -\nlung benötigen. Die Verordnung der Landesregierung über infektionsschützende \nMaßnahmen gegen die Ausbreitung des Virus SARS-CoV-2 (Corona-Verordnung) \nsah daher bei einer stärkeren Belastung des Gesundheitssystems „3G-Regelungen“ \nund „2G-Regelungen“ vor. Wegen Wegfalls der Rechtsgrundlage im IfSG musste \nder Großteil der Maßnahmen der Corona-Verordnung inzwischen entfallen.Landtag von Baden-Württemberg Drucksache 17 / 2575\n5Die präventive Überwachung der Einhaltung der Corona-Verordnung ist eine \ninfektionsschutzrechtliche Aufgabe, für die nach der Verordnung des Ministe -\nriums für Soziales, Gesundheit und Integration über Zuständigkeiten nach dem \nInfektionsschutzgesetz gem. §§ 54 Infektionsschutzgesetz (IfSG) i. V . m. § 1 \nAbs. 6 der Verordnung des Sozialministeriums über Zuständigkeiten nach dem \nInfektionsschutzgesetz (IfSGZustV) i. V . m. § 105 Abs. 1 Polizeigesetz (PolG)  \ngrundsätzlich die Ortspolizeibehörden zuständig sind. Aufgrund des hohen per -\nsonellen und zeitlichen Aufwands können solche Kontrollen nur stichprobenar -\ntig erfolgen. Die Einhaltung der Schutzmaßnahmen wurde dabei immer wieder \nschwerpunktmäßig durch Kontrollen z. B. im Oktober und November 2021 in \nClubs und Diskotheken beziehungsweise im Gastronomiegewerbe überprüft.\nMit der 12. Änderungsverordnung der 11. Corona-Verordnung vom 18. März 2022  \nhat die Landesregierung im neu eingefügten § 23a a. F. (neu: § 10) eine Zustän -\ndigkeit des Polizeivollzugsdienstes neben den Ortspolizeibehörden für bestimmte  \nÜberwachungsaufgaben normiert. Dadurch wurde ermöglicht, dass die Überwa -\nchung der Pflicht zum Tragen einer Mund-Nasen-Bedeckung und zur V orlage ei -\nnes Impf-, Genesenen- oder Testnachweises sowie die Pflicht zur Überprüfung  \nder vorgenannten Nachweise durch die Betreiberinnen und Betreiber neben den \nInfektionsschutzbehörden auch durch den Polizeivollzugsdienst erfolgen kann.  \nIm Hinblick auf die beiden letztgenannten Verpflichtungen gilt dies in Betrieben  \nder Gastronomie, Diskotheken, Clubs sowie sonstigen clubähnlich betriebenen \nEinrichtungen und Veranstaltungen. Eine Überwachung durch den Polizeivoll -\nzugsdienst findet dabei in Form von stichprobenartigen Kontrollen statt.\nBislang wurden solche Kontrollen oftmals im Team mit den zuständigen Ortspo -\nlizeibehörden durchgeführt. Im Rahmen der gesetzlichen Möglichkeiten beteiligte \nsich die Polizei Baden-Württemberg bereits seit März 2020 in einem  hohen Maße \nan der Bekämpfung der Coronapandemie. Dabei wurde ein besonderer Fokus auf \ndie rechtlich bereits mögliche Kontrolle der Maskentragepflicht im öffentlichen \nRaum sowie von Ausgangsbeschränkungen gelegt. Die Polizei führte zusätzlich zu \nihren originären Aufgaben zahlreiche Überwachungsmaßnahmen im Rahmen des \nRegeldienstes, in Form von Zusatzdiensten und von präsidiumsweiten Schwer -\npunktkontrollen durch.\nRückblickend hat die Polizei seit Beginn der Coronapandemie rund 388  000 Ver-\nstöße gegen die Corona-Verordnung festgestellt, über 2,34 Millionen Personen und \nmehr als 875  000 Fahrzeuge kontrolliert (Stand: 28. März 2022). Die Kontrollen \nsind fester Bestandteil der täglichen Polizeiarbeit.\nZur Gewährleistung der Sicherheit und des Infektionsschutzes im ÖPNV  und den  \nWeihnachtsmärkten führten die regionalen Polizeipräsidien in Baden-Württem -\nberg überdies, beginnend ab dem 24. November 2021 bis Ende des Jahres 2021, \ninsgesamt 39 Schwerpunktkontrollen durch. Hierbei wurde gezielt die Masken -\ntrageverpflichtung auf den Weihnachtsmärkten sowie in den Straßen- und Stadt -\nbahnen sowie Linienbussen überwacht. Nach Untersagung der Weihnachtsmärkte \nab dem 4. Dezember 2021 erfolgten die Schwerpunktkontrollen der Polizei weiter  \nim ÖPNV .\nZusätzlich zu den Schwerpunktkontrollen führten und führen die regionalen Poli -\nzeipräsidien zahlreiche weitere lokale Coronakontrollaktionen durch, welche teil -\nweise eng mit den Ortspolizeibehörden abgestimmt sind. Allein in der Woche vom \n21. bis 27. März 2022 waren – neben den Kontrollen im täglichen Dienst – min -\ndestens 46 zusätzliche gezielte polizeiliche Kontrollaktionen geplant, bei welchen \nrund 157 Polizeibeamtinnen und Polizeibeamte eingesetzt wurden. Ordnungswid -\nrigkeiten nach § 12 der Corona-Verordnung des Landes oder nach § 8 der Corona-\nVerordnung Absonderung führen zur Festsetzung eines Bußgelds. Die Höhe der \nBußgelder wird dabei durch die jeweiligen Bußgeldstellen festgesetzt. Zudem wur -\nden die Kommunen vom Ministerium für Soziales, Gesundheit und Integration im \nZuge der genannten Schwerpunktaktionen gebeten, über die Anzahl der Verstöße, \nArt der Verstöße und Anzahl der Bußgelder zu berichten.\nIm Übrigen wird zu den durchgeführten Kontrollmaßnahmen, insbesondere den \nSchwerpunktkontrollen, sowie zur Verhängung von Bußgeldern auf die Landtags -\ndrucksache 17/1406 verwiesen.Landtag von Baden-Württemberg Drucksache 17 / 2575\n6Zu Ziffer 5.:\nDie Beschaffung von Antigen-Selbsttests und die Belieferung der Kommunen mit \nAntigen-Selbsttests für die Schülerinnen und Schüler sowie für das Personal in \nSchulen, in Kindertagesstätten und in der Kindertagespflege erfolgt seit Beginn der \nTestungen zum Ende der Osterferien 2021 zentral beim Ministerium für Soziales, \nGesundheit und Integration, wenn nicht die Kommunen selbst Antigen-Selbsttests \nbeschaffen. Insgesamt wurden seit Beginn der Testungen der Schülerinnen und \nSchüler sowie des Personals in Schulen, in Kindertagesstätten und in der Kinderta -\ngespflege durch das Land rd. 129,7 Millionen Antigen-Selbsttests beschafft.\nMit den beschlossenen Kabinettsvorlagen vom 15. November 2021, vom 15. Dezem -\nber 2021, vom 5. Januar 2022 und vom 7. Februar 2022 wurde die landesweit ein -\nheitliche Versorgung mit Antigentests zur Selbstanwendung für die Testungen der \nSchülerinnen und Schüler sowie des Personals in Schulen, in Kindertagesstätten \nund in der Kindertagespflege ab dem Jahr 2022 beschlossen. Der Finanzausschuss \nim Landtag hat den erforderlichen Finanzrahmen für die zentrale Beschaffung \ndurch das Land oder die Selbstbeschaffung der Kommunen bewilligt.\nDas Sozialministerium hat in Umsetzung der Kabinettsbeschlüsse und der Bewilli -\ngungen des Finanzausschusses die Testkits beschafft und den Kommunen zur wei -\nteren Verteilung vor Ort geliefert.\nDurch frühzeitige Planungen, Beschaffungen und Belieferungen der Schulen, der \nKindertagesstätten und Einrichtungen der Kindertagespflege für die Testungen der \nSchülerinnen und Schüler sowie des Personals durch das Land war die Versorgung \nmit Antigentests zur Selbstanwendung jederzeit zuverlässig gegeben und der Prä -\nsenzunterricht bzw. das Angebot der Kindertagesstätten und der Kindertagespflege \nsichergestellt.\nKonkretes Vorgehen in den Schulen:\nDie Landesregierung hat am 16. November 2021 beschlossen, die Testungen von \nSchülerinnen und Schülern sowie des Personals in Schulen, Kindertageseinrich -\ntungen sowie in der Kindertagespflege für die Zeit ab Jahresbeginn 2022 bis ein -\nschließlich 25. Februar 2022 (letzter Schultag vor der Faschingswoche) zu verlän -\ngern. Die Teststrategie sah vor, dass\n–  Beschäftigte, die nicht immunisiert sind, weiterhin an jedem Präsenztag mittels \nAntigen-Schnelltests zur Selbstanwendung getestet werden,\n–  nicht-immunisierte Schülerinnen und Schüler weiterhin dreimal pro Woche mit -\ntels Antigen-Schnelltests oder zweimal pro Woche mittels PCR-Pooltests getes -\ntet werden und\n–  im Fall des Auftretens einer Coronainfektion in einer Klasse, Lern- oder Betreu -\nungsgruppe weiterhin die fünftägige Testung nach der CoronaVO Absonderung \ndurchgeführt wird.\nDies wurde durch § 3 der Corona-Verordnung Schule (CoronaVO Schule) des \nKultusministeriums vom 7. Januar 2022 sowie durch § 5 Absatz 1 der Corona-\nVerordnung Absonderung (CoronaVO Absonderung) des Sozialministeriums an \nallen öffentlichen  Schulen, Grundschulförderklassen und Schulkindergärten sowie \nden entsprechenden Einrichtungen in freier Trägerschaft entsprechend umgesetzt.\nMit Änderung der CoronaVO Schule vom 13. Januar 2022 wurde die Teststrategie \ndahingehend angepasst, dass Personen, die vollständig gegen COVID-19 geimpft \noder von der Erkrankung genesen sind und eine Auffrischungsimpfung erhalten \nhaben, von der Testpflicht ausgenommen sind. \nDurch den Ministerratsbeschluss vom 8. Februar 2022 erfolgte schließlich mit  \nBlick auf die Ausbreitung der hochansteckenden Omikron-Virusvariante eine \nweitere Anpassung und Verlängerung der Teststrategie bis zum 13. April 2022 \n(letzter Schultag vor den Osterferien).Landtag von Baden-Württemberg Drucksache 17 / 2575\n7Mit der entsprechenden Änderung der CoronaVO Schule vom 11. Februar 2022, \ndie am 14. Februar 2022 in Kraft getreten ist, wurde die Teststrategie an den \nSchulen und den weiteren Einrichtungen nach § 1 Absatz 1 CoronaVO Schule \ndahingehend angepasst, dass\n–  Personen regelmäßig verpflichtend getestet werden, die nicht nach § 1 Nr. 9  \nCoronaVO Absonderung sogenannte „quarantänebefreite“ Personen sind,\n–  nicht-quarantänebefreite Schülerinnen und Schüler dreimal pro Woche mittels \nAntigen-Schnelltests oder zweimal pro Woche mittels PCR-Pooltests getestet \nwerden, \n–  im Fall des Auftretens einer Coronainfektion in einer Klasse, Lern- oder Be -\ntreuungsgruppe bei den nicht quarantänebefreiten Schülerinnen und Schülern \ndie fünftägige Testung nach der CoronaVO Absonderung durchgeführt wird und\n–  alle quarantänebefreiten Personen ein freiwilliges Testangebot von zwei Selbst -\ntests pro Woche erhalten, solange es die Infektionslage erfordert.\nMit Ministerratsbeschluss vom 12. April 2022 wurde entschieden, dass die Tes -\ntungen an den Sonderpädagogischen Bildungs- und Beratungszentren (SBBZ) mit \nden Förderschwerpunkten geistige Entwicklung (GENT) sowie körperliche und \nmotorische Entwicklung (KMENT) und an SBBZ mit dem Bildungsgang GENT \nvom 25. April 2022 bis 27. Juli 2022 (Ende Osterferien bis Beginn Sommerferien \n2022) fortgesetzt werden. An den übrigen Einrichtungen endeten die Testungen \ndamit nach den Osterferien.\nKindertageseinrichtungen\nDie Landesregierung hatte zunächst am 3. Dezember 2021 einer Verlängerung der \nbis dahin freiwilligen Kostenbeteiligung des Landes an den freiwilligen Testange -\nboten der Einrichtungsträger und Kindertagespflegepersonen für die in den Kitas \nund Einrichtungen der Kindertagespflege betreuten Kinder zugestimmt.\nAm 21. Dezember 2021 fasste die Landesregierung den Beschluss zur Einführung \neiner landesweiten Testpflicht ab dem 10. Januar 2022 für die in den Kindertages -\neinrichtungen und die Kindertagespflege betreuten Kinder ab V ollendung des ersten  \nLebensjahres. In diesem Zusammenhang wurde auch die Testpflicht nach einem \nInfektionsfall innerhalb der Betreuungsgruppe, in der die Infektion aufgetreten ist, \nauf fünf aufeinanderfolgende Tage erweitert und damit an den schulischen Bereich \nangepasst. Kinder, die das erste Lebensjahr noch nicht vollendet haben, sollten \nzudem ein der Testpflicht entsprechendes Testangebot erhalten.\nDie unabhängig von der Trägerschaft landesweit eingeführte Testpflicht für die \nKinder ab V ollendung des ersten Lebensjahres wurde durch die Einfügung eines  \n§ 1a in die Corona-Verordnung Kita (CoronaVO Kita) des Kultusministeriums \nvom 7. Januar 2022 umgesetzt, die Ausweitung der Wiedereintrittstestungen er -\nfolgte durch eine Änderung des § 5 Absatz 2 der CoronaVO Absonderung des \nSozialministeriums.\nDie landesweit einheitliche Teststrategie in den Kindertageseinrichtungen und den \nEinrichtungen der Kindertagespflege sah für den Zeitraum vom 10. Januar 2022 \nbis zum Beginn der Faschingswoche am 28. Februar vor, dass\n–  sich das in den Kindertageseinrichtungen und in der Kindertagespflege tätige \nPersonal, sofern es nicht vollständig gegen COVID-19 geimpft oder genesen ist \nund jeweils eine Auffrischungsimpfung erhalten hat, weiterhin an jedem Prä -\nsenztag einem Schnelltest oder einem PCR-Test zu unterziehen hat, der in der \nEinrichtung durchzuführen und von einer weiteren volljährigen Person zu über -\nwachen ist, oder einen Testnachweis vorlegt, dessen zugrundeliegende Testung \nim Falle  eines Antigen-Schnelltests maximal 24 Stunden, im Falle  eines PCR-\nTests maximal 48 Stunden zurückliegen darf,\n–  sich nicht vollständig gegen COVID-19 geimpfte oder genesene Kinder, die je -\nweils eine Auffrischungsimpfung erhalten haben, nunmehr in den Einrichtungen \nzur Vermeidung eines Zutritts- und Teilnahmeverbotes dreimal pro Woche einer \nTestung mittels Antigen-Schnelltest oder zweimal mittels PCR-Test zu unterzie -\nhen haben. Sofern der Träger der Kindertageseinrichtung oder die Kindertages -Landtag von Baden-Württemberg Drucksache 17 / 2575\n8pflegeperson keine Testungen in der Einrichtung anbietet, haben sie den Erzie -\nhungsberechtigten drei Antigen-Schnelltests zur Durchführung der Selbsttestung \nim häuslichen Bereich zu überlassen. Darüber hinaus ist auch die V orlage eines \nTestnachweises von einem Leistungserbringer zulässig,\n–  im Fall des Auftretens einer Coronainfektion in einer Betreuungsgruppe weiter -\nhin die Wiedereintrittstestung nach der CoronaVO Absonderung durchgeführt \nund auf fünf aufeinanderfolgende Tage ausgeweitet wird.\nMit der Änderung der CoronaVO Kita vom 11. Februar 2022, die am 14. Februar \n2022 in Kraft getreten ist, wurde die CoronaVO Kita dahingehend angepasst, dass \nnunmehr\n–  nur diejenigen Personen regelmäßig verpflichtend getestet werden, die nicht nach \n§ 1 Nr. 9 CoronaVO Absonderung sogenannte „quarantänebefreite“ Personen \nsind,\n–  ausschließlich die „nicht-quarantänebefreiten“ Kinder ab V ollendung des ersten \nLebensjahres der landesweiten Testpflicht in den Kindertageseinrichtungen und \nden Einrichtungen der Kindertagespflege unterliegen,\n–  im Fall des Auftretens einer Coronainfektion in einer Betreuungsgruppe lediglich \nbei den nicht quarantänebefreiten Kindern die fünftägige Testung nach der Coro -\nnaVO Absonderung durchgeführt wird. \nDurch Ministerratsbeschluss vom 22. Februar 2022 erfolgte schließlich mit Blick \nauf die Ausbreitung der hochansteckenden Omikron-Virusvariante eine Verlänge -\nrung der Teststrategie zuletzt bis zum 13. April 2022 (letzter Schultag vor den \nOsterferien).\nMit Ministerratsbeschluss vom 12. April 2022 wurde entschieden, dass die Tes -\ntungen an Schulkindergärten mit den Förderschwerpunkten GENT sowie KMENT \nvom 25. April 2022 bis 27. Juli 2022 (Ende Osterferien bis Beginn Sommerferien \n2022) fortgesetzt werden. An den übrigen Einrichtungen endeten die Testungen \ndamit nach den Osterferien.\nZu Ziffer 6.:\nDie Hochschulen und Studierenden haben sich im gesamten Verlauf der Pande -\nmie sehr verantwortungsvoll gezeigt. Mit äußerst sorgfältig ausgearbeiteten und \nregelmäßig an die jeweilige Pandemiesituation angepassten Hygienekonzepten, \ngewissenhafter Umsetzung und hoher Akzeptanz der Regelungen im Studienbe -\ntrieb sowie einer deutlich über dem Bevölkerungsdurchschnitt liegenden Impfquo -\nte unter den in Präsenz Anwesenden wurde erreicht, dass es auch bei dem zuletzt \nim Wintersemester 2021 ausgeweiteten Präsenzbetrieb an den Hochschulen nicht \nzu größeren Infektionsgeschehen gekommen ist. \nZu den Maßnahmen, die den sicheren Präsenzstudienbetrieb ermöglichten, gehör -\nten seit dem 24. August 2021 auch die Kontrollen für die jeweiligen G-Nachweise, \ndie als V ollkontrollen durchgeführt wurden oder anhand von Stichproben auf Basis \nfachlich fundierter Konzepte mit wissenschaftlicher Begleitung. Während der vom \n23. November 2021 bis 22. Januar 2022 in Baden-Württemberg geltenden Alarm -\nstufe II waren ausschließlich V ollkontrollen zulässig. Die 3G- und 2G-Kontrollen \nwurden überwiegend mit elektronischer Unterstützung durchgeführt, teilweise \nauch mithilfe des sogenannten Hochschulnachweises. Weiter unterstützt wurde die \nSicherheit im Präsenzbetrieb durch die Pflicht zum Tragen einer Maske, ab der \nWarnstufe einer FFP2-Maske oder vergleichbar .\nZu Ziffer 7.:\nSeit Beginn der Coronapandemie im Frühjahr 2020 unterstützen Bund und Länder \nbetroffene Unternehmerinnen und Unternehmer mit zahlreichen Hilfsprogrammen, \ndie kontinuierlich erweitert, verlängert und an die jeweils aktuelle  Situation an -\ngepasst wurden. Alleine in Baden-Württemberg wurden bis dato in rund 526  000 \nFörderfällen Zuschüsse in Höhe von 9,5 Milliarden Euro aus Bundes- und Landes -\nmitteln ausbezahlt, um die wirtschaftlichen Auswirkungen der Coronapandemie \nabzufedern. Es kann auf die gemeinsamen Kraftanstrengungen von Bund und Land Landtag von Baden-Württemberg Drucksache 17 / 2575\n9zurückgeführt werden, dass massive Flurschäden in der Wirtschaft des Landes ab -\ngewendet werden konnten.\nNachdem im Sommer 2021 die Zeichen auf eine nachhaltige Erholung der Wirt -\nschaft standen, gewann das Infektionsgeschehen bedauerlicherweise im Herbst \n2021 wieder eine  derartige Dynamik, dass zum Schutz der öffentlichen Gesundheit \nund des Erhalts der intensivmedizinischen Versorgung der Bevölkerung abermals \neinschneidende Einschränkungen notwendig wurden. Auch auf Drängen der Lan -\ndesregierung hat die geschäftsführende Bundesregierung am 24. November 2021 \ndaher beschlossen, die Überbrückungshilfe III Plus sowie die Neustarthilfe Plus als \nÜberbrückungshilfe IV und Neustarthilfe 2022 zu im Wesentlichen gleichbleiben -\nden Konditionen bis Ende März 2022 zu verlängern.\nGrundlegende Antragsvoraussetzung in der Überbrückungshilfe IV ist, wie be -\nreits in den vorherigen Förderphasen, ein durch die Coronapandemie bedingter \nUmsatzrückgang in Höhe von mindestens 30 Prozent im Vergleich zum Refe -\nrenzzeitraum 2019. Bereits seit Beginn wird im Rahmen des Programms in Ab -\nhängigkeit von der Höhe des Umsatzeinbruchs ein bestimmter Anteil der betrieb -\nlichen Fixkosten erstattet. In der Überbrückungshilfe IV  beträgt der maximale  \nFördersatz der förderfähigen Fixkosten 90 Prozent bei einem Umsatzrückgang  \nvon über 70 Prozent. Die umfassenden förderfähigen Kostenpositionen blieben in  \nder vierten Förderphase weitgehend unverändert. So können etwa die Kosten für \nMiete, Pacht, Zinsaufwendungen für Kredite, Ausgaben für Instandhaltung und  \nVersicherungen geltend gemacht werden.\nUnternehmen, die pandemiebedingt besonders schwere Umsatzeinbußen erleiden, \nerhalten zudem weiterhin einen Eigenkapitalzuschuss zur Substanzstärkung. Wenn \nsie durchschnittlich im Dezember 2021 und Januar 2022 einen durch die Corona -\npandemie bedingten Umsatzeinbruch von mindestens 50 Prozent aufweisen, kön -\nnen sie in der Überbrückungshilfe IV  einen Zuschlag von bis zu 30 Prozent auf \ndie Fixkostenerstattung erhalten. Dabei wurde dieser Zuschuss für Schausteller, \nMarktleute und private Veranstalter von abgesagten Advents- und Weihnachts -\nmärkten auf 50 Prozent erhöht. Nachdem nun bereits das zweite Jahr in Folge  \nkeine Weihnachtsmärkte stattfinden konnten, können diese Unternehmen, die von  \nden Absagen der Advents- und Weihnachtsmärkte 2021 mit außergewöhnlicher \nHärte betroffen waren, in der Überbrückungshilfe IV  hierdurch stärker berück -\nsichtigt werden. Darüber hinaus können für diese Unternehmen auch weitere \nSonderregelungen, wie beispielsweise jene für die Veranstaltungs- und Kultur -\nbranche, in Frage kommen. \nFlankierend zur Überbrückungshilfe kann zudem weiterhin der fiktive Unterneh -\nmerlohn des Landes Baden-Württemberg in Anspruch genommen werden, der \nim Gleichschritt mit der Überbrückungshilfe des Bundes zunächst bis März 2022 \nfortgeführt wurde. Der fiktive Unternehmerlohn richtet sich an Soloselbstständige, \nAngehörige der Freien Berufe sowie Inhaberinnen und Inhaber von Personenge -\nsellschaften und Einzelunternehmen. Ergänzend zur Überbrückungshilfe können \nsie mit einem Festbetrag in Höhe von 1  000 Euro pro Monat unterstützt werden, \nwenn eine Zugangsberechtigung zum Bundesprogramm besteht, also insbesondere \nein Umsatzeinbruch von mindestens 30 Prozent im Vergleich zum Referenzzeit -\nraum vorliegt. \nEbenfalls fortgeführt wurde die bewährte Neustarthilfe, die seitens des Bundes \nalternativ zur Überbrückungshilfe für Soloselbstständige mit geringen Fixkosten \naufgelegt wurde. Mit der Neustarthilfe 2022 können Soloselbstständige abhängig \ndes vorliegenden Umsatzeinbruchs weiterhin bis zu 1  500 Euro pro Monat an di -\nrekten Zuschüssen erhalten, insgesamt für den verlängerten Förderzeitraum also \nbis zu 4  500 Euro.Landtag von Baden-Württemberg Drucksache 17 / 2575\n10Grundlage für die Fortführung der Programme war die Verlängerung des Befriste -\nten Rahmens für staatliche Beihilfen der Europäischen Kommission, dessen Lauf -\nzeit im November 2021 bis zum 30. Juni 2022 verlängert worden ist. Im Zuge \ndieser Verlängerung wurde außerdem die Obergrenze für Kleinbeihilfen von bis -\nlang 1,8 Millionen Euro auf 2,3 Millionen Euro sowie die Obergrenze der Fixkos -\ntenhilfe von bislang 10 Millionen Euro auf 12 Millionen Euro erhöht. Zusammen \nmit der Schadensausgleichsregelung, innerhalb derer eine Förderung von bis zu \n40 Millionen Euro gewährt werden kann und der unverändert bestehenden De -\nminimis-Regelung, die Zuschüsse bis zu 200  000 Euro ermöglicht, können damit \nzwischenzeitlich insgesamt über alle Beihilfenrahmen Unterstützungsleistungen \nin Höhe von bis zu 54,5 Millionen Euro pro Unternehmen hinweg ausgereicht \nwerden.\nAnknüpfend an die Fortführung der Bundesprogramme hat die Landesregierung \nam 21. Dezember 2021 beschlossen, neben dem fiktiven Unternehmerlohn auch \ndie weiteren relevanten landesseitigen Ergänzungsprogramme zu verlängern. Da -\nbei handelt es sich konkret um die Krisenberatung Corona, die Unternehmen und \nSelbstständige bei der Entwicklung von Strategien zur Krisenüberwindung unter -\nstützt, das Mezzanine-Beteiligungsprogramm, mit dem vor allem Start-ups und \nmittelständische Unternehmen mit typisch stillen Beteiligungen unterstützt wer -\nden, sowie um den Tilgungszuschuss Corona. \nDas Landesförderprogramm Tilgungszuschuss Corona unterstützt Unternehmen \nund Betriebe des Schaustellergewerbes und der Marktkaufleute, der Veranstal -\ntungs- und Eventbranche, des Taxi- und Mietwagengewerbes seit September 2020 \nsowie zusätzlich Dienstleistungsunternehmen des Sports, der Unterhaltung und \nErholung seit Juni 2021. Da für diese Unternehmen die Tilgungsraten für Kredite \nzu den größten finanziellen Belastungen zählen, unterstützt das Land Unternehmen \naus den betreffenden Branchen mit einem direkten Zuschuss zu den Tilgungsraten \nfür Kredite mit einem Satz von 50 Prozent. \nDas Programm dient damit als programmatische Ergänzung zu den branchen -\noffenen Überbrückungshilfen des Bundes, die im Bereich der Tilgungsraten für  \nKredite eine Förderlücke aufweisen. Aufgrund der weiterhin schwierigen Situa -\ntion wurde das Landesförderprogramm als Tilgungszuschuss Corona III bis Ende \nMärz 2022 verlängert. Seit seiner Einführung konnte sich der Tilgungszuschuss \nüber die einzelnen Förderzeiträume zu einem für die Unternehmen wichtigen För -\nderinstrument auf Landesebene etablieren.\nObgleich die Coronahilfsprogramme des Bundes und des Landes fortlaufend \nerweitert, ausgebaut und verbessert wurden, kann keine noch so breit angelegte \nProgrammausgestaltung alle individuellen Fallkonstellationen abdecken. Aus die -\nsem Grund haben der Bund und die Länder im Frühjahr 2021 die Härtefallhilfen \nbeschlossen. Mit diesem Instrument können die Länder diejenigen  Unternehmen \nund Selbstständigen unterstützen, deren wirtschaftliche Existenz infolge der Coro -\nnapandemie bedroht ist, die jedoch  aufgrund besonderer Umstände keinen Zugang \nzu den bestehenden Coronahilfsprogrammen hatten oder haben. Die finanzielle \nUnterstützungsleistung im Rahmen der Härtefallhilfen orientiert sich dabei an der \nÜberbrückungshilfe und kann gegenwärtig für einen mindestens einmonatigen \nZeitraum zwischen Juli 2021 und März 2022 beantragt werden. \nDie Lockerung der Coronabeschränkungen gibt den Unternehmerinnen und Unter -\nnehmern die Perspektive zurück, ihren Geschäften wieder wie gewohnt nachgehen  \nzu können. Trotzdem brauchen die Unternehmen und Selbstständigen im Land Pla -\nnungssicherheit und eine Absicherung für den Fall, dass sich die wirtschaftlichen \nAuswirkungen noch länger bemerkbar machen werden. Es ist daher erfreulich, \ndass im Rahmen der Konferenz des Bundeskanzlers mit den Regierungschefinnen  \nund Regierungschefs der Länder am 16. Februar 2022 die Verlängerung der Über -\nbrückungshilfe IV und der Neustarthilfe 2022 bis zum 30. Juni 2022 beschlossen \nwurde. Für die Härtefallhilfen sollen ebenfalls bis Ende Juni 2022 Bundesmittel \nzur Verfügung stehen. Der Ministerrat hat auf Initiative des Ministeriums für Wirt -\nschaft, Arbeit und Tourismus am 29. März 2022 beschlossen, dass die Bundespro -\ngramme weiterhin dort finanziell und programmatisch mit Landesprogrammen er -\ngänzt werden, wo dies erforderlich ist.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}