{"title": "Holomedic Zentrum Rosenheim | Komplementärmedizin & Heilpraktiker", "author": null, "url": "https://holomedic.de/", "hostname": "holomedic.de", "description": "Ganzheitliche Regeneration im Holomedic Zentrum Rosenheim. Heilpraktiker: Kurt-Lorenz Sohm; Allergie, Unverträglichkeiten, Stoffwechselkrankheiten, Umweltstress", "sitename": "HOLOMEDIC - Komplementärmedizin, ganzheitliche Regeneration Rosenheim", "date": "2016-05-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ganzheitliche Regeneration durch\nwirkungsvolle Komplementärmedizin\nGesundheit ist die vollkommene Harmonie von Innerem und Äußerem\nSind Sie körperlich spürbar aus der Balance geraten? Fühlen Sie sich erschöpft und haben Sie das Gefühl, den täglichen Anforderungen nicht mehr gewachsen zu sein?\nDann finden wir gemeinsam heraus, wie es zu den Störungen kommen konnte und wie sie wirkungsvoll und nachhaltig ausgeglichen werden können, vor allem durch eine für Sie individuelle Behandlung und wertvollen Empfehlungen zu einer heilsameren Lebensweise.\nUns liegt viel daran, dass sich unsere Patienten aufgehoben wissen und wohl fühlen. Vor allem ist es uns ein Anliegen, dass alle unsere Behandlungen in einer wertschätzenden und achtsamen Atmosphäre stattfinden.\nHerzlich Willkommen bei Holomedic\nDurch vielerlei Einflüsse geraten wir zunehmend aus unserem Gleichgewicht. Chemische Zusatzstoffe in Nahrungsmitteln und Trinkwasser, Umweltgifte sowie Strahlenbelastungen erschweren unsere körpereigene Regulationsfähigkeit. In der heutigen Zeit sind wir mehr denn je kontinuierlich Spannungen und psychischen Belastungen ausgesetzt. Ein dauerhaft unausgeglichenes Milieu setzt den Keim erst, für zunächst meist schleichend körperliche und seelische Disharmonien. Später entwickeln sich möglicherweise sichtbar gewordene Krankheiten.\n„Die Mikrobe ist nichts, das Milieu ist alles“.\nUnsere Struktur und unser Befinden ist maßgeblich für uns und unser Heil-Sein.\nUnser Ziel:\nWir unterstützen Sie gerne, individuelle Schritte zu ihrem ganz persönlichen Heil Sein zu gehen.\nLassen Sie uns miteinander ihre Gesundheit sanft, natürlich und effektiv fördern, um Ihnen ein befreiteres und selbstbestimmteres Leben zu ermöglichen.\nVita Kurt Lorenz Sohm\nFachliche Kompetenz\nDen Menschen in seiner Ganzheit dort abholen wo er steht und das zu verändern wozu er bereit ist. Dies ist ein Leitsatz im meiner Arbeit am Patienten.\n1992 Prüfung und Zulassung zum Heilpraktiker\nPraxisschwerpunkte & Spezielle Qualifikationen:\n• Sportheilpraktiker\n• Bioelektronische Funktionsdiagnose\n• Delta Scan Diagnose und Therapie\n• Akupunktur\n• Craniosakrale Osteopathie\n• Colon-Hydro Therapie\n• Dunkelfeldmikroskopie\n• Schamanische Heilmethoden & Heilerausbildung\n• Hypnosetherapie/Hypnoanalyse Institut für klinische Hypnose Magdeburg\nGemeinsam erreichen wir Ihr Behandlungsziel:\nIhr Wunsch ist es, wieder in Ihre Mitte zu kommen und mehr Kraft und Ausgeglichenheit zu spüren – körperlich und emotional?\nUnsere Empfehlungen und Konzepte sind auf Ihre persönlichen Bedürfnisse abgestimmt, so dass sie sich gut in Ihren beruflichen und privaten Alltag integrieren lassen.\nHeilung ist immer ein sehr individueller Prozess. Ihr persönliches Bedürfnis, wieder mit Elan und Vitalität das Leben bewusst(er) genießen zu wollen und Ihre Bereitschaft zur Mitarbeit sind wichtige Aspekte auf dem Weg zu mehr Gesundheit und Wohlbefinden.\nIn einem persönlichen oder telefonischen Erstgespräch informieren wir Sie gerne über unsere Arbeitsweise, unsere Therapieformen und den allgemeinen Ablauf einer Behandlung.\nFür eine Terminvereinbarung rufen Sie uns einfach unter +49 (0) 80 31 402 250 an. Wir freuen uns auf Sie!\nVita Martina Koran\nFachliche Kompetenz\nAuthentizität – Akzeptanz – Wertschätzung – Individualität – Mensch Sein\n• Heilpraktikerin mit Zusatzausbildungen TCM, Homöopathie, Phytotherapie, osteopathische Elemente\n• mehrjährige Ausbildung zur Heilpraktikerin für Psychotherapie mit Zusatzausbildungen Supervisionsarbeit, ganzheitliche Methoden, gewaltfreie Kommunikation, personenzentrierte Gesprächstherapie, systemische Arbeiten\n• Massage- und Wellnesstherapeutin\n• Fußreflexzonentherapeutin\n• Shiatsutherapeutin\n• Entspannungstherapeutin/Entspannungspädagogin\n• Kursleiterin für progressive Muskelentspannung\nIn meiner Arbeit erwartet Sie zusammengefasst die Informationsmedizin.\nWas ist das?\nBezogen auf die Anamnese, berücksichtigt Informationsmedizin all die grobstofflichen und feinstofflichen Informationen, denen ein Mensch alltäglich begegnet, oder die bereits in uns vorhanden sind. Das heißt, alles, was potenziell in der Lage ist uns als Menschen in unserem körperlichen, psychischen oder seelischen Befinden zu beeinflussen, trifft erst einmal in Form einer Information auf uns. Wir sind also ständig und ununterbrochen diesen Energien ausgesetzt. Sei es vorgeburtlich durch die Gene unserer Vorfahren, unserem sozialen Umfeld, den Prägungen durch all die Erfahrungen im Laufe unseres Lebens, der uns umgebenen Frequenzen, oder eben auch durch unsere körperlichen Tätigkeiten, unsere Ernährung und so vieles mehr.\nBestätigt durch die Quantenphysik und die Epigenetik können körperliche oder psychische Symptome entstehen, wenn wir längere Zeit für uns schädlichen Informationen ausgesetzt sind. Diese sind uns oft nicht wirklich bewusst, und doch entsteht teilweise unmerklich ein Ungleichgewicht. Unser Milieu ist nicht im Ausgleich.\nWir haben jetzt die Chance, den Blick möglichst auf all die Informationen zu richten, da wir dort nach meiner Überzeugung den Schlüssel finden können. Innerhalb unseres Systems findet kontinuierlich Kommunikation statt, ein fortwährendes Zusammenspiel, eine ständige Interaktion. Alles bewirkt sich gegenseitig. Deswegen erscheint es mir bedeutend, all dies umfassend zu betrachten. Natürlich erfolgend in ständigem Austausch mit Ihnen und unter Berücksichtigung Ihrer Bedürfnisse.\nDabei ist jeder kleine Schritt den Sie gehen, um Ihre „Informationen“, Prägungen, Gewohnheiten, Glaubensmuster anzusehen, zu überprüfen, sich neu ausrichten, ein Schritt zur Authentizität, zu sich selbst und somit zur Heilung.\nDas Fundament einer erfolgreichen Behandlung kann gedeihen durch die Kombination einer persönlichen ausführlichen Anamnese, der Möglichkeit des Einsatzes verschiedener Diagnostikgeräte und der Möglichkeit verschiedenster Therapieansätze.\nLassen Sie uns Ihren ganz individuellen Weg finden.\nIch freue mich auf Sie.\nZurück zu mehr Lebensqualität\nSind Sie körperlich spürbar aus der Balance geraten? Fühlen Sie sich erschöpft und haben Sie das Gefühl, den täglichen Anforderungen nicht mehr gewachsen zu sein?Dann finden wir gemeinsam heraus, wie es zu den Störungen kommen konnte und wie sie wirkungsvoll und nachhaltig ausgeglichen werden können, vor allem durch eine für Sie individuelle Behandlung und wertvollen Empfehlungen zu einer dauerhaft gesunden Lebensweise.\nUns liegt viel daran, dass sich unsere Patienten aufgehoben wissen und wohl fühlen und es ist uns ein Anliegen, dass alle unsere Behandlungen in einer wertschätzenden und achtsamen Atmosphäre stattfinden.\nLernen Sie ergänzend die Platinum Superfoods kennen, die erfolgreich zur Genesung beitragen:\nDer Mensch und die Natur sind mehr als nur die Summe ihrer Einzelteile\nNatur ist mehr als Kräutermischungen, Tinkturen, Globuli, Mikronährstoffe, Bioresonanz.\nUnsere „Natur“ beinhaltet die Freiheit von Sucht und Ängsten und das natürliche Streben nach Wachstum und Entfaltung –\nder Mensch ist Körper, Geist und Seele und nicht die Summe seiner Symptome.\nBuchen Sie jetzt Ihren Termin bei uns.\nHeilung und Regeneration mit der ganzen Kraft der Natur\nDiagnostik\nAnamnese\nGrundlage für die Diagnosestellung und individuelle Therapiekonzeption ist das persönliche Anamnesegespräch.\nDer Begriff „Anamnese“ stammt aus dem Griechischen und bedeutet „Erinnerung“. In diesem Erstgespräch werden akute Symptome und zurückliegende Beschwerden bzw. Erkrankungen, familiäre Umstände, Lebensgewohnheiten und psychische/soziale Aspekte erfasst und besprochen.\nWeitere wichtige Aspekte sind Lebensstil, Lebenssituation und Lebensumfeld, denn jede Lebenslage nimmt Einfluss auf Ihren Körper und seine Regulationskräfte, die maßgeblich Selbstheilungsprozesse beeinflussen und Regeneration fördern.\nEin vorab von Ihnen ausgefüllter Fragebogen hilft, die wichtigsten Daten für das Gespräch parat zu haben. Eine körperliche Untersuchung ergänzt bei Bedarf das Erstgespräch.\nBitte bringen Sie folgende Unterlagen, falls vorhanden, zu unserem Erstgespräch mit:\n- Laborbefunde (nicht älter als 1 Jahr)\n- aktuelle Arztberichte\n- Impfpass, Mutterpass\n- Röntgenbefunde\nDunkelfeldmikroskopie\nDie Dunkelfeldmikroskopie ist eine spezielle Untersuchungsmethode. Es wird ein Tropfen Blut, der aus der Fingerbeere entnommen wird, mit Hilfe des Dunkelfeldmikroskopes analysiert.\nWarum gehört sie bei uns zum Standard?\nWir bekommen schnell und zuverlässig Rückschlüsse auf zelluläre Auffälligkeiten im Blut, auch ist der Zustand einzelner Organsysteme zu erkennen. Wir setzen sie vorwiegend zur Früherkennung von Erkrankungen, zur Therapiekontrolle und zur Gesundheitsprävention ein.\nLabor\nDie Untersuchung von Blut, Stuhlgang und Urin erfolgt in unserem Partnerlabor nach ganzheitlichen Kriterien.\nBei diversen Beschwerden oder Erkrankungen unserer Patientinnen und Patienten bilden Laborergebnisse die Grundlage für eine individuelle Therapiekonzeption und sie liefern uns wichtige Hinweise für den erfolgreichen Verlauf der Therapie.\nBioresonanz / Bioenergetische Diagnostik\nDie bioenergetische Diagnostik ist ein Verfahren, welches Informationen über das energetische Gleichgewicht im Körper liefert. Jede Zelle und jede Substanz besitzt ein unverwechselbares energetisches Schwingungsmuster. Störungen im Energiesystem, z. B. durch Allergien, Schadstoffbelastungen, Geopathie u. a. können durch kinesiologische Muskeltests, Elektroakupunktur, Bioresonanzverfahren oder die Tensor-Testtechnik nachgewiesen werden.\nDie Bioresonanz-Diagnostik liefert Hinweise, in welchen körperlichen Regionen bzw. Organen dieses Feld Störungen aufweist. Somit können organische Schwächen aufgespürt werden, bevor Sie diese körperlich wahrnehmen.\nIm Sinne unseres ganzheitlichen Behandlungsansatzes ist es uns wichtig, nicht nur lokale Störfelder in Ihrem Körper zu beseitigen, sondern Ihnen zu Ihrer natürlichen Körper-Geist-Seele Balance zu verhelfen.\nQRMA (Quantum Resonanz Magnetic Analyzer)\nHRV (Herzratenvariabilität)\nTensor\nBehandlung – Klassiker und Innovationen\nAusleitung / Entgiftung\nEs ist kaum noch möglich, sich Umweltgiften im Alltag zu entziehen: Toxine im Gemüse, Konservierungsstoffe und Geschmacksverstärker in Lebensmitteln, Rückstände von Medikamenten im Trinkwasser, Tabak und Alkohol, und vieles mehr. Für das Ausleiten der Giftstoffe sind die Entgiftungsorgane Darm, Leber, Nieren und die Haut zuständig. Was Ihr Körper nicht ausleiten kann, lagert er ein und bildet „Giftdepots“ z. B. im Fettgewebe.\nZum Neutralisieren der Gifte und den entstehenden Säuren benötigt Ihr Körper Mineralstoffe. Werden diese nicht in ausreichender Menge mit der Nahrung geliefert, dann bedient sich der Organismus an den körpereigenen Depots wie Knochen und Zähnen. Auf diese Weise entsteht u. a. auch die Knochenschwäche-Krankheit Osteoporose, wenn die Knochen aufgrund eines Vitalstoff-Mangels demineralisiert werden, damit der Körper den Calcium-Spiegel im Blut konstant halten kann.\nWoran erkennen Sie mögliche erhöhte Gifteinlagerungen?\nEin Zeichen für eine erhöhte Gifteinlagerung im Körper sind häufige Verspannungen, Cellulite, Übergewicht, Durchblutungsstörungen, Arteriosklerose, Rheuma oder Gicht. Zusätzliche Anzeichen für eine notwendige Ausleitungstherapie sind auch unreine oder gereizte Haut, Hautjucken ohne Ausschlag, Allergien, Lebensmittelunverträglichkeiten oder auch Energielosigkeit und Müdigkeit, eine gestörte Verdauung oder einer erhöhten Infektanfälligkeit.\nEine Entgiftung und Ausleitung zählt zu den Basistherapien bei unserer Therapie von vor allem chronischen Beschwerden. Denn bevor heilende oder aufbauende Präparate ihre Wirkung entfalten können, ist es notwendig, den Körper von Giftstoffen und Säuren schonend zu befreien.\nHomöopathie / Spagyrik\nBei der Spagyrik handelt es sich um ein natürliches Heilsystem, dessen Wegbereiter Paracelsus war.\nDas Wort Spagyrik stammt aus dem Griechischen und bedeutet „trennen und zusammenführen“, was mit der Herstellung zu tun hat.\nDie Spagyrik als medizinischer Zweig der Alchemie befasste sich damit, aus natürlichen Grundmaterialien wie Pflanzen, Mineralien und Metallen hochaktive Heilmittel zu machen. Durch die pharmakologischen Techniken Gärung, Destillation und Veraschung wird der Ausgangsstoff in eine besonders heilkräftige Arznei umgewandelt.\nDieses aufwendige Herstellverfahren ist nötig, um eine bestimmte Konsistenz zu erreichen, welche die nötige Kraft besitzt, auf allen Ebenen zu wirken.\nSpagyrische Essenzen wirken bei akuten und chronischen Beschwerden schmerzlindernd, sie helfen bei der Wiedereinbettung in den natürlichen Lebensrhythmus, etwa bei Wechseljahrsbeschwerden oder Schlafstörungen und unterstützen Genesungsprozesse sowohl auf körperlicher als auch auf seelischer Ebene.\nMikronährstoffe\nMikronährstoffe bieten eine gezielte Unterstützung in besonderen Lebenssituationen.\nWir sind uns unserer Verantwortung gegenüber unseren Patienten bewusst, deshalb kommen nur ausgewählte natürliche Nährstoffe und Mittel zum Einsatz.\nDie Zusammenstellung der Mikronährstoffe und Vitamine erfolgt stets individuell.\nSchwingungstherapie\nDie Schwingungstherapie basiert auf dem Verständnis, dass alles auf unserer Erde, belebt oder unbelebt, aus Energie besteht und über einen bestimmten Schwingungszustand verfügt.\nJede Zelle, jedes Organ und sogar jeder Organismus hat sein spezifisches Eigenfrequenzspektrum, das identifiziert werden kann. Bakterien, Viren und andere Krankheitserreger senden wie die Zellen Schwingungen aus und an diesen Schwingungen oder Strahlungen kann unser körpereigenes Abwehrsystem erkennen, ob es sich um ein für unseren Organismus nützliches oder um ein schädliches Element handelt.\nDas Ziel der Schwingungstherapie ist, pathologische Schwingungen zu reduzieren bzw. zu eliminieren und gleichzeitig physiologische Schwingungen zu stärken und die Wiederherstellung des energetischen Gleichgewichts zu ermöglichen.\nWenn Ihr Energiefeld ausgeglichen ist, findet Ihr körpereigenes Regulationssystem wieder zu seinem natürlichen Optimum zurück und Selbstheilung wird angeregt.\nIhr Immunsystem kann schädliche Einflüsse erfolgreicher abwehren, biophysikalische Abläufe im Körper normalisieren sich, Heilungsprozesse sind möglich.\nCraniosakrale Therapie\nDie Cranio-Sakral-Therapie hat ihren Ursprung in der Osteopathie.\nDiese ganzheitliche Heilmethode wirkt korrigierend auf der körperlichen Ebene, um die natürlichen Funktionen des Körpers wieder herzustellen. Mit sensiblen Händen werden Spannungszustände erspürt, Gewebestrukturen mobilisiert und blockierte Energie ins Fließen gebracht. Die Craniosacrale-Therapie wirkt so auch lösend auf der emotionalen Ebene, Traumata können aus dem Zellgedächtnis entlassen werden.\nDie Cranio-Sakral-Therapie wirkt ausgleichend auf Organe, Nerven, Hormonsystem und den Bewegungsapparat und kann somit bei vielen Schmerz- und Krankheitsgeschehen eingesetzt werden.\nSchamanische Seelenrückholung\nSeelenrückholung – Willkommen zuhause!\nEine alte, weltweite traditionelle schamanische Heilmethode ist das Zurückholen von verloren gegangenen Seelenanteilen.\nBei Verletzungen oder traumatischen Erfahrungen wie zum Beispiel Unfälle, Operationen, Schocks, Fehlgeburten, Abtreibungen, schwere Erkrankungen oder Missbrauch in jeder Form spalten sich häufig Teile unserer Seele ab. Es ist ein Schutzmechanismus unseres Körpers, um zu überleben.\nOft schon im Mutterleib oder während unserer Kindheit haben wir Teile unserer Seele verloren und damit auch Eigenschaften wie Vertrauen, Lebensfreude, Mut, Offenheit und Unbeschwertheit. Es sind Teile unserer vitalen Natur.\nSymptome eines Seelenverlustes können unter anderem sein:\ndas Gefühl, nicht „wirklich da zu sein“Kraft- und Lustlosigkeitinnere LeereÄngsteDepressionSuchtverhaltenchronische KrankheitenEntscheidungsunfähigkeitallgemeine Müdigkeit\nIn einer schamanischen Einzelsitzung werden die verlorenen Seelenanteile aufgespürt und dann dem Menschen wieder zurückgebracht. Damit kommt man wieder in seine Kraft und Energie\nEs ist eine zu tiefst heilsame Zeremonie.\nHypnosetherapie\nDas Wort „Hypnose“ kommt von dem griechischen Wort „hypnos“ und bedeutet übersetzt nichts anderes als „Schlaf“. Die hypnotische Trance ist jedoch kein Schlaf, sondern ein entspannter, angstfreier und gelöster Zustand zwischen Schlaf- und Wachbewusstsein. In der Hypnosetherapie (auch Hypnotherapie) werden Trance und Suggestion therapeutisch genutzt, um Such-, Heilungs- und Lernprozesse zu fördern.\nGesprächstherapie/Bewusstseinsarbeit\n„Man kann einem Menschen nichts lehren, man kann ihm nur helfen, es in sich selbst zu entdecken.“\nGalileo Galilei\nGesprächstherapie/Bewusstseinsarbeit/Mentaltraining\nIn meinen Gesprächen liegt mir folgende Grundhaltung sehr am Herzen. Sie bezieht sich auf die Lehren von\nCarl Rogers Humanist, Psychologe, Psychotherapeut – Menschzentrierte Gesprächsführung\nKongruenz\n-Es geht hier um die Echtheit, Authentizität und Unverfälschtheit seitens des Therapeuten. Ein Vertrauensverhältnis hat die Möglichkeit zu wachsen, wenn man sich so gegenübertritt, wie man wirklich ist. Die daraus entstehende Transparenz trägt das wunderbare Potenzial in sich, ein Öffnen gedeihen zu lassen.\nEmpathie\n-Empathie ist das einfühlende Verstehen, das nichtwertende Eingehen, das echte Verständnis für einen Menschen. In anderen Worten erlaubt es ein „So Sein dürfen“. Es gibt wenig bedeutendere Grundhaltungen, die eine größere Möglichkeit der Transformation beinhalten.\nAkzeptanz\n-Vollkommene Akzeptanz des Therapeuten gegenüber den Gefühlen und Äußerungen des Gegenübers. Dieses empfundene Gefühl des umfassenden Angenommen seins, ermöglicht ein tiefgehendes Bewusstseinsgeschehen, jenseits der Bewertung und Verallgemeinerung. Es darf Respekt und Wertschätzung zum Samen der Heilung werden.\nAlles in Allem beziehe ich mich auf die grundsätzliche Achtung des menschlichen Lebens. Auf die Wertschätzung des mir begegnendem Individuums. Das berühmte Zitat von Einstein: „Ich weiß, dass ich nichts weiß“ beinhaltet meines Erachtens auch die Wahrnehmung, dass die Einzigartigkeit des Menschen auf allen Ebenen des Seins zu berücksichtigen ist.\nDen mittlerweile etwas klischeehaften Spruch: „Danke für Ihr Vertrauen“ ,möchte ich gerne wieder mit Ihnen zum Leben erwecken und ihm Inhalt verleihen.\nDanke für Ihr Vertrauen\nEntspannungstherapie\nWir befinden uns gerade in einer Zeit der „Spannung“. Einer dauernden Anspannung. Ausgelöst durch Unsicherheit und Angst. Das kann uns auf Dauer psychisch sehr belasten und körperliche Symptome fördern. Für Regenerationsprozesse, Erneuerungsprozesse und Verarbeitungsvorgänge braucht unser Körper jedoch regelmäßig Entspannungsphasen.\nEs gibt verschiedene Techniken, Entspannung körperlich wie psychisch zu ermöglichen. Hier spielt die individuelle Konstellation und Verfassung des Einzelnen eine erhebliche Rolle. Auch, inwieweit man in der Lage ist, sich bewusst auf Entspannung einzulassen. Lassen Sie uns Ihren persönlichen Weg finden.\nEinzelentspannung\n• Geführte Phantasiereisen/Mediationen\n• Energiearbeit\n• Atemübungen\n• Chakrenharmonisierung\n• Gesprächstherapie\n• Massagen\n• Bewusstseinsarbeit/Mentaltraining\nGruppenentspannung\n• Qi Gong\n• Geführte Phantasiereisen/Mediationen\n• Atemübungen\nInfusionstherapie\nPhytotherapie/Adaptogene\nEnergiearbeit\nMassagen / Shiatsu / Fußreflexzonentherapie\nAkupressur (Stift)\nIhr erster Termin bei Holomedic\nHolomedic\nZentrum für Komplementärmedizin und\nganzheitliche Regeneration\nOberaustraße 6b / 83026 Rosenheim\nTel: +49 (0) 8031 402 250 / Fax: +49 (0) 8031 402 259\nEmail: info@holomedic.de\nSprechzeiten\nSprechzeiten und Behandlungen erfolgen nach individueller Terminvereinbarung – rufen Sie uns einfach an oder schicken Sie uns eine E-Mail über unser Kontaktformular\nSollten Sie uns telefonisch nicht direkt erreichen, hinterlassen Sie bitte auf dem Anrufbeantworter oder auf der Mailbox Ihren Namen und Ihre Telefonnummer. Wir rufen Sie schnellstmöglich zurück.\nVorbereitung\nGrundlage für die Diagnosestellung und individuelle Therapiekonzeption ist das persönliche Anamnesegespräch. Dauer ca. 60 bis 90 Minuten.\nBitte bringen Sie folgende Unterlagen zu unserem Erstgespräch mit (falls vorhanden): Laborbefunde (nicht älter als 1 Jahr), aktuelle Arztberichte, Impfpass, Mutterpass, Röntgenbefunde.\nVor der Therapie steht die Diagnose: Betrachtung von Blut- und Urinwerten, ggf. eine Stuhluntersuchung, Analyse von Ernährungsgewohnheiten, Testen auf Schadstoffbelastungen und Allergene.\nKosten\nGesetzliche Kranken- und Ersatzkassen übernehmen in der Regel keine Behandlungskosten für naturheilkundliche Therapieverfahren. Bei Privatversicherten hängt die Kostenübernahme vom jeweiligen Vertrag ab. In welcher Höhe Ihre Private Krankenversicherung oder Zusatzversicherung Kosten erstattet, ist Bestandteil Ihres Vertrages, bitte erkundigen Sie sich im Zweifelsfall vor Therapiebeginn bei Ihrer Kasse oder Versicherung.\nAnamnesegespräch mit Auswertung des Anamnesebogens und Erstellung Ihres individuellen Therapieplans: 135 EUR\nFolgetermine: Die Abrechnung erfolgt anteilig mit einem Stundensatz von 75 €\nDie Kosten für spezielle Behandlungsarten (Dunkelfeldmikroskopie, Body-Polar-Therapie, Bioresonanz etc.) hängen von den Anwendungen ab. Sie erhalten nach dem Ersttermin eine Einschätzung und eine Empfehlung zum weiteren Behandlungsablauf sowie eine entsprechende Kostenaufstellung.\nExterne Laborleistungen werden von unserem Partnerlabor direkt mit Ihnen abgerechnet. Interne Laborleistungen werden von uns in Rechnung gestellt.\nLiebe Patientinnen und Patienten, damit Ihre Behandlungszeit auch voll für Sie zur Verfügung stehen kann, bitten wir Sie, pünktlich zum Termin zu kommen.\nDas Honorar ist unmittelbar fällig und nach der Behandlung in bar gegen Quittung oder per EC-Cash zu zahlen. Eine Bezahlung mit Kreditkarte ist nicht möglich. Sollten Sie eine Rechnung wünschen, erhalten Sie sie gerne per Post oder zum nächsten Termin.\nFalls Sie einen vereinbarten Termin nicht wahrnehmen können, geben Sie uns spätestens 24 Std. vor dem Termin telefonisch oder per E-Mail Bescheid. Da wir eine Bestellpraxis haben, bitten wir um Verständnis, dass nicht abgesagte Termine mit einer Ausfallgebühr in Höhe der Kosten für eine Behandlung berechnet werden.\nFür Fragen und weitere Informationen sind wir gerne für Sie da. Rufen Sie uns an oder schicken Sie uns eine E-Mail über unser Kontaktformular.", "language": null, "image": "https://holomedic.de/wp-content/uploads/2016/05/holomedic-Komplementaermedizin-Rosenheim-header-2-800.png", "pagetype": "website", "links": ["mailto:info@holomedic.de", "https://holomedic.de/", "https://holomedic.de/kontakt/", "https://holomedic.de/impressum/", "https://holomedic.de/datenschutz/", "https://holomedic.de/", "/#patienten", "/#heilpraktikerin", "/#diagnostik", "/#termin", "#", "https://www.platinumeurope.biz/holomedic", "https://holomedic.de/kontakt/", "https://www.sonja-bischoff.de/index.php?eID=tx_cms_showpic&file=fileadmin%2FDaten%2FBilder%2FAdlerfeder_72dpi.JPG&md5=54301a49b7e727aa8f211961f80a2ee407984356&parameters%5B0%5D=YTo0OntzOjU6IndpZHRoIjtzOjQ6Ijk2MG0iO3M6NjoiaGVpZ2h0IjtzOjQ6IjYw&parameters%5B1%5D=MG0iO3M6NzoiYm9keVRhZyI7czo0MToiPGJvZHkgc3R5bGU9Im1hcmdpbjowOyBi&parameters%5B2%5D=YWNrZ3JvdW5kOiNmZmY7Ij4iO3M6NDoid3JhcCI7czozNzoiPGEgaHJlZj0iamF2&parameters%5B3%5D=YXNjcmlwdDpjbG9zZSgpOyI%2BIHwgPC9hPiI7fQ%3D%3D", "https://www.google.de/maps/dir/47.8852507,12.0786077/Oberaustra%C3%9Fe+6B,+83026+Rosenheim/@47.8670332,12.0603908,13z/data=!3m1!4b1!4m17!1m7!3m6!1s0x47761bc48224b27f:0x1a8e8ecd3fd0ebc6!2sOberaustra%C3%9Fe+6B,+83026+Rosenheim!3b1!8m2!3d47.8518439!4d12.0945082!4m8!1m1!4e1!1m5!1m1!1s0x47761bc48224b27f:0x1a8e8ecd3fd0ebc6!2m2!1d12.0945082!2d47.8518439", "https://holomedic.de/datenschutz/", "https://holomedic.de/feed/", "/impressum/", "/datenschutz"]}