{"title": "FSME-Impfung | Kosten | Mobil Krankenkasse", "author": null, "url": "https://mobil-krankenkasse.de/unsere-leistungen/impfungen/fsme-impfung.html", "hostname": "mobil-krankenkasse.de", "description": "Wir übernehmen mindestens 80 % der Kosten für die Zeckenimpfung, in Risikogebieten sogar 100% >> Jetzt über FSME und Risikogebiete informieren.", "sitename": "mobil-krankenkasse.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "FSME-Impfung\nSchützen Sie sich und Ihre Familie vor einer durch Zeckenstich verursachten Hirnhautentzündung. Die Kosten übernehmen wir.\nMehr Sicherheit: Gut geschützt gegen FSME\n- Prüfen Sie, ob Sie in einer Risikogegend wohnen.\n- Lassen Sie sich von einem Arzt beraten.\n- Reichen Sie die Rechnung für die Kostenerstattung ein.\n- Wir erstatten die Kosten.\nDie FSME-Impfung - Schutz vor Frühsommer-Meningoenzephalitis\nFSME steht als Abkürzung für „Frühsommer-Meningoenzephalitis“ – eine durch Zecken übertragene Virusinfektion, die eine Entzündung der Hirnhäute, des Gehirns und des Rückenmarks zur Folge hat.\nVorsorgen können Sie mit der FSME-Impfung beim Hausarzt oder auch bei einem Reisemedziner. Empfohlen wird die FSME-Impfung vor allem Menschendie in FSME-Risikogebieten leben. In Deutschland gibt es verschiedene Risikogebiete für FSME. Das sind Regionen, in denen Zecken vermehrt mit dem Virus infiziert sind. Der sicherste Schutz vor einer Erkrankung ist die FSME-Impfung. Die STIKO (Ständige Impfkommission) empfiehlt sie prinzipiell allen Menschen. Für Personen, die in den Risikogebieten leben, übernehmen wir die Impfkosten vollständig. Hier wird die FSME-Impfung direkt über die elektronische Gesundheitskarte (eGK) abgerechnet.\nWir zahlen die FSME Impfung - Für alle unsere Versicherten\nWer nicht in einer gefährdeten Gegend wohnt, aber dennoch vorsorgen will, dem erstatten wir die Kosten zu 100 %. Sie zahlen lediglich die gesetzliche Zuzahlung ab Vollendung des 18. Lebensjahres (10% der Kosten mindestens 5 Euro, maximal 10 Euro) zu dem Impfstoff.\n[Hier Ihre Rechnung einreichen](/kontakt.html)\nWas Sie über die FSME Impfung wissen sollten\nDie STIKO (Ständige Impfkommission) empfiehlt eine FSME-Impfung für verschiedene Personengruppen als Vorsorge:\nFSME-Impfungen für Menschen in Risikogebieten\nDie STIKO empfiehlt die FSME-Impfung allen Menschen, die sich in den Risikogebieten häufig in der freien Natur aufhalten und hier möglicherweise mit Zecken in Kontakt kommen. Grund zur Panik besteht nach einem Zeckenbiss aber nicht: Laut dem Robert Koch-Institut (RKI) sind selbst in den Risikogebieten in Deutschland nur wenige Zecken überhaupt mit dem FSME-Virus infiziert (0,1 bis 3,4 %). Eine Altersbeschränkung gibt es für FSME-Impfungen nicht, sie kann in jedem Lebensalter vorgenommen werden. Wenn Sie unsicher sind, besprechen Sie die Notwendigkeit eines Impfschutzes am besten mit Ihrem Arzt.\nFSME-Impfungen aufgrund beruflicher Gefährdung\nMenschen, die aufgrund ihres Berufs durch FSME gefährdet sind, empfiehlt die STIKO eine FSME-Impfung. Dazu zählen etwa exponiertes Laborpersonal und auch Forstbeschäftigte sowie Menschen, die in der Landwirtschaft tätig sind. Wenn Sie in einem dieser Bereiche arbeiten, sprechen Sie Ihren Arbeitgeber vor der Impfung an. Möglicherweise ist er verpflichtet, die Kosten für Ihre FSME-Impfung zu übernehmen.\nFSME-Impfungen bei Kindern\nEs gibt spezielle FSME-Impfstoffe für Kinder, die für die Zeit zwischen dem 1. und dem 12. bzw. 17. Geburtstag (das Alter variiert je nach Hersteller) geeignet sind. Diese Impfstoffe sind für Kinder gut verträglich, da sie nur die Hälfte der Dosis des FSME-Impfstoffes für Erwachsene enthalten. Die FSME-Impfung ist ab dem ersten Geburtstag möglich. Bei Kindern unter drei Jahren sollte eine FSME-Impfung allerdings überlegt sein. Denn bei so kleinen Kindern kann es laut des Robert Koch-Instituts (RKI) in bis zu 15 Prozent der Fälle zu Impfreaktionen mit Fieberreaktionen kommen. Besprechen Sie am besten mit Ihrem Arzt, wie hoch das Ansteckungsrisiko für Ihr Kind tatsächlich ist und wägen Sie ab. Für Babys ist die Impfung nicht verfügbar.\nFSME-Impfungen in der Schwangerschaft\nGrundsätzlich ist eine FSME-Impfung auch in der Schwangerschaft und während der Stillzeit möglich, falls keine anderen Gründe dagegen sprechen. Das RKI weist zudem darauf hin, dass eine kürzlich erfolgte FSME-Impfung kein Grund ist, eine geplante Schwangerschaft nach hinten zu verschieben. Generell gilt, dass im ersten Drittel der Schwangerschaft besser nur dringend notwendige Impfungen durchgeführt werden sollten. Eine FSME-Impfung kann aber auch für werdende Mütter sinnvoll sein, etwa wenn Sie mit Ihrem Baby Spaziergänge in der Natur in einem Risikogebiet unternehmen wollen. Fragen Sie einfach bei Ihrem Arzt nach, ob ein Impfschutz für Sie hilfreich sein kann.\nFSME-Impfung als Reisevorbereitung\nSorgen Sie vor, wenn Sie Ihre nächste Reise planen. Außerhalb von Deutschland nennt die Bundeszentrale für gesundheitliche Aufklärung (BZgA) folgende Risikogebiete: Österreich, Nord-Schweiz, Baltikum (Estland, Lettland, Litauen), Tschechien, Slowakei, Ungarn, Polen, Russland, Weißrussland, Südschweden, Dänemark, Finnland, Norditalien, Slowenien, Kroatien, Rumänien und Albanien. Nahe Verwandte der FSME-Viren sind außerdem von Nord-Ost-Europa über Sibirien und China bis hin nach Japan verbreitet. Schützen Sie sich also auch mit einer Impfung vor FSME, wenn Sie auf Reisen sind.\nIn Deutschland kommt die Frühsommer-Meningoenzephalitis (FSME) vor allem in den folgenden Regionen vor:\n- Bayern\n- Baden-Württemberg,\n- südliches Hessen (Odenwald),\n- südliches Thüringen,\n- Landkreis Birkenfeld in Rheinland-Pfalz\n- Saar-Pfalz-Kreis im Saarland\nZecken sind ab einer Temperatur von acht Grad aktiv, also in der Regel mindestens in der Zeit von April bis Oktober. Um den Impfschutz ab Beginn der Zeckensaison zu gewährleisten, ist es daher sinnvoll mit der Impfserie in den Wintermonaten zu starten.\nDer Impfstoff gegen FSME ist ein sogenannter Totimpfstoff. Das bedeutet, dass er aus inaktivierten FSME-Viren besteht, die keine Erkrankung mehr auslösen können. Dennoch aktivieren sie das Immunsystem, sodass es nach einem Zeckenbiss bestens gewappnet ist: Das Immunsystem kann die FSME-Viren dank der entwickelten Antikörper eliminieren, bevor die Erkranung ausbricht.\nFür den Aufbau des Impfschutzes sind drei Impfungen erforderlich:\n- Impfung\n- Impfung 1 - 3 Monate später\n- Impfung erfolgt dann nach weiteren 5 - 12 Monaten.\nWann der Impfschutz eintritt, ist von verschiedenen Faktoren abhängig: Der verwendete Impfstoff, das Lebensalter der Geimpften, aber auch das Impfschema beeinflussen die Impfwirkung. Das Impfschema gibt an, wie viele Impfungen in welchen zeitlichen Abständen zur Grundimmunisierung durchgeführt werden müssen.\nDas RKI hält fest: Nach der zweiten FSME-Impfung sprechen bis zu 98 Prozent der Geimpften auf den Wirkstoff an, nach der dritten FSME-Impfung sind es 99 Prozent.\nJa. Bitte denken Sie daran, Ihre FSME-Impfung nach drei bis fünf Jahren aufzufrischen, um den Impfschutz zu erhalten. Wann genau Sie Ihre FSME-Impfung auffrischen müssen, variiert je nach verwendetem Impfstoff und Ihrem Lebensalter. Ihr behandelnder Arzt gibt Ihnen dazu gern genaue Informationen.\nDie möglichen Nebenwirkungen der FSME-Impfung sind nach Informationen des Robert Koch-Instituts in der Regel harmlos und verschwinden nach einigen Tagen von selbst. Meist handelt es sich dabei um lokale Beschwerden wie Rötungen, Schwellungen und Schmerzen an der Einstichstelle. Weitere mögliche Nebenwirkungen finden Sie auf der Webseite vom\n[Robert Koch-Institut](https://www.rki.de/SharedDocs/FAQ/FSME/FSME-Impfung/FSME-Impfung.html). Bei persönlichen Fragen und der Abklärung von Risiken und Nebenwirkungen, wenden Sie sich bitte immer direkt an einen Arzt.\nNicht jeder Zeckenbiss muss zu einem Ausbrechen der Krankheit führen. Etwa jede dritte Person, die von einer FSME-infizierten Zecke gestochen wird, ist betroffen. Und auch in den Risikogebieten sind nur 0,1 bis 3,4 % der Zecken überhaupt mit FSME infiziert.\nJa. Wir übernehmen die Kosten für alle unsere Versicherten. Und zwar unabhängig davon, ob Sie in einem Risikogebiet leben oder einer Risikogruppe angehören.\nIn den Risikogebieten kann eine FSME-Impfung über die elektronische Gesundheitskarte (eGK) abgerechnet werden. Kosten fallen für Sie nicht an. Sie gehen also einfach zu Ihrem Arzt, legen dort Ihre elektronische Gesundheitskarte vor und die Kosten werden darüber abgerechnet. Sie müssen nichts verauslagen.\nAlle Versicherten, die sich gegen FSME schützen möchten und nicht in einem Gefahrengebiet wohnen, tragen die Kosten des Impfstoffs und der ärztlichen Leistung zunächst selbst.\nUnsere Zusatzleistung\nAuch wenn Sie nicht in einem Risikogebiet leben oder zu einer Risikogruppe gehören, übernehmen wir die KKosten der FSME-Impfung für Sie zu 100 %.\nSie zahlen lediglich die gesetzliche Zuzahlung ab Vollendung des 18. Lebensjahres (10% der Kosten mindestens 5 Euro, maximal 10 Euro) zu dem Impfstoff.\nBitte reichen Sie für die Erstattung die Rechnungen unter Angabe Ihrer Bankverbindung bei uns ein.\n[Rechnung online einreichen](/kontakt.html)\nNoch mehr Informationen zur FSME Impfung\nWas Sie über Zeckenbisse wissen sollten\nZeckenbisse an sich sind harmlos. Gefährlich sind jedoch die Viren und Bakterien, die dabei übertragen werden können. Sie rufen teilweise schwere Infektionskrankheiten wie FSME, Borreliose und Ehrlichiose hervor.\nEin frühzeitiges Entfernen der Zecke schützt davor leider nicht. Das Robert Koch-Institut empfiehlt aber: Eine Zecke sollte so schnell wie möglich herausgezogen werden. Entfernen Sie die Zecke beispielsweise mit einer Pinzette oder einer Zeckenzange und reinigen Sie die Einstichstelle. Falls Sie die Zecke nicht alleine entfernen können oder eine Infektion vermuten, gehen Sie bitte zum Arzt. Am besten ist aber, Sie werden gar nicht erst gebissen.\nDie FSME-Impfung beugt nur einer Infektion mit FSME-Viren vor.\nErstes Stadium einer FSME Infektion\nIn der ersten Krankheitsphase treten Symptome auf, die einer Grippe oder Erkältung ähneln können, wie:\n- Fieber\n- Kopfschmerzen\n- Gliederschmerzen\n- Schwindel\nDie Beschwerden bilden sich nach wenigen Tagen zurück.\nZweites Stadium einer FSME Infektion:\nNach einer fieberfreien Phase von etwa einer Woche entwickelt sich bei etwa 5 bis 10 Prozent der Infizierten eine Hirnhaut- und Hirnentzündung (Meningoenzephalitis) mit neurologischen Ausfällen wie Lähmungen, Sprachstörungen, Bewusstseinsstörungen bis hin zum Koma. Selbst nach sehr schweren Verläufen ist aber meist eine völlige Heilung möglich. Im Erwachsenenalter können in seltenen Fällen neurologische Störungen zurückbleiben.\nEine spezielle Therapie gibt es bei FSME nicht. Die Behandlung beschränkt sich lediglich darauf, die Symptome zu lindern.\n- Zecken sitzen hauptsächlich in hohem Gras, im Gebüsch oder im Unterholz. Achten Sie deshalb auf geschlossene Kleidung, feste Schuhe, lange Ärmel und Hosen. Die Hosenbeine sollten Sie in die Strümpfe stecken.\n- Helle Kleidung hilft dabei, die Zecken bereits zu entdecken, wenn sie auf der Suche nach einer Stichstelle auf den Textilien krabbeln.\n- Schütteln Sie getragene Kleidung nach dem Aufenthalt im Freien gründlich aus und waschen Sie diese sofort bei 60 Grad oder erhitzen Sie sie anderweitig auf 60 Grad (zum Beispiel im Trockner). Niedrigere Temperaturen kann die Zecke überleben.\n- Suchen Sie nach jedem Spaziergang gründlich die Haut ab, besonders bei Babys und Kindern. Sie haben wegen ihrer dünnen Haut ein höheres Risiko, gestochen zu werden. Zecken setzen sich bevorzugt an gut geschützten und warmen Körperstellen fest. Dazu zählen Haaransatz, Ohren, Hals, Achseln, Rücken, Kniekehlen, Armbeugen, Bauchnabel, Leistengegend, Genitalbereich und Handgelenke (zum Beispiel unter der Armbanduhr).\n- Nach dem Absuchen der Haut empfiehlt sich eine Dusche. Nicht entdeckte Zecken können so abgewaschen werden, sofern sie noch nicht gestochen haben.\n- Auch an Hunden, Katzen oder Pferden können sich Zecken festsetzen und so auf den Menschen überwechseln. Es ist deshalb sinnvoll, auch Haustiere regelmäßig nach den kleinen Blutsaugern abzusuchen.\nÜbrigens: Umgangssprachlich wird meist von „Zeckenbiss“ gesprochen. Wissenschaftlich korrekt heißt es allerdings „Zeckenstich“.\nDie Borreliose ist die häufigste durch Zecken übertragene Erkrankung. Nach Angaben des Robert-Koch-Institus (RKI) schwankt die Zahl der Zecken, die mit Borrelien infiziert sind, regional stark und kann bis zu 30 Prozent betragen. Studien haben gezeigt, dass es bei etwa fünf Prozent der Personen, die von einer Zecke gestochen worden sind, zu einer Infektion kommt. Nur etwa ein Prozent der Infizierten entwickeln jedoch auch Krankheitssymptome. Borreliose wird nicht durch Viren sondern durch Bakterien verursacht, den sogenannten Borrelien.\nWichtig: Beobachten Sie die Einstichstelle nach einem Zeckenbiss genau! Bildet sich ein rötlicher Kreis um die Stelle, der auch wandern kann, dann ist das ein Zeichen für eine Borreliose-Infektion und man sollte sofort einen Arzt aufsuchen.\nEinen grundsätzlichen Krankheitsverlauf gibt es bei Borreliose nicht. Sie betrifft besonders Haut, Nervensysteme und Gelenke und kann sich durch zahlreiche Symptome bemerkbar machen, wie:\n- Fieber\n- Abgeschlagenheit\n- Müdigkeit\n- Gelenkentzündungen\n- Gesichtslähmungen\nSolche Krankheitszeichen können sich oft auch erst Monate nach dem Zeckenbiss bemerkbar machen. Behandelt wird Borreliose nur mit Antibiotika. Hier gilt die Faustregel: Je eher die Erkrankung erkannt wird, desto besser. Eine Impfung gibt es bisher nicht. Wenn die Zecke aber früh genug entfernt wird, ist die Wahrscheinlichkeit gering, dass man sich mit Borrelien infiziert: Die Zecke muss in der Regel etwa zwölf Stunden saugen, bis die Erreger in den menschlichen Körper gelangen.\nDie Ehrlichiose wird durch Bakterien verursacht, die durch Zeckenbisse übertragen werden können. Eine Infektion ist jedoch nur selten. In vielen Fällen kann die Erkrankung vom Immunsystem sogar ohne Behandlung bekämpft werden und sie verläuft symptomlos. Es kann jedoch auch zu folgenden Krankheitszeichen kommen:\n- Fieberschübe\n- Kopfschmerzen\n- Husten\n- Gliederschmerzen\n- Übelkeit\n- Erbrechen\n- Leber- und Nierenfunktionsstörungen\nErste Symptome zeigen sich etwa 7 bis 14 Tage nach dem Zeckenbiss. Behandelt wird die Ehrlichiose mit speziellen Antibiotika. Die völlige Genesung kann einige Wochen dauern. Schwer verläuft die Erkrankung besonders bei älteren oder chronisch kranken Menschen, bei denen das Immunsystem schon geschwächt ist.", "language": null, "image": "https://mobil-krankenkasse.de/.imaging/mte/bmo-theme/1200x630/dam/Versicherte/Unsere-Leistungen/Vorsorge-und-Impfungen/Bilder/Frau-mit-kindern-im-wald-1057208444.jpg/jcr:content/Frau-mit-kindern-im-wald-1057208444.jpg", "pagetype": "website", "links": ["#nav", "#main", "/kinderwelt/online-seminare.html", "/", "/barrierefreiheit/gebaerdensprache.html", "/barrierefreiheit/leichte-sprache-kurzvorstellung.html", "https://osp.mobil-krankenkasse.de", "/mitglied-werden.html", "/vorteile.html", "/krankenversicherung.html", "/unsere-leistungen.html", "/wissen-gesundheit.html", "/unser-service.html", "/formulare-und-antraege.html", "/kontakt.html", "/", "/unsere-leistungen.html", "/unsere-leistungen/impfungen.html", "/unsere-leistungen/impfungen/fsme-impfung.html", "/kontakt.html", "https://www.impfen-info.de/impfempfehlungen/fuer-kinder-0-12-jahre/fsme-fruehsommer-meningoenzephalitis/", "https://www.rki.de/SharedDocs/FAQ/FSME/FSME-Impfung/FSME-Impfung.html", "/kontakt.html", "https://www.impfen-info.de/impfempfehlungen/fuer-erwachsene/fsme-fruehsommer-meningoenzephalitis/", "https://www.impfen-info.de/impfempfehlungen/fuer-jugendliche-12-17-jahre/fsme-fruehsommer-meningoenzephalitis/", "https://www.impfen-info.de/impfempfehlungen/fuer-kinder-0-12-jahre/fsme-fruehsommer-meningoenzephalitis/", "https://www.facebook.com/sharer/sharer.php?u=https://mobil-krankenkasse.de/unsere-leistungen/impfungen/fsme-impfung.html", "https://twitter.com/intent/tweet?url=https://mobil-krankenkasse.de/unsere-leistungen/impfungen/fsme-impfung.html&tw_p=tweetbutton&text=FSME-Impfung%0AMobil+Krankenkasse%0A", "whatsapp://send?text=FSME-Impfung%0Ahttps%3A%2F%2Fmobil-krankenkasse.de%2Funsere-leistungen%2Fimpfungen%2Ffsme-impfung.html", "mailto:?subject=Das%20k%C3%B6nnte%20dich%20interessieren&body=FSME-Impfung%0Ahttps%3A%2F%2Fmobil-krankenkasse.de%2Funsere-leistungen%2Fimpfungen%2Ffsme-impfung.html%0AMobil%20Krankenkasse", "/unsere-leistungen/impfungen.html", "/unsere-leistungen/familie/kindergesundheit/vorsorge-fuer-kinder-und-jugendliche.html", "/unternehmen.html", "/einwilligung.html?herkunft=website", "/unternehmen/satzung.html", "/wissen-gesundheit/magazin.html", "/wissen-gesundheit/magazin/newsletter-anmeldung.html", "/unternehmen/presse.html", "/unser-service/infomaterial.html", "/vorteile/change-health-insurance.html", "/karriere/", "/arbeitgeber/unternehmen-gesundheit.html", "/vertriebspartner/", "/arbeitgeber/", "/leistungserbringer/", "/trainingszone.html", "/kinderwelt.html", "/mobil-you.html", "https://www.facebook.com/mobilkrankenkasse", "https://www.youtube.com/mobilkrankenkasse", "https://www.instagram.com/mobilkrankenkasse", "/unternehmen/pruefsiegel-und-auszeichnungen.html", "/unternehmen/pruefsiegel-und-auszeichnungen.html", "/kontakt.html", "/rechtliche-hinweise.html", "/datenschutz.html", "/datenschutz/cookies.html", "/impressum.html", "/unternehmen/korruptionsbekaempfung.html", "/barrierefreiheit.html", "/"]}