{"title": "AQON Pure", "author": null, "url": "https://www.aqon-pure.com/", "hostname": "aqon-pure.com", "description": "Die AQON Pure Kalkschutzanlage ist die umweltfreundliche Lösung bei hartem Wasser. Nominiert für den Deutschen Nachhaltigkeitspreis Design 2021.", "sitename": "aqon-pure.com", "date": "2019-03-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die umweltfreundliche AQON Pure Kalkschutzanlage für weniger Kalkablagerungen in Ihrem Zuhause.\nAQON Pure\nDie umweltfreundliche Lösung bei hartem Wasser\nAQON Pure reduziert durch seine innovative Kalkschutztechnologie Kalkablagerungen auf wasserberührten Flächen. AQON Pure wird mit geringstem Aufwand am Hauswasseranschluss eines Gebäudes eingebaut. Dadurch werden insbesondere Komponenten der Trinkwasserinstallation sowie nachgeschaltete Produkte vor einer vorzeitigen Alterung durch Kalk geschützt. Das Besondere: Die wertvollen Mineralien Calcium und Magnesium bleiben im Wasser erhalten. Regelmäßiges Nachfüllen von Salz bzw. Erneuern von Kalkschutzgranulaten oder Filterkartuschen sind bei AQON Pure nicht notwendig.\nAuf einen Blick\nVorteile, die überzeugen\nNimmt Kalk die harte Wirkung\nAQON Pure reduziert Kalkablagerungen in Ihrer Trinkwasserinstallation und auf wasserberührten Flächen. Eventuell sichtbare Kalkspuren sind leichter entfernbar.\nFür Ihre Wasserqualität\nAQON Pure arbeitet ohne Salz, ohne Kalkschutzgranulate oder sonstige Chemie. Es werden keine Inhaltsstoffe dem Trinkwasser entnommen oder hinzugefügt.\nEinfachster Einbau - auch nachträglich\nAQON Pure wird am Hauswasseranschluss hinter Ihrer Wasseruhr verbaut. Hierfür wird i.d.R. lediglich eine freie Rohrstrecke von ca. 30cm - 50cm Länge benötigt.\nKeine Folgekosten\nAQON Pure Systeme sind während Ihrer Nutzungsdauer vollständig wartungsfrei. Es fallen keine Kosten für Verbrauchsmittel, Strom oder Abwasser an.\nGeprüfte Wirksamkeit\nDie Fluid Dynamics Technologie des AQON Pure Systems ist weltweit die einzige Kalkschutztechnologie, deren Wirksamkeit in einer 18-monatigen Studie geprüft wurde.\n1 Jahr Geld-zurück-Garantie\nUnd sollten Sie nicht zufrieden sein, haben Sie 365 Tage lang die Möglichkeit, ohne Angabe von Gründen Ihr AQON Pure System zum vollen Gerätepreis zurückzugeben.\n[Garantiebedingungen >>](/fileadmin/user_upload/1_jahr_geld_zurueck_garantie.pdf)\nPreisgekrönt\nAuszeichnungen & Nominierungen\nAQON Pure ist das erste Wasseraufbereitungsystem überhaupt, welches für den Deutschen Nachhaltigkeitspreis Design (2021) nominiert wurde.\nDie AQON Water Solutions GmbH wurde mit dem TOP 100 Award 2023 für besondere Innovationskraft ausgezeichnet.\nDie AQON Water Solutuions GmbH ist Preisträger des Hessischen Gründerpreises 2021 in der Kategorie \"Zukunftsfähige Nachfolge\".\nWelt der Wunder TV Beitrag\nIm Februar 2021 schaute ein Kamerateam AQON Pure zwei Tage lang über die Schulter\nWarum AQON Pure?\nDie Welt der Wasseraufbereitung ist groß. Produkte zur Verminderung der Kalksteinbildung gibt es viele. Doch was macht AQON Pure so besonders? Und worauf sollten Sie beim Angebotsvergleich achten? Dies und mehr erfahren Sie in unserem umfangreichen Technologievergleich, basierend auf den Informationen aus 128 Angebotsanfragen, 95 vorliegenden Angeboten und 69 verschiedenen Produkten. Fragen Sie jetzt kostenfrei den großen Technologievergleich für Kalkschutzgeräte an.\n|Technologiegruppe||AQON Pure||Ionenaustausch||Physikalische Magnet- & Elektrofeldsysteme||Elektrogalvanische Systeme||Elektrochemische Systeme||Heterogene Katalyse|\n|Anschaffungskosten||-||-||-||-||-||-|\n|Einbaubedingungen||-||-||-|\n|Unterhaltskosten||-||-||-||-|\n|Betreiberaufwand||-||-||-|\n|Trinkwasserqualität|\nHintergrund des Technologievergleichs\nDie hier wiedergegebenen Daten beruhen auf einer Marktrecherche, die durch die AQON Water Solutions GmbH durchgeführt wurde. Umfang der Marktrecherche: 128 angefragte Anbieter, 95 vorliegende Angebote, 69 verschiedene Produkte im Zeitraum vom 20.03.2019 – 27.06.2019. Alle Kosten- bzw. Preisangaben beinhalten 19% MwSt. Die Einteilung der Technologiegruppen beruht auf der Studie „Trinkwasseraufbereiter“: Stand der Technik auf dem Markt verfügbarer alternativer Anlagen zur Vermeidung bzw. Verminderung der Steinbildung im Warmwasserbereich“ des Technologiezentrums Wasser (TZW), Karlsruhe, Außenstelle Dresden, aus dem Jahr 2003. Die Technologiegruppen „Ionenaustausch“ und AQON Pure wurde ergänzt, da diese Technologien nicht Bestandteil der Studie waren. Die hier verglichenen Merkmale beziehen sich auf Kalkschutzsysteme zur Verwendung in bzw. an der Hauptwasserleitung eines Einfamilienhauses (4 Personen, 2 Badezimmer, 1 Gästetoilette, 1 Küche) mit einer Gesamtwasserhärte von 20°dH.\nVollständiger Technologievergleich\nDie hier aufgeführten Inhalte stellen eine Zusammenfassung dar und sind unbedingt im Zusammenhang mit dem gesamten Technologievergleich zu sehen. Erläuterungen zu dem gesamten Technologievergleich sowie einzelnen Produktmerkmalen finden Sie im Dokument „Die Welt der Wasseraufbereitung - Der große Technologievergleich für Kalkschutzgeräte\". Dieses Dokument können Sie unten kostenfrei als PDF Version anfordern.\nUnser Service\nIn nur 2 Minuten zum Angebot - Optional mit Einbau zum Festpreis\nOnline Fragebogen\nAnhand Ihrer Angaben ermitteln wir die für Sie optimale Produktgröße und erstellen Ihr individuelles Angebot. Dabei überprüfen wir sogar parallel die Werte der Wasseranalyse Ihres örtlichen Versorgers.\nIndividuelles Angebot\nInnerhalb kürzester Zeit übermitteln wir Ihnen ihr individuelles Angebot – auf Wunsch auch mit Installationsservice zum Festpreis.\nEinbautermin\nDer Installateur vereinbart mit Ihnen einen Einbautermin. Unser Service wird ausschließlich von ausgewählten Meisterbetrieben durchgeführt.\nEinbau\nDer Installateur baut Ihr AQON Pure fachgerecht in nur 1 ‑ 2h ein.\nWer steckt hinter AQON Pure?\nMit Leidenschaft für einen umweltfreundlichen Umgang mit Wasser in jedem Zuhause\nWenn Wasseraufbereitung Familientradition ist\nWir sind Konstantin und Maximilian, die Köpfe hinter AQON Pure. Wasser begleitet uns seit unserer Kindheit. Als Spezialist für industrielle Wasseraufbereitung ohne Chemie, kamen wir durch das elterliche Familienunternehmen, die AQON Water Solutions GmbH, bereits in jungen Jahren in Kontakt mit Wassertechnik. Wir wissen, dass viele Begriffe und Technologien sehr komplex sein können. Mit AQON Pure bieten wir ein Produkt an, das nicht nur umwelt-, sondern auch kundenfreundlich ist. AQON Pure ist die Innovation ohne Salz und ohne Wartung. Und mit unserem optionalen Einbauservice zum Festpreis bieten wir das Rundum-sorglos-Paket für hartes Wasser in Ihrem Zuhause.\n[Mehr über uns erfahren](/ueber-uns)", "language": null, "image": null, "pagetype": null, "links": ["tel:+496251593080", "tel:+496251593080", "/anfrage", "https://shop.aqon-pure.com/", "/fileadmin/user_upload/dnp_2021_nominierungsurkunde_aqon_pure.pdf", "/", "/anfrage", "#mobileMenu", "/das-produkt", "/produktuebersicht", "/produktuebersicht/presse-auszeichnungen", "/produktuebersicht/einbauservice", "/produktuebersicht/videos", "/produktuebersicht/wirksamkeit", "/produktuebersicht/referenzen", "/produktuebersicht/funktionsweise", "/produktuebersicht/faqs", "/produktuebersicht/wie-hart-ist-mein-leitungswasser", "/wissenswertes", "/wissenswertes", "/wissenswertes/kalkschutz", "/wissenswertes/kalkschutz/kalkschutzanlage", "/wasserlexikon", "/wasserlexikon/trinkwasser-trinkwasserenthaertung", "/wasserlexikon/legionellen", "/wasserlexikon/hartes-wasser", "/wasserlexikon/wasserhaerte", "/wasserlexikon/kalk", "/wassertechnik", "/wassertechnik/wasseraufbereitung", "/wassertechnik/weichwasseranlage", "/wassertechnik/ionenaustauscher", "/wassertechnik/wasserenthaertungsanlage", "/wassertechnik/entkalkungsanlage", "/ueber-uns", "/anfrage", "/shop", "/das-produkt", "/produktuebersicht/wie-hart-ist-mein-leitungswasser", "https://www.sueddeutsche.de/wirtschaft/wasser-enthaerten-aqon-1.5389803", "https://www.aqon-pure.com/fileadmin/user_upload/aus_der_not_geboren.pdf", "https://www.aqon-pure.com/fileadmin/user_upload/f2205036.035_weiches_wasser_clip.pdf", "https://www.aqon-pure.com/fileadmin/user_upload/dw_20220112_entkalken-statt-daemmen.pdf", "https://www.wiwo.de/my/erfolg/gruender/start-up-der-woche-aqon-pure-kalkschutz-ohne-salz-schnell-und-kundennah/29335656.html", "https://www.forbes.com/profile/konstantin-wilk/?list=30under30-europe-technology/&sh=3d8a242c38f4", "https://www.aqon-pure.com/fileadmin/user_upload/2022_sh_interior_wassermanagement.pdf", "https://www.youtube.com/watch?v=Otq0_c4cSag", "https://www.shk-profi.de/artikel/shk_Kalkschutz_ohne_Salz_und_Strom-3128404.html", "/fileadmin/user_upload/1_jahr_geld_zurueck_garantie.pdf", "/das-produkt", "/produktuebersicht/presse-auszeichnungen", "/produktuebersicht/funktionsweise", "javascript:Cookiebot.renew()", "/produktuebersicht/videos", "#customModal-47", "https://aqonpure.wufoo.com/forms/mg5431t03qibl1", "https://aqonpure.wufoo.com/forms/mg5431t03qibl1/", "/anfrage", "/ueber-uns", "/produktuebersicht", "/anfrage", "/fileadmin/user_upload/dnp_2021_nominierungsurkunde_aqon_pure.pdf", "/", "/agb", "/datenschutz", "/impressum", "/internationale-preisliste", "tel:+496251593080", "mailto:info@aqon-pure.com", "#footerNav17", "/produktuebersicht", "/produktuebersicht/presse-auszeichnungen", "/produktuebersicht/einbauservice", "/produktuebersicht/videos", "/produktuebersicht/wirksamkeit", "/produktuebersicht/referenzen", "/produktuebersicht/funktionsweise", "/produktuebersicht/faqs", "/produktuebersicht/wie-hart-ist-mein-leitungswasser", "#footerNav29", "/wissenswertes/kalkschutz", "/wissenswertes/kalkschutz/kalkschutzanlage", "#footerNav30", "/wassertechnik", "/wassertechnik/wasseraufbereitung", "/wassertechnik/weichwasseranlage", "/wassertechnik/ionenaustauscher", "/wassertechnik/wasserenthaertungsanlage", "/wassertechnik/entkalkungsanlage", "#footerNav51", "/wasserlexikon", "/wasserlexikon/trinkwasser-trinkwasserenthaertung", "/wasserlexikon/legionellen", "/wasserlexikon/hartes-wasser", "/wasserlexikon/wasserhaerte", "/wasserlexikon/kalk", "/ueber-uns", "/anfrage", "https://de-de.facebook.com/AQON.pure/", "https://www.instagram.com/aqonpure", "#"]}