{"title": "Die Entgiftung des Körpers", "author": "Admin", "url": "https://qidosha.com/blogs/wissen-aus-drei-welten/die-entgiftung-des-korpers", "hostname": "qidosha.com", "description": "Wie entgiftet der Körper? Welche Organe sind dafür zuständig? Der folgende Blogartikel informiert über die Definition von Entgiftung und zeigt die verschiedenen Ansichtsweisen in der Schulmedizin, in der westlichen Naturheilkunde, im Ayurveda und in der in der TCM auf. Zudem werden die Inhaltsstoffe des Produktes", "sitename": "QIDOSHA", "date": "2021-11-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Begriff \"Entgiftung\" wird oft gleichbedeutend mit \"Entschlackung\" verwendet und zu einer Art Modetrend geworden. Viele Nahrungsergänzungsmittel werden, obwohl dies rechtlich unzulässig ist, nach wie vor mit dem Begriff „Detox“ beworben. Da dieser Begriff zudem nicht eindeutig definiert ist, findet sich ein ganzes Sammelsurium an Inhaltsstoffen darunter – und oft ist für den Kunden nicht nachvollziehbar, worin genau die „entgiftende“ Wirkung des jeweiligen Präparates bestehen soll.\nDaher soll an dieser Stelle einleitend erläutert werden, was die Schulmedizin unter „Entgiftung“ versteht und welche Organe in unserem Körper dafür primär zuständig sind.\nEntgiftung („Detox“) in der Schulmedizin\nDas Aufnehmen und Abgeben von Stoffen aus der bzw. an die Umwelt bezeichnet man als Stoffwechsel. Dabei nimmt der Körper auch schädliche Stoffe zu sich, die er umwandeln bzw. ausscheiden muss. Dieser Prozess wird als „Entgiftung“ bezeichnet und findet v.a. in Leber, Nieren und Galle statt. Zudem werden Stoffwechselprodukte auch über die Haut und die Atmung ausgeschieden.\nDie Leber ist das Hauptentgiftungsorgan des Körpers und am gesamten Stoffwechsel von Fetten, Kohlehydraten und Proteinen beteiligt. Giftige Stoffe, die oftmals fettlöslich sind, werden in der Leber mit Hilfe unterschiedlichster Enzyme aufgespalten und auf Ausscheidung programmiert, indem sie wasserlöslich gemacht werden (sog. Biotransformation). Wasserlösliche Stoffe gehen zurück ins Blut und gelangen so in die Nieren, wo die Schadstoffe herausgefiltert und über den Harntrakt ausgeschieden werden. Besonders schwer wasserlösliche Gifte und große Substanzen wie bspw. Schwermetalle, die nicht über die Nieren ausgeschieden werden können, werden in der Gallenblase gespeichert und schließlich über den Darm ausgeschieden.\nNur wenn die körpereigenen Entgiftungsmöglichkeiten erschöpft sind, kann es auch nach schulmedizinischem Verständnis erforderlich sein, mit „Entgiftungstherapien“ zu intervenieren; z.B. bei Niereninsuffizienz (à Dialyse) oder Vergiftungen (à Aktivkohle zur Bindung giftiger Substanzen, Magenspülung oder induziertes Erbrechen).\n„Schlacke“ gibt es nach schulmedizinischem Verständnis nicht. Allerdings kennt sie auch schädliche Rückstände, die aber im biochemischen Sinn anders definiert sind. Darunter fallen: Fettablagerungen ( Cholesterin, Triglyzeride, LDL), erhöhte Harnsäure im Blut und Gewebe (führt zu Gicht), langkettige Zucker-Eiweiß Verbindungen (stehen in Zusammenhang mit Alterungsprozessen, Arteriosklerose und Schäden bei bestehendem Diabetes), überschüssige Antigen-Antikörper Komplexe, v.a. bei Autoimmunprozessen (z.B. Lupus erythemathodes, Glomerulonephritis), Laktat (Michsäure) oder auch Metaboliten von Medikamenten und Drogen (z.B. Marihuana-Reste im Fettgewebe).\nEntgiftung („Detox“) in der westlichen Naturheilkunde\nDie Auffassung, dass eine innere Reinigung von Körper und Geist guttut, ist in vielen Kulturen und Religionen der Welt weit verbreitet. So ist das Fasten fester Bestandteil des Ramadan im Islam – und auch das Christentum kennt bspw. die vierzigtägige Fastenzeit vor Ostern.\nBefürworter von Entgiftungsdiäten vertreten die Auffassung, dass unser Körper in der modernen Welt so vielen Giften und Schadstoffen ausgesetzt ist, dass die körpereigene Entgiftung überfordert ist, so dass es zu einer Ablagerung sogenannter Schlackstoffe in Organen und im Bindegewebe komme. Zu diesen Schadstoffen werden u.a. ungesunde Ernährung mit viel Fett und Zucker, Nikotin, Alkohol, Umweltgifte und Stress gezählt. Regelmäßig durchgeführte Detox-Kuren sollen den Körper von diesen Schlackstoffen befreien.\nIn der westlichen Naturheilkunde wird unter einer Detox-Kur i.d.R. eine reine Saftkur verstanden. Dem liegt die Idee des sog. „Basen-Fasten“ zugrunde, bei dem säurebildende Lebensmittel gemieden werden. Zum Start einer solchen Kur erfolgt zunächst eine Darmentleerung. An den folgenden Safttagen werden nur Obst- und Gemüsesäfte getrunken, wodurch der Stoffwechsel und die Verdauung angeregt werden sollen. Begleitet werden solche Kuren meist von Massagen, Bädern, Sauna- und lange Spaziergänge, die die entgiftende Wirkung verstärken sollen.\nEntgiftung im Ayurveda\nWenn es um das ayurvedische Verständnis von „Entgiftung“ geht, muss man sich mit dem Konzept des „Ama“ auseinandersetzen, was übersetzt „Unverdautes“ heisst. Ist das Verdauungsfeuer Agni nicht stark genug, wird Nahrung nicht vollständig verstoffwechselt und es bildet sich Ama. Ama ist weiß, klebrig, übelriechend, kalt, schwer, unrein und mit den „Schlackstoffen“ im Verständnis des westlichen Heilfastens oder den Toxinen in der Schulmedizin am ehesten vergleichbar.\nNahezu jede Erkrankung lässt sich nach ayurvedischem Verständnis auf eine Akkumulation von Ama zurückführen und ist als Erschöpfung oder Schwere zu spüren und an einem dicken Belag auf der Zunge zu erkennen. Je nachdem, wo im Körper sich das Ama akkumuliert, kommt es dann zu Erkrankungen. Setzt sich Ama bspw. in der Lunge fest, kann dies Ursache für eine chronische Bronchitis sein.\nEntsprechend setzt der Ayurveda im Rahmen einer „Entgiftung“ bei der Stärkung des Verdauungsfeuers Agni sowie bei der Ausleitung von Ama an.\nDie „Königsdisziplin“ zur Entgiftung im Ayurveda ist die sog. „Panchakarma“-Kur. Dabei wird zunächst Agni gestärkt, damit Ama verbrannt werden kann – ideal mit der sog. „Dreierschärfe“ (Trikatu) von Ingwer, schwarzem und langem Pfeffer. Mit Öltherapien werden die Doshas vom Gewebe gelöst und mit Wärmebehandlungen verflüssigt, damit sie an den nächstmöglichen Ort der Verdauung gebracht werden können. Schließlich werden die gesammelten Doshas mit Erbrechen, Abführmitteln und Einläufen entfernt.\nNach einer solchen „Detox“-Kur können dann nach ayurvedischem Verständnis sog. „verjüngende“ Maßnahmen eingeleitet werden – die sog. „Rasayanas“. Diese sollen die Vitalität steigern und das Immunsystem stimulieren. Für Vata-Konstitutionen eignet sich als Verjüngungsmittel v.a. Ashwagandha, für Pitta-Typen Shatavari und für Kapha-Konstitutionen Punarnava.\nEntgiftung in der TCM\nIn der TCM sollten alle zugeführten Nahrungsmittel entweder den Weg des Yang oder den des Yin gehen. Beim Weg des Yang werden sie verbrannt und in Wärme und Bewegung umgewandelt, beim Weg des Yin werden sie in Stoffe umgewandelt, die unseren Körper nähren und regenerieren. Der nicht verwertbare Teil der Nahrung wird über Urin, Stuhl und Schweiß ausgeschieden.\nWährend aus westlicher Sicht v.a. Leber und Niere für die Entgiftung zuständig sind, ist es in der TCM v.a. die Milz. Ist der Körper mit der Entgiftung und Ausscheidung überfordert oder ist die Milz geschwächt, dann lagert er das, was er nicht umwandeln oder ausscheiden kann, im Körper ab. In der TCM spricht man in diesem Fall von „feuchter Hitze“. Wobei „Hitze“ in der TCM meint, dass das Yang (steht u.a. für Wärme) im Verhältnis zum Yin (steht u.a. für Kälte) dominiert. Und diese innere Hitze verköchelt nach und nach die Körperflüssigkeiten, so dass Trockenheit entsteht. Der Auslöser für viele Erkrankungen.\nFür eine „Hitze-Therapie“ (d.h. im übertragenden Sinne „Entgiftungstherapie“) sind laut TCM v.a. die Frühlingsmonate empfohlen, da dieser Zeit die für die Entgiftung wichtigen Organe Leber und Gallenblase zugeordnet sind.\nZentrale Komponente einer solcher Therapie sind Getreidekuren, bei denen man über 10-14 Tage bspw. nur gekochten Reis ist und wodurch Feuchtigkeit und Hitze ausgeleitet werden sollen. Yin und Yang werden so wieder ins Gleichgewicht gebracht. Auch körperliche Therapien wie bspw. Schröpfmassagen helfen dabei, den Stoffwechsel anzuregen und Schadstoffe auszuleiten. Schließlich kann eine Akupunktur helfen, das Leber- Qi zu bewegen und die Milz zu tonisieren.\nZusätzlich zur Getreidekur sollten folgende Dinge auch im Alltag beachtet, ob Hitze-Probleme auch langfristig zu vermeiden:\n- Löwenzahn-Tee – ist kühlend und wirkt besonders auf die Organkreise Leber und Magen\n- Kühlende Gemüsesorten wie Tomaten Zucchini, Spargel, Auberginen, Champignons, Sellerie etc essen; dagegen Wärmendes wie Lauch, Knoblauch, Zwiebeln meiden\n- Kühlende Rohkost wie bspw. Blattsalate sowie kühlende Früchte (Beeren, Zitronen, Organen, Melonen etc.) essen\n- Stress und Alkohol reduzieren, nicht rauchen\n- Regelmäßige Bewegung, um einer Qi-Stagnation vorzubeugen\n- Sojaprodukte, Algen sowie Getreidesorten wie Reis, Dinkel, Hirse, Quinoa, Hülsenfrüchte und Linsen senken Feuchtigkeit und Hitze\nAbschließend sei bemerkt, dass Entgiftungs-, Fastenkuren, Diäten etc in der TCM eher kritisch gesehen werden. Und dies liegt v.a. in den beiden Hauptarten der Lebensenergie Qi begründet: Das vorgeburtliche Qi (auch „Jing“ genannt), das sich aus der Energie der Eltern bildet und das endlich ist (wenn das vorgeburtliche Qi erschöpft ist, stirbt der Mensch). Und das nachgeburtliches Qi, das sich v.a. aus Nahrung, Atemluft und Bewegung bildet. Wenn man dem Körper beim Fasten also über einen längeren Zeitraum zu wenig Nahrung zuführt, muss er auf das kostbare und endliche Jing zurückgreifen.\nWichtige Nährstoffe für unsere Entgiftungsorgane\nCholin trägt zur Erhaltung einer normalen Leberfunktion unterstützt dessen Enzymsystem. Auch für den Stoffwechsel und den Fetttransport ist Cholin von großer Bedeutung, denn es ist notwendig für den Transport von Triglyzeriden und anderen Fetten aus der Leber in das Gewebe.\nCalcium trägt zur normalen Funktion von Verdauungsenzymen und zu einem normalen Energiestoffwechsel bei.\nGuduchi-Extrakt wird im Ayurveda eine stark entgiftende und entschlackende Wirkung zugesprochen, wobei v.a. die Leber in ihrer entgiftenden Wirkung unterstützt werden soll. Neben der verjüngenden und kreislaufstärkenden Wirkung werden ihm im Ayurveda v.a. auch blutreinigende und -entgiftende Effekte zugeschrieben. Außerdem wirke Guduchi laut der ayurvedischen Schriften ausgleichend auf alle drei Doshas und stärke die Verdauungskraft.\nTriphala-Extrakt besteht zu gleichen Teilen aus Amalaki (Myrobalanenbaum), Bibhitaka (Belerische Myrobalane) und Haritaki (Chebulische Myrobalane) und soll alle drei Doshas ausgleichen. Bibhitaki beseitigt nach ayurvedischem Verständnis Ama aus dem Fettgewebe und beeinflusse optimal den Fettstoffwechsel. Amalaki hilft laut Ayurveda bei der Entgiftung durch seine stark verdauungsfördernde Wirkung.\nMaitake wird in der TCM für die Gesunderhaltung und Stärkung von Leber und Galle v.a. auf den Maitake (Grifola frondosa) gesetzt. Zwei Tierstudien an Ratten aus dem Jahr 2019 und eine an Mäusen aus dem Jahr 2018 haben einen positiven Effekt des Maitake auf den Fettstoffwechsel und insbesondere auch auf die Fettlebererkrankung gezeigt: https://pubmed.ncbi.nlm.nih.gov/29873587/, https://pubmed.ncbi.nlm.nih.gov/31653116/, https://pubmed.ncbi.nlm.nih.gov/30403219/\nLöwenzahn\nLöwenzahnenthält Bitterstoffe, die bewirken, dass mehr Speichel und Magensäure ausgeschüttet werden. Gleichzeitig fördern sie die Freisetzung von Verdauungshormonen und -enzymen und kurbeln die Gallentätigkeit an. Durch diese Effekte regt Löwenzahn den Appetit an und bringt die Verdauung auf Trab. Auch wenn sich nach einer fettreichen Mahlzeit der Bauch bläht und sich ein unangenehmes Völlegefühl einstellt, kann die Heilpflanze helfen. Weitere Inhaltsstoffe des Gewächses wie Flavonoide und reichlich Kalium können leicht wassertreibend wirken. Mithin kommt Löwenzahn häufig in sogenannten Blutreinungs- und Entschlackungstees vor. Die Löwenzahn-Pflanze enthält neben den für ihre Heilwirkungen bekannten Bitterstoffen Carotinoide sowie reichlich Vitamin B, C und E. Weiterhin kommen in der Heilpflanze Mineralien wie Kalium, Kalzium und Eisen, aber auch Flavonoide, Cumarine, Triterpene und Omega-3-Fettsäuren vor. Daher setzen viele Menschen die Heilpflanze bei Frühjahrskuren und Fastenkuren ein, um die Leber zu reinigen und den Körper zu entschlacken beziehungsweise zu entgiften. Löwenzahn fördert das Lösen von Schlacken aus dem Gewebe und unterstützt die Leber dabei, die Gifte so abzubauen, dass sie aus dem Körper befördert werden können. Das Blut wird durch das pflanzliche Mittel gereinigt und Lebererkrankungen wie Leberzirrhose oder Hepatitis können gelindert, Leberfunktionsstörungen verbessert werden.\nEine im Jahr 2017 veröffentlichte Studie an Ratten zeigt, dass Löwenzahn vorgeburtlich vor einer Bleivergiftung schützt, wenn der Rattenmutter Löwenzahn verabreicht wird: https://pubmed.ncbi.nlm.nih.gov/28364786/\nDiese Studie an Ratten aus dem Jahr 2018 zeigt, dass Maulbeer- und Löwenzahnextrakte das Potenzial haben könnten, einige der mit übermäßigem Alkoholkonsum verbundenen Pathologien zu verbessern https://pubmed.ncbi.nlm.nih.gov/30105955/\nEine im Jahr 2017 veröffentlichte Studie zeigt, dass die Polysaccharide der Löwenzahnwurzel zur Vorbeugung von durch Paracetamol verursachten Leberschäden geeignet sein könnten: https://pubmed.ncbi.nlm.nih.gov/28841174/\nZimt fördert und regt die Darmtätigkeit an und kann Verdauungsproblemen wie Blähungen und Völlegefühl vorbeugen. Zudem beeinflussen bestimmte Inhaltsstoffe aus Zimt vermutlich den Blutzuckerspiegel. So zeigen Laborversuche, dass Zimt die Freisetzung des Hormons Insulin erhöht.\nMariendistel\nDie Mariendistel kommt aus dem Mittelmeerraum und wird seit Jahrhunderten als Heilkraut zur Behandlung von Lebererkrankungen verwendet (ein wissenschaftlicher Beleg dafür steht aus). Wirkstoff der Mariendistel ist Silymarin, das sich aus verschiedenen natürlichen Phenolen zusammensetzt. Die vermutete Schutzwirkung auf die Leber wird dabei durch eine Stabilisierung der Zellmembran der Leberzellen dank Silymarin erklärt, wodurch Zellgifte wie Alkohol am Eindringen in die Leberzellen gehindert werden.\nEine Studie aus dem Jahr 2017 kommt zu dem Schluss, dass Silymarin in hoher Dosis eine gute Wahl zur Verbesserung des biochemischen Leberprofils und der Lebensqualität bei Patienten mit chronischer HCV-Leberzirrhose ist. https://pubmed.ncbi.nlm.nih.gov/29135373/\nDiese im Jahr 2017 veröffentlichte Studie kommt zu dem Schluss, dass Silymarin eine positive Wirksamkeit zur Verringerung der Transaminasespiegel bei Fettleber-Patienten hat. https://pubmed.ncbi.nlm.nih.gov/29245314/\nRechtliche Verbraucherinformation\nDie deutsche und europäische Rechtsprechung möchte den Verbraucher vor vermeintlich irreführenden Wirkaussagen schützen. Die Aussagen, die hier gemacht werden, beziehen sich auf die ayurvedischen und TCM-Originaltexte. Dieses jahrtausendealte überlieferte Wissen basiert auf Erfahrungen, die von Generation zu Generation weitergegeben werden. Es soll nicht behauptet werden, dass die Produkte, die hier beschrieben werden, eine Wirkung im Sinne der westlichen Medizin haben. Alle Produkte sind Nahrungsergänzungen; sie sind keine Medikamente und haben auch keine medizinische Wirkung. Wenn Sie krank sind und medizinische Versorgung benötigen, wenden Sie sich bitte an Ihren Arzt oder Apotheker.", "language": null, "image": "https://qidosha.com/cdn/shop/articles/pexels-daria-shevtsova-1030870.jpg?v=1638732507", "pagetype": "article", "links": ["#MainContent", "/search", "/", "/account", "/cart", "/", "#", "/collections/ayurveda-produkte", "/products/bio-ashwagandha-kapseln", "/products/bio-brahmi-im-glas", "/products/curcuma-extrakt-im-glas", "/products/granatapfel-extrakt-im-glas", "/products/bio-shatavari-im-glas", "/products/bio-triphala-im-glas", "/products/weihrauch-boswellia-serrata-extrakt-im-glas", "/collections/tcm-vitalpilze", "/products/chaga-extrakt-im-glas", "/products/cordyceps-sinensis-extrakt-im-glas", "/products/ginkgo-extrakt-im-glas", "/products/ginseng-extrakt-im-glas", "/products/hericium-extrakt-im-glas", "/products/maitake-extrakt-im-glas", "/products/mandelpilz-extrakt-agaricus-blazei-im-glas", "/products/nattokinase-im-glas", "/products/reishi-extrakt-im-glas", "/products/shiitake-extrakt-im-glas", "/products/wilde-tamarinde-weisskopfmimosen-extrakt-im-glas", "/collections/vitamine-und-vitalstoffe", "/products/bio-chlorella-presslinge-im-glas", "/products/eisen-aus-curryblatt-extrakt-plus-vitamin-c-aus-acerola-im-glas", "/products/bio-jod-aus-der-kelpalge-im-glas", "/products/bio-magnesium-aus-meersalat-extrakt-im-glas", "/products/nadh-plus-d-ribose-im-glas", "/products/traubenkernextrakt-opc-im-glas", "/products/papain-bromelain-im-glas", "/products/pqq-im-glas", "/products/quercetin-im-glas", "/products/resveratrol-im-glas", "/products/bio-selen-aus-senfsaat-extrakt-im-glas", "/products/spermidin-aus-weizenkeim-extrakt-im-glas", "/products/vitamin-b-komplex-im-glas", "/products/vitamin-d3-k2-kappa-mk7-all-trans-tropfen", "/products/wilde-yamswurzel-wild-yams-im-glas", "/products/pflanzliches-zink-aus-guavenextrakt-im-glas", "/collections/fettsauren-hyaluronsaure", "/products/bio-hanfsamenol-vegan-im-glas", "/products/hanfsamenol-im-glas", "/products/hyaluronsaure-mittleres-molekulargewicht-im-glas", "/products/hyaluronsaure-hohes-molekulargewicht-im-glas", "/products/omega-3-fettsauren-im-glas", "/products/r-alpha-liponsaure-mit-piperin-im-glas", "/collections/kombipraeparate", "/products/anti-ox-120-kapseln", "/products/sharp-vision-im-glas", "/products/d-flame-im-glas", "/products/clean-im-glas", "/products/in-shape-im-glas", "/products/flow-gelenk-komplex-im-glas", "/products/defence-im-glas", "/products/balance-im-glas", "/products/shield-im-glas", "/products/shield-mb-im-glas", "/collections/liposomale-mundsprays-hoch-bioverfuegbar", "/products/astaxanthin-liposomal", "/products/kopie-von-coenzym-q10-liposomal-10-ml-mundspray", "/products/sleep-verkurzung-der-einschlafzeit", "/products/vitamin-c-liposomal", "/collections/aminosauren", "/products/l-arginin-base-im-glas", "/products/l-carnitin-im-glas", "/products/l-glutathion-im-glas", "/products/s-acetyl-glutathion-im-glas", "/products/l-lysin-im-glas", "/products/amino-essentials-im-glas", "/products/l-methionin-im-glas", "/products/l-tryptophan-im-glas", "/products/aminosauren-selbsttest-kit", "/collections/bio-tee", "/collections/bio-kraeutertee", "/collections/bio-gruener-tee", "/collections/aromatherapie-produkte", "/collections/atherische-oele", "/collections/aroma-diffuser", "/collections/gesundheit-test-kits", "/collections/gesundheitstests", "/collections/allergietests", "/collections/unvertraglichkeitstests", "/collections/vitaminmangeltests", "/collections/hormontests", "/collections/nahrstoffmangeltests", "/collections/schilddruesentests", "/collections/darmtests", "/collections/paket-angebote", "/products/babygluck-fur-ihn", "/products/babygluck-fur-sie", "/products/vorteilspaket-chronische-entzundungen", "/products/tschus-erschopfung", "/products/vorteilspaket-gedachtnis-und-konzentration", "/products/vorteilspaket-immunsystem", "/products/vorteilspaket-magen-und-darm", "/products/vorteilspaket-ruhe-entspannung-1", "/products/vitamin-d-kur", "/products/menopause-paket", "/collections/anwendungsprodukte", "/collections/augenmittel", "/collections/besser-schlafen-stressreduzierung-mittel", "/collections/blutzucker-produkte", "/collections/chronische-entzuendungen-autoimmunerkrankungen", "/collections/entgiftungsorgane-produkte", "/collections/erschoepfung-mudigkeit-produkte", "/collections/fettstoffwechsel-abnehm-produkte", "/collections/gedaechtnis-konzentration-produkte", "/collections/gelenke-knochen", "/collections/anti-aging-produkte", "/collections/haut-haare-naegel", "/collections/herz-kreislaufmittel", "/collections/immunsystem-staerken", "/collections/magen-darm-mittel", "/collections/neurologie-psyche", "/collections/schilddruese", "/collections/schwangerschaft-und-stillzeit-mittel", "/collections/sexualitat-kinderwunsch-mittel", "/collections/mikronahrstoffe-fur-sportler", "/collections/verdauungsmittel", "/collections/wechseljahre-menopause-mittel", "/pages/nachhaltigkeit", "/pages/uber-qidosha", "/blogs/qidosha-academy", "/pages/magazin", "/blogs/produktwissen", "/blogs/wissen-aus-drei-welten", "/blogs/rezepte", "/account", "/search", "/cart", "#", "/collections/ayurveda-produkte", "/collections/ayurveda-produkte", "/products/bio-ashwagandha-kapseln", "/products/bio-brahmi-im-glas", "/products/curcuma-extrakt-im-glas", "/products/granatapfel-extrakt-im-glas", "/products/bio-shatavari-im-glas", "/products/bio-triphala-im-glas", "/products/weihrauch-boswellia-serrata-extrakt-im-glas", "/collections/tcm-vitalpilze", "/collections/tcm-vitalpilze", "/products/chaga-extrakt-im-glas", "/products/cordyceps-sinensis-extrakt-im-glas", "/products/ginkgo-extrakt-im-glas", "/products/ginseng-extrakt-im-glas", "/products/hericium-extrakt-im-glas", "/products/maitake-extrakt-im-glas", "/products/mandelpilz-extrakt-agaricus-blazei-im-glas", "/products/nattokinase-im-glas", "/products/reishi-extrakt-im-glas", "/products/shiitake-extrakt-im-glas", "/products/wilde-tamarinde-weisskopfmimosen-extrakt-im-glas", "/collections/vitamine-und-vitalstoffe", "/collections/vitamine-und-vitalstoffe", "/products/bio-chlorella-presslinge-im-glas", "/products/eisen-aus-curryblatt-extrakt-plus-vitamin-c-aus-acerola-im-glas", "/products/bio-jod-aus-der-kelpalge-im-glas", "/products/bio-magnesium-aus-meersalat-extrakt-im-glas", "/products/nadh-plus-d-ribose-im-glas", "/products/traubenkernextrakt-opc-im-glas", "/products/papain-bromelain-im-glas", "/products/pqq-im-glas", "/products/quercetin-im-glas", "/products/resveratrol-im-glas", "/products/bio-selen-aus-senfsaat-extrakt-im-glas", "/products/spermidin-aus-weizenkeim-extrakt-im-glas", "/products/vitamin-b-komplex-im-glas", "/products/vitamin-d3-k2-kappa-mk7-all-trans-tropfen", "/products/wilde-yamswurzel-wild-yams-im-glas", "/products/pflanzliches-zink-aus-guavenextrakt-im-glas", "/collections/fettsauren-hyaluronsaure", "/collections/fettsauren-hyaluronsaure", "/products/bio-hanfsamenol-vegan-im-glas", "/products/hanfsamenol-im-glas", "/products/hyaluronsaure-mittleres-molekulargewicht-im-glas", "/products/hyaluronsaure-hohes-molekulargewicht-im-glas", "/products/omega-3-fettsauren-im-glas", "/products/r-alpha-liponsaure-mit-piperin-im-glas", "/collections/kombipraeparate", "/collections/kombipraeparate", "/products/anti-ox-120-kapseln", "/products/sharp-vision-im-glas", "/products/d-flame-im-glas", "/products/clean-im-glas", "/products/in-shape-im-glas", "/products/flow-gelenk-komplex-im-glas", "/products/defence-im-glas", "/products/balance-im-glas", "/products/shield-im-glas", "/products/shield-mb-im-glas", "/collections/liposomale-mundsprays-hoch-bioverfuegbar", "/collections/liposomale-mundsprays-hoch-bioverfuegbar", "/products/astaxanthin-liposomal", "/products/kopie-von-coenzym-q10-liposomal-10-ml-mundspray", "/products/sleep-verkurzung-der-einschlafzeit", "/products/vitamin-c-liposomal", "/collections/aminosauren", "/collections/aminosauren", "/products/l-arginin-base-im-glas", "/products/l-carnitin-im-glas", "/products/l-glutathion-im-glas", "/products/s-acetyl-glutathion-im-glas", "/products/l-lysin-im-glas", "/products/amino-essentials-im-glas", "/products/l-methionin-im-glas", "/products/l-tryptophan-im-glas", "/products/aminosauren-selbsttest-kit", "/collections/bio-tee", "/collections/bio-tee", "/collections/bio-kraeutertee", "/collections/bio-gruener-tee", "/collections/aromatherapie-produkte", "/collections/aromatherapie-produkte", "/collections/atherische-oele", "/collections/aroma-diffuser", "/collections/gesundheit-test-kits", "/collections/gesundheit-test-kits", "/collections/gesundheitstests", "/collections/allergietests", "/collections/unvertraglichkeitstests", "/collections/vitaminmangeltests", "/collections/hormontests", "/collections/nahrstoffmangeltests", "/collections/schilddruesentests", "/collections/darmtests", "/collections/paket-angebote", "/collections/paket-angebote", "/products/babygluck-fur-ihn", "/products/babygluck-fur-sie", "/products/vorteilspaket-chronische-entzundungen", "/products/tschus-erschopfung", "/products/vorteilspaket-gedachtnis-und-konzentration", "/products/vorteilspaket-immunsystem", "/products/vorteilspaket-magen-und-darm", "/products/vorteilspaket-ruhe-entspannung-1", "/products/vitamin-d-kur", "/products/menopause-paket", "/collections/anwendungsprodukte", "/collections/anwendungsprodukte", "/collections/augenmittel", "/collections/besser-schlafen-stressreduzierung-mittel", "/collections/blutzucker-produkte", "/collections/chronische-entzuendungen-autoimmunerkrankungen", "/collections/entgiftungsorgane-produkte", "/collections/erschoepfung-mudigkeit-produkte", "/collections/fettstoffwechsel-abnehm-produkte", "/collections/gedaechtnis-konzentration-produkte", "/collections/gelenke-knochen", "/collections/anti-aging-produkte", "/collections/haut-haare-naegel", "/collections/herz-kreislaufmittel", "/collections/immunsystem-staerken", "/collections/magen-darm-mittel", "/collections/neurologie-psyche", "/collections/schilddruese", "/collections/schwangerschaft-und-stillzeit-mittel", "/collections/sexualitat-kinderwunsch-mittel", "/collections/mikronahrstoffe-fur-sportler", "/collections/verdauungsmittel", "/collections/wechseljahre-menopause-mittel", "/pages/nachhaltigkeit", "/pages/uber-qidosha", "/blogs/qidosha-academy", "/pages/magazin", "/pages/magazin", "/blogs/produktwissen", "/blogs/wissen-aus-drei-welten", "/blogs/rezepte", "https://www.instagram.com/qidosha/?igshid=1xrx0ao7jci1", "https://www.facebook.com/byQIDOSHA/", "https://www.youtube.com/channel/UCIM6vFCdTW_9Q-TPipdp-gw", "#", "#", "#", "#", "https://qidosha.com/blogs/wissen-aus-drei-welten/die-entgiftung-des-korpers", "/blogs/wissen-aus-drei-welten/ayurveda-grundlagen", "/blogs/wissen-aus-drei-welten/westliche-naturheilkunde-und-mikronahrstoffe", "/blogs/wissen-aus-drei-welten/3-gute-grunde-fur-qidosha", "/collections/all", "/pages/uber-qidosha", "/pages/nachhaltigkeit", "/pages/kontaktformular", "https://qidosha.myshopify.com/admin/themes/127717245098/editor?previewPath=%2Fpages%2Ftherapeuten", "https://qidosha.com/pages/kooperationen", "https://www.instagram.com/qidosha/?igshid=1xrx0ao7jci1", "https://www.facebook.com/byQIDOSHA/", "https://www.youtube.com/channel/UCIM6vFCdTW_9Q-TPipdp-gw", "https://qidosha.com", "/policies/legal-notice", "/policies/terms-of-service", "/policies/privacy-policy", "/policies/shipping-policy", "/policies/refund-policy", "#", "#cart-dropdown", "#pair-with-products"]}