{"title": "Rettungsdienst rufen: Was danach passiert | Patronus-Magazin", "author": "Kevin Murkisch", "url": "https://www.patronus-uhr.de/magazin-artikel/rettungsdienst-rufen", "hostname": "patronus-uhr.de", "description": "Jeder kennt die wichtigsten Notrufnummern. Doch kaum einer weiß, was passiert, wenn man den Rettungsdienst ruft und was das kostet. Jetzt mehr erfahren!", "sitename": "patronus-uhr.de", "date": "2021-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir alle kennen das: Man sitzt gemütlich bei Kaffee und Kuchen zu Hause und draußen wird es auf einmal laut. Der Rettungsdienst fährt vorbei. Mit Blaulicht, Sirenen und allem, was dazu gehört. Schon als Kind fanden die meisten von uns das sehr aufregend.\nWas war geschehen?\nWie geht es der Person in Not?\nWohin wird sie jetzt gebracht und was passiert mit ihr?\nVor allem die letzte Frage beschäftigt viele Menschen. Denn so oft wir den Rettungswagen auch hören: Viele von uns waren selbst noch nie auf einen angewiesen. Sie wissen also nicht, wann und warum der Rettungsdienst kommt, wo die Betroffenen hingebracht werden und was sonst noch wichtig ist.\nWir bringen daher Licht ins Dunkel. In diesem Artikel erfahren Sie alles, was Sie über den Einsatz des Rettungsdienstes wissen müssen. Und wie es danach weitergeht.\nWie rufe ich Hilfe?\nDie wohl wichtigste Frage möchten wir gleich zu Beginn beantworten. Denn die Hilfe kann Sie nur erreichen, wenn Sie auch wissen, wie Sie danach rufen. Möglicherweise denken Sie jetzt sofort an die 110 und 112. Das ist grundsätzlich auch richtig.\nDabei handelt es sich schließlich um die wohl bekanntesten Rettungsdienst-Nummer. Doch tatsächlich haben Betroffene noch weitere Möglichkeiten, einen Hilferuf abzusetzen. Wir sagen Ihnen, wann welche Option für Sie infrage kommt:\n- 110 - die Polizei:\nEins vorneweg: Die 110 ist nicht die vorgesehene Nummer für den Rettungsdienst!\nWählen Sie die 110, so gelangen Sie zur Notrufzentrale der Polizei. Sie ist die richtige Nummer, wenn Sie beispielsweise bedroht wurden, sich in Gefahr befinden oder Opfer einer Straftat wurden. Auch wenn Sie befürchten, in eine gefährliche Lage zu geraten, sollten Sie die Polizei kontaktieren.\nWichtig: Auch wenn die 110 nicht in erster Linie für medizinische Notfälle zuständig ist, so können die Mitarbeiter am Telefon dennoch einen Rettungsdienst anfordern. Wurden Sie beispielsweise überfallen und dabei verletzt, zögern Sie nicht, die 110 zu wählen! Schildern Sie in diesem Fall unbedingt die Schwere der Verletzung. So können die Einsatzkräfte die Dringlichkeit besser einschätzen.\n- 112 - die Feuerwehr und der Rettungsdienst:\nSie hatten einen Unfall oder sind gestürzt? Sie oder jemand anderes befindet sich in einer akuten - möglicherweise sogar lebensbedrohlichen - Notlage? Dann sollten Sie unbedingt die 112 wählen. Je nach Einsatzgebiet wird dann im Notfall entweder ein Einsatztrupp der Feuerwehr oder aber ein Rettungswagen geschickt.\nWann handelt es sich um einen Notfall?\nEin gesundheitlicher oder medizinischer Notfall liegt grundsätzlich dann vor, wenn eine lebensbedrohliche Situation eintritt. Allerdings lässt sich dies von Laien nicht mit Sicherheit bestimmen, weshalb der Rettungsdienst im Zweifelsfall immer sofort verständigt werden sollte. So gehen Sie keinerlei Risiken ein. Vor allem, wenn folgende Symptome auftreten, ist besonders schnelles Handeln gefragt:\n- (schwere) Verletzungen oder Verbrennungen\n- Bewusstlosigkeit oder Bewusstseinsstörungen\n- Schlaganfall-Symptome, wie beispielsweise akute Lähmungen sowie Seh- oder Sprechstörungen\n- Herzinfarkt-Anzeichen, wie beispielsweise ein Engegefühl in der Brust oder kalter Schweiß\n- starke Schmerzen oder ein allergischer Schock\n- akute Atemnot, beispielsweise in Folge eines Asthmaanfalls oder Sturzes\n- Unwohlsein oder Kreislaufprobleme ohne erkennbare Ursache\n- 116117 - der ärztliche Notdienst:\nEine weitere wichtige Nummer ist die des ärztlichen Bereitschaftsdienstes. Diese Nummer ist für medizinische Notfälle gedacht, die nicht lebensbedrohlich sind. Wählen Sie diese Nummer also vor allem dann, wenn die Arztpraxen geschlossen oder Sie nicht dazu in der Lage sind, von selbst eine Praxis aufzusuchen. In diesen Fällen ist der ärztliche Notdienst dazu in der Lage, einen Bereitschaftsarzt zu Ihnen nach Hause zu schicken.\nAber beachten Sie: Die Wartezeit kann hier unter Umständen deutlich höher sein als bei einem klassischen Rettungsdienst! Beispiele für Erkrankungen, bei denen Sie die 116117 wählen sollten, sind:\n- ein Hexenschuss\n- schweres oder langanhaltendes Erbrechen und/oder Durchfall\n- Erkältungskrankheiten mit Schmerzen und (hohem) Fieber\n- Mandelentzündungen\n- Ohrenschmerzen\n- 19222 - der Krankentransport (mit Vorwahl):\nBei Ihnen liegt kein medizinischer Notfall vor? Sie möchten lediglich zum Arzt, ins Krankenhaus oder anderswo hingebracht werden, sind dazu jedoch nicht mehr allein in der Lage? Dann könnte die 19222 mit entsprechender Vorwahl die richtige Nummer für Sie sein.\nÜber diese werden beispielsweise Krankentransporte bei nicht lebensbedrohlichen Erkrankungen oder Verletzungen durch die DRK bearbeitet. Auch medizinische Fragen können hier gestellt werden. Wählen Sie die Nummer also, wenn Sie beispielsweise zur ambulanten Behandlung in eine Praxis gefahren werden müssen.\nWichtiger Tipp: Wir empfehlen Ihnen, im Vorfeld die Genehmigung Ihrer Krankenkasse einzuholen. So vermeiden Sie unnötige Kosten!\n- Giftnotruf - regional unterschiedlich:\nSie oder jemand anderes hat unabsichtlich Blumen- oder Spülwasser getrunken? Möglicherweise haben Sie auch einen falschen Pilz gegessen oder sind mit Quecksilber in Berührung bekommen? Was es auch ist - befürchten Sie eine mögliche Vergiftung, sollte der Giftnotruf Ihre erste Wahl sein! Hier erfahren Sie, wie Sie durch schnelles, zielgerichtetes Handeln einer lebensbedrohlichen Lage womöglich entgegenwirken können.\nWichtig: Ist die Lage bereits lebensbedrohlich, rufen Sie statt des Giftnotrufs unverzüglich die 112! So stellen Sie sicher, dass im Ernstfall schnelle Hilfe geleistet werden kann. In allen anderen Fällen gelten folgende Nummern für den Giftnotruf in Deutschland (Stand: 05.11.2021).\nBereiten Sie sich dabei auf folgende W-Fragen vor:\n- Wer ist betroffen?\n- Womit hat sich die Person (mutmaßlich) vergiftet?\n- Welche Menge an Gift hat die Person (mutmaßlich) zu sich genommen?\n- Wann kam es zu der Vergiftung?\n- Was sind die konkreten Symptome?\nHausnotruf oder Hausnotruf-Uhr?\nDie wohl unkomplizierteste Möglichkeit, im Ernstfall einen Notruf abzusetzen, ist der Hausnotruf oder eine innovative Hausnotruf-Uhr.\na) Der Hausnotruf:\nBeim klassischen Hausnotruf erhalten Nutzer einen Notrufknopf sowie eine Basisstation. Wird der Notrufknopf gedrückt, fungiert die Basisstation nun wie eine Freisprecheinrichtung, über die Betroffene mit der Zentrale sprechen und ggf. Hilfe anfordern können.\nDer Nachteil hierbei: Das System ist nur zu Hause nutzbar. Unterwegs können Betroffene den Knopf somit nicht verwenden. Zudem fällt dieser durch seine rote Farbe schnell auf und wird von Nutzern häufig als stigmatisierend empfunden.\nb) Die Notruf-Uhr:\nEine Hausnotruf-Uhr, wie beispielsweise von Patronus, funktioniert anders. Sie lässt sich wie eine herkömmliche Armbanduhr tragen und vereint den Notrufknopf sowie die Basisstation in einem Gerät. Kommt es zu einem Notfall, können Betroffene somit per Knopfdruck Hilfe rufen. Anschließend werden Sie direkt über die Uhr mit der Notrufzentrale verbunden.\nSo sprechen Sie über das Handgelenk mit kompetenten Mitarbeitern und sind nicht an die Basisstation gebunden. Der Vorteil: Die Uhr sieht nicht nur schick aus. Sie ist dank SIM-Karte auch immer und überall nutzbar. Auf diese Weise profitieren Sie von der Extraportion Sicherheit - wo immer Sie auch sind.\nDas Beste daran: Patronus bietet eine solch intelligente Notruf-Uhr 14 Tage kostenlos zum Probetragen an! Klicken Sie dazu ganz einfach auf „Kostenlos testen\" und sichern Sie sich noch heute einen der heiß begehrten kostenlosen Testplätze!\n{{button-1}}\nWelche Infos benötigt der Rettungsdienst?\nUnabhängig davon, wie Sie Hilfe rufen, gibt es einige wichtige Punkte zu beachten. Denn die Notrufzentralen können nur dann schnell und gut vorbereitet reagieren, wenn sie die wichtigsten Informationen von Ihnen erhalten. Versuchen Sie daher, im Gespräch mit der Notrufzentrale folgende fünf W-Fragen zu beantworten. So erleichtern Sie den Einsatzkräften die Arbeit:\n- Wo ist etwas passiert?\nSind Sie beispielsweise zu Hause oder unterwegs? Können Sie lokalisieren, wo Sie sich befinden? Je genauer Sie Ihren Standort beschreiben, desto schneller wird der Rettungsdienst Sie erreichen.\n- Was ist passiert?\nBeschreiben Sie der Notrufzentrale möglichst genau, was passiert ist. Auf diese Weise können die Rettungskräfte direkt einschätzen, was sie vor Ort erwartet und sind bestens vorbereitet.\n- Wie viele Menschen sind betroffen?\nIst nur eine Person verletzt oder benötigen mehrere Menschen Hilfe? Die Antwort auf diese Frage ist entscheidend dafür, wie viele Rettungskräfte vor Ort eintreffen. So bekommt jeder die Hilfe, die er braucht.\n- Welche Verletzungen oder Schäden gibt es?\nVersuchen Sie, die sichtbaren Verletzungen so genau wie möglich zu beschreiben. In Kombination mit dem Unfallhergang erhalten die Rettungskräfte somit eine gute Einschätzung der Schwere der Verletzungen.\n- Warten Sie auf Rückfragen!\nZugegebenermaßen keine Frage, aber dennoch ein enorm wichtiger Punkt: Bleiben Sie nach ihren Schilderungen unbedingt in der Leitung und legen Sie nicht einfach auf, falls Rückfragen aufkommen!\nWer kommt zu Hilfe?\nSie haben per Telefon den Rettungsdienst gerufen oder den Hausruf bzw. die Hausnotruf-Uhr genutzt - und nun? Viele Menschen fragen sich, wer eigentlich genau zu Hilfe kommt.\nDas ist jedoch pauschal nicht zu beantworten und hängt ganz von der Schwere der Verletzung ab. So kommen grundsätzlich drei Möglichkeiten in Frage:\n- ein Rettungswagen (RTW),\n- ein Notarztwagen (NAW) bzw. Notarzteinsatzfahrzeug (NEF) und/oder\n- ein Rettungshubschrauber (RTH)\nDie Aufgabe von Rettungswagen besteht darin, verletzte oder vergiftete Personen schnell medizinisch zu versorgen. Im Fahrzeug befindet sich daher alles, was notwendig ist, um Patienten zu behandeln und alle lebenswichtigen Körperfunktionen bis zur Ankunft im Krankenhaus aufrechtzuerhalten. Daher sind die Einsatzkräfte mit verschiedenen Diagnose-Hilfsmitteln, einem EKG, Defibrillator, Beatmungsgeräten sowie Medikamenten und weiterer medizinischer Ausrüstung ausgestattet. Die Besatzung des RTWs besteht in der Regel aus mindestens zwei Personen. Dazu zählen meist ein Notfallsanitäter und ein zum Rettungssanitäter ausgebildeter Fahrer.\nDer Notarztwagen sowie der Rettungshubschrauber besitzen dieselbe Ausrüstung wie der Rettungswagen. Zusätzlich kommt jedoch spezielle Ausrüstung hinzu, die zur Behandlung Schwerstkranker oder -verletzter benötigt wird. Bei der Besatzung ist dabei stets ein speziell ausgebildeter Notarzt dabei. Zudem wird jeder normale Rettungswagen automatisch zum Notarztwagen, sobald ein Notarzt mitfährt.\nÜbrigens:\nAuch eingetragene gemeinnützige Organisationen oder private Unternehmen bieten in bestimmten Situationen Unterstützung an. So gibt es mit dem DRK Rettungsdienst sowie dem Malteser Rettungsdienst vom Malteser Hilfsdienst e.V. beispielsweise zwei Anbieter, welche die Rettungskräfte der Feuerwehr in Notfällen unterstützen können.\nWie entscheidet sich das?\nSelbstverständlich ist es nicht willkürlich, welcher Rettungsdienst Sie im Notfall erreicht. Stattdessen wird die Lage bereits während des Notrufs professionell eingeschätzt.\nKonkret geschieht Folgendes:\nSchon während des Notrufs sucht das Computersystem der Leitstelle die nächstgelegene Rettungswache heraus. Der Mitarbeiter am Telefon informiert ebendiese Wache über den vorliegenden Notfall und gibt die wichtigsten Informationen wie Ihren Namen, die Adresse und die Dringlichkeit weiter.\nPer entsprechendem Alarmstichwort auf ihrem Piepser wissen die Einsatzkräfte sofort, auf welche Art Notfall sie sich einstellen müssen. Je nach potenzieller Schwere der Verletzung oder Erkrankung wird darüber entschieden, ob der Rettungswagen ausreicht. In extremen Fällen wird jedoch automatisch der Notarztwagen oder aber ein Rettungshubschrauber verständigt.\nDiese sind in der Regel direkt am Krankenhaus stationiert. Daher treffen sie häufig separat zu den üblichen Rettungskräften ein. Der Notarzt wird in der Regel automatisch mitgeschickt, wenn mindestens eines dieser Symptome auftritt:\n- Bewusstlosigkeit\n- Starke Luftnot oder Atemstillstand\n- Herz-Kreislauf-Probleme, zu denen auch ein Herzinfarkt oder ein Herzstillstand gehören\n- starke Schmerzen und/oder schwere Verletzungen\nÜbrigens: Die Rettungskräfte vor Ort haben die Möglichkeit, nachträglich einen Notarzt anzufordern. Das ist vor allem dann notwendig, wenn sich die Lage des Patienten rapide verschlechtert. Auch zur Stillung schwerer Blutungen, der Gabe besonderer Medikamente oder Durchführung spezieller Maßnahmen kann die Anwesenheit eines Notarztes notwendig werden.\nDer Rettungshubschrauber kommt im Übrigen nicht nur bei besonders schweren Verletzungen oder Erkrankungen, die eine akute lebensbedrohliche Situation hervorrufen. Auch wenn das bodengebundene Notarzteinsatzfahrzeug bereits im Einsatz ist, rückt der Hubschrauber aus. Möglich ist zudem, dass der vor Ort befindliche Notarzt eine Verlegung in eine Spezialklinik anfordert. Dies kann häufig nur mithilfe eines Hubschraubers geschehen.\nWann kommt der Rettungsdienst?\nDie nächste wichtige Frage, die sich viele Menschen stellen, lautet: Wie lange braucht der Rettungsdienst, bis er bei mir eintrifft? Leider kann auch hier keine pauschale Aussage getroffen werden. 15 der 16 Bundesländer (mit Ausnahme von Hamburg) haben sich gesetzlich auf eine Hilfsfrist von maximal 12 bis 15 Minuten geeinigt. Das ist in der Regel die Zeit, die zwischen Eingang des Notrufs in der Zentrale und Eintreffen der Rettungskräfte vor Ort vergehen soll. Doch Statistiken zeigen, dass das längst nicht immer und schon gar nicht überall eingehalten wird. Die regionalen Unterschiede sind teilweise enorm.\nVor allem im Osten Deutschlands braucht der Rettungsdienst häufig länger als vorgeschrieben. Besonders problematisch scheint es diesbezüglich in der Uckermark, Mecklenburgischen Seenplatte oder aber Prignitz zu sein. Auch Gebiete wie das Nordseeheilbad Nordstrand fallen mit durchschnittlich 40,1 Minuten Wartezeit besonders negativ auf. In den Ballungsgebieten und Großstädten hingegen sieht es meist deutlich besser aus. In Regensburg und Einhausen mit 7,7 bzw. 3,8 Minuten beispielsweise dürfen Betroffene auf sehr schnelle Hilfe hoffen.\nFazit: Wann der Rettungsdienst kommt, ist nicht immer leicht zu beantworten. Die Rettungsdienste geben jedoch alles, um schnellstmöglich vor Ort zu sein. Das kann mal mehr, mal weniger lange dauern. Im Durchschnitt können Betroffene aber damit rechnen, spätestens nach 20 Minuten professionell versorgt zu werden. Häufig sind die Rettungskräfte allerdings auch schon deutlich früher vor Ort.\nIn welches Krankenhaus werde ich gebracht?\nBevor darüber entschieden wird, ob und in welches Krankenhaus die betroffene Person gebracht wird, muss die Lage vor Ort eingeschätzt werden.\nIst die Person ansprechbar?\nWie schwer sind die Verletzungen?\nBesteht Lebensgefahr?\nDiese und weitere Fragen sind für das weitere Vorgehen entscheidend. Auch muss der Patient für den Fall der Einlieferung vorbereitet werden.\nDas bedeutet: Er muss stabil genug sein, um den Transport zu überstehen und wohlbehalten im Krankenhaus anzukommen. Dazu werden noch vor Ort erste Tests durchgeführt und gegebenenfalls notwendige Maßnahmen eingeleitet. Erst dann wird über das weitere Vorgehen entschieden.\nAuf die Entscheidung hat der Patient dabei keinerlei Einfluss. Er kann also kein Wunschkrankenhaus angeben. Diese Wahl wird ausschließlich vom behandelnden Notarzt oder den Rettungskräften getroffen. Die Wahl des Krankenhauses hängt dabei von unterschiedlichen Faktoren ab:\n- die Entfernung zum Krankenhaus\n- der Gesundheitszustand des Patienten\n- die passende Fachabteilung\n- die Anzahl freier Betten\n- die schnellstmögliche Einsatzfähigkeit des Rettungswagens nach dem Einsatz\nDie Fachkräfte schätzen die Punkte fachlich fundiert ein. Anschließend entscheiden sie, welches Krankenhaus im vorliegenden Fall am besten geeignet ist. Für die Patienten spielt die Wahl des Krankenhauses dabei eine untergeordnete Rolle. Sie können sich sicher sein, dass sie immer schnellst- und bestmöglich versorgt werden.\nWerden meine Angehörigen verständigt?\nAllen voran ältere Menschen haben häufig Angst, dass sie ins Krankenhaus eingeliefert und ihre Angehörigen nicht darüber informiert werden. Diese Sorge ist jedoch in aller Regel unbegründet. Denn die Einsatzkräfte vor Ort fragen den Patienten meist, ob sie einen Angehörigen kontaktieren sollen.\nIst der Patient nicht ansprechbar, so sehen die Einsatzkräfte als Erstes in der Brieftasche nach. Es ist daher durchaus sinnvoll, eine Liste potenzieller Notfallkontakte mit Telefonnummern im Portemonnaie zu hinterlegen. Generell sollte eine solche Liste bestenfalls überall hinterlegt oder am Körper getragen werden.\nWas aber, wenn die Rettungskräfte keine solche Liste vorfinden? In diesem Falle gibt es weitere Möglichkeiten. So kann beispielsweise ein Blick ins Handy Aufschluss geben. Speichern Sie Ihre Notfallkontakte bestenfalls unter dem deutschen Kürzel IN (für: “Im Notfall”) oder aber dem international anerkannten Kürzel ICE (für: “In Case of Emergeny”) ein. So wissen Ihre Helfer sofort, wen Sie kontaktieren müssen. Haben Sie kein Handy oder ist dieses gesperrt, so kann außerdem der behandelnde Hausarzt kontaktiert und nach Notfallkontakten befragt werden. Deshalb kann es sinnvoll sein, eine Liste in der Praxis hinterlegen zu lassen.\nTipp: Nutzen Sie einen Hausnotruf oder eine Hausnotruf-Uhr, so werden Sie vom jeweiligen Anbieter automatisch nach einer Liste mit Notfallkontakten gefragt. So werden die Informationen direkt an die Einsatzkräfte weitergeleitet - und Sie müssen sich keinerlei Gedanken darum machen.\nWas passiert im Krankenhaus?\nSie haben den Rettungsdienst gerufen und wurden ins Krankenhaus eingeliefert? Dann sind Sie jetzt in guten Händen. Denn bei einem Notfall wird die Bürokratie hinten angestellt. Das bedeutet: Das übliche Aufnahmeformular muss zunächst nicht ausgefüllt werden. Der Patient wird zunächst in die Notaufnahme gebracht. Sollten lebenserhaltende Maßnahmen wie eine Operation notwendig sein, so werden diese schnellstmöglich durchgeführt.\nWichtig: Im besten Falle haben die Ärzte sämtliche notwendigen Informationen zum Patienten zu diesem Zeitpunkt bereits erhalten. Vor allem Vorerkrankungen, Allergien, Unverträglichkeiten oder die Medikamentenliste sind für die Rettungskräfte von entscheidender Bedeutung.\nTipp: Auch hier können der Hausnotruf sowie die Hausnotruf-Uhr von Vorteil sein. Denn die Anbieter nehmen in der Regel alle wichtigen Gesundheitsdaten der Nutzer bei der Installation auf. Diese können dann schnell und unkompliziert an die behandelnden Ärzte weitergegeben werden.\nSobald der Patient stabilisiert wurde, findet in der Regel die offizielle Einweisung ins Krankenhaus statt. Diese kann auch durch Angehörige oder Pflegekräfte durchgeführt werden, wenn der Patient selbst nicht dazu in der Lage ist. Für die Einweisung sind folgende Dokumente unverzichtbar:\n- Krankenversichertenkarte:\nSie dient nicht nur der Identifizierung des Patienten. Auch kann so sichergestellt werden, dass die Krankenkasse den Großteil der Kosten des Aufenthalts übernimmt.\n- Hilfreiche Dokumente:\nAls hilfreiche Dokumente werden beispielsweise Vorbefunde oder aber Röntgenbilder des Patienten bezeichnet. Sie helfen den Ärzten dabei, auf Basis bereits vorhandener Daten bessere Entscheidungen zu treffen.\n- Pässe und Ausweise:\nSie haben einen Allergiepass, Medikamenten- oder Herzschrittmacherausweis? Dann sollten Sie auch diese einreichen. Generell hilft alles, was den behandelnden Ärzten weitere Informationen über Ihren Gesundheitszustand geben kann.\n- Medikamentenliste:\nSie haben keinen Medikamentenpass, wissen aber dennoch ganz genau, welche Medikamente Sie nehmen? Dann sollten Sie diese (im Vorfeld) aufschreiben und den Ärzten an die Hand geben. So können potenzielle Wechselwirkungen oder unerwünschte Nebenwirkungen bestmöglich vermieden werden.\nIn der Regel werden die Patienten in den ersten Tagen ausgiebig durchgecheckt. Es werden zahlreiche Tests durchgeführt, um den Gesundheitszustand zu überprüfen. Sobald endgültige Ergebnisse vorliegen, entscheiden die behandelnden Ärzte über das weitere Vorgehen.\nSo kann es sein, dass der Patient weiterhin stationär behandelt werden muss. Zum Beispiel, weil weitere Eingriffe oder aber die Umstellung bestimmter Medikamente notwendig ist.\nIn anderen Fällen dürfen die Patienten das Krankenhaus jedoch auch schnell wieder verlassen. In diesem Falle erhalten Sie einen sogenannten Entlassungsbericht. Dieser enthält sämtliche Befunde sowie weitere wichtige Informationen. Geben Sie diesen Ihrem Hausarzt, der das weitere Vorgehen mit Ihnen besprechen wird.\nWer zahlt den Rettungswagen?\nViele Menschen trauen sich in einer Notsituation nicht, den Rettungsdienst zu rufen. Sie fürchten, dass sie am Ende auf den Kosten des Einsatzes sitzen bleiben. Diese Angst ist jedoch meist unbegründet.\nWann die Krankenkasse zahlt\nGrundsätzlich lässt sich sagen: Handelt es sich um eine medizinische Notwendigkeit, so müssen die Krankenkassen den Rettungswageneinsatz bezahlen. Im Ernstfall bescheinigen der gerufene Notarzt oder aber der behandelnde Arzt den Betroffenen diese Notwendigkeit schriftlich. Auf diese Weise sind Sie immer auf der sicheren Seite. Lediglich 10 Euro müssen Sie dann in einigen Fällen pro Einsatz dazuzahlen.\nÜbrigens: Krankenkassen übernehmen nicht nur den Einsatz des Rettungswagens. Auch wenn Sie sich beispielsweise mit dem Taxi zur Reha fahren lassen, werden die Kosten übernommen. Wichtig ist nur, dass es sich um eine medizinisch indizierte Fahrt handelt.\nWann der Patient selbst zahlen muss\nEs gibt jedoch auch Fälle, in denen die Kosten nicht von der Krankenkasse übernommen werden. Allerdings ist dies in der Regel nur dann der Fall, wenn\n- der Patient sich weigert, ins Krankenhaus gebracht zu werden,\n- es dem Patienten besser geht und er nicht mehr ins Krankenhaus gebracht werden möchte oder\n- der Arzt entscheidet, dass der Patient nicht ins Krankenhaus gebracht werden muss, sondern vor Ort behandelt werden kann.\nIn diesen drei Fällen ist die Krankenkasse nicht verpflichtet, die Kosten zu übernehmen. Das heißt jedoch nicht, dass sie dies nicht tut. Häufig wird der Einsatz aus Kulanzgründen dennoch gezahlt. Um jedoch sicherzugehen, dass die Kosten übernommen werden, sollten Patienten sich zur Sicherheit ins Krankenhaus einliefern lassen - sofern der Arzt es für sinnvoll hält.\nWichtig: Das bedeutet allerdings nicht, dass Patienten, die das Krankenhaus vermeiden wollen, nicht den Rettungsdienst rufen sollten! Im Zweifelsfall gilt: Lieber ein Mal zu oft den Notruf auslösen und zwischen 200 bis 300 Euro selbst tragen, als am Ende seine Gesundheit aufs Spiel zu setzen!\nWer zahlt die Behandlung im Krankenhaus?\nGehen wir nun davon aus, Sie haben den Rettungsdienst gerufen bzw. den Hausnotruf oder die Hausnotruf-Uhr genutzt und wurden in ein Krankenhaus eingewiesen. Wer zahlt nun die Behandlung?\nViele Menschen fürchten, dass in solchen Fällen hohe Kosten auf sie zukommen. Diese Sorge ist jedoch in aller Regel unbegründet. Wir zeigen Ihnen, welche Leistungen Ihre Krankenkasse zahlt - und welche Sie im Zweifel selbst zahlen müssen:\n- Allgemeine Krankenhausleistungen:\nBei den allgemeinen Krankenhausleistungen handelt es sich um die Maßnahmen, die zur Behandlung des Patienten zwingend erforderlich sind. Sie sind in der Regel mit der im Krankenhaus vorhandenen Ausstattung erbringbar und werden mit einer gesetzlich genehmigten Pauschale vergütet. Die Kosten trägt in den meisten Fällen die Krankenkasse.\n- Zuzahlung:\nAuch wenn die allgemeinen Krankenhausleistungen von der Krankenkasse bezahlt werden, müssen gesetzlich Versicherte über 18 Jahren für jeden Tag des Aufenthalts 10 Euro Zuzahlung an die Krankenkasse erbringen. Dies gilt jedoch nur für maximal 28 Aufenthaltstage im Jahr.\nWer also länger als vier Wochen im Krankenhaus behandelt werden muss, zahlt einen Höchstsatz von 280 Euro. Bei Beamten wird diese Zuzahlung von der Beihilfe abgezogen. Selbstzahler und Privatversicherte müssen die Zuzahlung nicht erbringen.\n- Wahlleistungen:\nNeben den allgemeinen Krankenhausleistungen können Patienten auch sogenannte Wahlleistungen in Anspruch nehmen. Dabei kann es sich beispielsweise um die spezielle Behandlung durch den Chefarzt oder aber die Unterbringung in einem Einzelzimmer handeln.\nWahlleistung Chefarzt\nPatienten haben grundsätzlich das Recht, die Behandlung durch den Chefarzt (oder einen seiner Stellvertreter) zu verlangen. Diese Leistung muss grundsätzlich vom Patienten selbst bezahlt werden. Beamte erhalten die Wahlleistung anteilig von der Beihilfestelle zurückerstattet. Bei Privatversicherten ist diese Leistung häufig bereits inbegriffen.\nAusnahmen\nGesetzlich Versicherte haben die Möglichkeit, im Vorfeld eine private Zusatzversicherung abzuschließen, welche die Kosten abdeckt. Zudem können die Kosten auch dann von der Krankenkasse übernommen werden, wenn die Chefarztbehandlung von den zuständigen Ärzten als medizinisch notwendig eingestuft wird. In dem Fall wird sie als allgemeine Krankenhausleistung behandelt.\nWahlleistung Zimmer\nPatienten haben auch die Möglichkeit, über die Art ihrer Unterbringung zu entscheiden. So können sie entweder die Verlegung in ein Zweibett- oder aber Einzelzimmer verlangen. Auch diese Leistungen müssen vom Betroffenen selbst bezahlt werden. Wie auch bei der Chefarztbehandlung, erhalten Beamte einen geringe Teil dieser Wahlleistung von der Beihilfestelle zurückerstattet. Privatversicherte profitieren meist automatisch davon.\nAusnahmen: Auch in diesem Falle haben gesetzlich Versicherte die Möglichkeit, im Vorfeld eine private Zusatzversicherung abzuschließen. Meist handelt es sich dabei um eine Kombi-Versicherung, welche die Chefarztbehandlung und die Unterbringung in einem Zweibett- oder Einzelzimmer beinhaltet\nÜbrigens: Besondere Komfortleistungen wie beispielsweise ein Telefon auf dem Zimmer, ein Fernseher, Internetanschluss oder aber Zeitschriften sind in aller Regel kostenpflichtig. Sie werden von keiner Krankenkasse und den wenigsten privaten Zusatzversicherung gezahlt.\nPatienten müssen die Kosten somit selbst tragen. Doch Vorsicht: Informieren Sie sich im Vorfeld über die Preise! Sonst droht bei der Entlassung eine saftige Rechnung.\nFazit\nSie sehen also: Es gibt keinen Grund, im Ernstfall nicht den Rettungsdienst zu rufen. Handelt es sich um eine medizinische Notsituation kann Betroffenen so schnell und unkompliziert geholfen werden. Die Kosten werden dabei zu großen Teilen von der Krankenkasse übernommen.\nAuch werden in den meisten Fällen unverzüglich die Angehörigen informiert. So erhalten Patienten die bestmögliche Behandlung und können sich voll und ganz auf ihre Genesung konzentrieren.\nVor allem die\n[Patronus-Uhr](https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr) macht es dabei unglaublich einfach, einen Notruf abzusetzen - unabhängig davon, wann und wo es notwendig wird. So sind Sie jederzeit optimal abgesichert! Sie wollen sich die Vorteile nicht entgehen lassen? Dann bestellen Sie die innovative Hausnotruf-Uhr noch heute und testen Sie diese 14 Tage lang kostenlos und risikofrei!\n{{button-1}}", "language": null, "image": "https://assets-global.website-files.com/62465debc23669589057753c/63abd737da54a273a3f4a662_Rettungsdienst_2.webp", "pagetype": "website", "links": ["/broschuere-anfordern", "/magazin", "/magazin-kategorie/hausnotruf", "/magazin-kategorie/finanzen", "/magazin-kategorie/gesundheit", "/ueber-uns", "/", "#", "/magazin", "/magazin-kategorie/hausnotruf", "/magazin-artikel/rettungsdienst-rufen", "/magazin-autoren/kevin-murkisch", "#", "#", "https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-tags/angehorige", "/magazin-tags/gesundheit", "/magazin-tags/notruf", "/magazin-autoren/kevin-murkisch", "/magazin-artikel/naechtlicher-harndrang", "/magazin-artikel/pflegegrade-1-bis-5", "/magazin-artikel/pflegegrad-5-leistungen-voraussetzungen-geld", "/", "https://www.facebook.com/patronus.uhr", "https://www.instagram.com/patronus_stories/", "https://de.linkedin.com/company/patronus-group-hello", "https://www.tiktok.com/@patronus_stories", "/so-funktionierts", "/preise", "/patronus-app", "/fuer-angehoerige", "/ueber-uns", "https://hilfe.patronus-uhr.de/hc/de", "/schluesselhinterlegung", "/kundenstimmen", "/partner", "/magazin", "https://5in3tb7u0mj.typeform.com/pflegegrad", "https://5in3tb7u0mj.typeform.com/pg-antrag", "/praemie-sichern", "/newsletter", null, "/presse", "/impressum", "/datenschutz", "/agb", "/kontakt", "/anruf", "/kontakt", "https://www.patronus-group.com/", "https://www.patronus-group.com/", "/magazin-artikel/verhinderungspflege", "/magazin-artikel/pflegegrad-beantragen", "/magazin-artikel/muskelschwund", "/magazin-artikel/cholesterin-senken", "/magazin-artikel/tricks-um-frueher-in-rente-zu-gehen", "/magazin-artikel/sexualitaet-im-alter", "/magazin-artikel/geschenke-fuer-opa", "/magazin-artikel/inkontinenz", "/magazin-artikel/geschenke-fuer-oma", "/magazin-artikel/steuererklaerung-fuer-rentner", "/magazin-artikel/elektronische-patientenakte", "/magazin-artikel/sturzprophylaxe", "/magazin-artikel/pflegehilfsmittel", "/magazin-artikel/blutdruck-senken", "/magazin-artikel/herzmuskelentzuendung", "/magazin-artikel/naechtlicher-harndrang", "/magazin-artikel/entzuendungshemmende-lebensmittel", "/magazin-artikel/vitamin-d-mangel", "/magazin-artikel/fermentierte-lebensmittel", "/magazin-artikel/veganuary-2023", "/magazin-artikel/aenderungen-krankenkasse-2023", "/magazin-artikel/4-corona-impfung-fuer-wen-ist-sie-empfohlen", "/magazin-artikel/gedaechtnistraining-fuer-senioren", "/magazin-artikel/immunsystem-staerken-14-tipps-fuer-die-kalte-jahreszeit", "/magazin-artikel/fit-im-alter-dank-seniorengymnastik", "/magazin-artikel/medizinischer-dienst-der-pflegekasse-kommt", "/magazin-artikel/pflege-von-angehoerigen-zu-hause-checkliste", "/magazin-artikel/endlich-rentner-tipps-fuer-einen-schoenen-ruhestand", "/magazin-artikel/moeglichkeiten-wohnen-im-alter", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/fuer-immer-jung-so-bleiben-sie-gesund", "/magazin-artikel/knochen-staerken-osteoporose-vorbeugen", "/magazin-artikel/kreislaufprobleme-bei-hitze-was-tun", "/magazin-artikel/7-tipps-gegen-sonnenbrand", "/magazin-artikel/medikamente-regelmaessig-einnehmen", "/magazin-artikel/notfallkarte-fuer-pflegende-angehoerige", "/magazin-artikel/depression-im-alter-erkennen-und-behandeln", "/magazin-artikel/krafttraining-zu-hause-fuer-senioren", "/magazin-artikel/verhinderungspflege-kurzzeitpflege-ersatzpflege-im-urlaub", "/magazin-artikel/senioren-gesund-durch-den-sommer", "/magazin-artikel/demenz-vorbeugen-12-tipps", "/magazin-artikel/entspannungstipps-fuer-pflegende-angehoerige", "/magazin-artikel/rente-aufbessern-mit-nebenjob", "/magazin-artikel/organspende-leben-nach-dem-tod", "/magazin-artikel/versicherungen-im-alter", "/magazin-artikel/demenz-erkennen-und-damit-umgehen", "/magazin-artikel/was-ist-ein-guter-pflegedienst", "/magazin-artikel/digitale-pflegeanwendungen-und-pflegehilfsmittel", "/magazin-artikel/pflege-zu-hause", "/magazin-artikel/pflegebeduerftigkeit-bei-eltern", "/magazin-artikel/gesundheitspolitik-ampel-regierung", "/magazin-artikel/vorsorge-2022", "/magazin-artikel/aenderungen-krankenkasse-2022", "/magazin-artikel/gesunde-ernaehrung-im-alter", "/magazin-artikel/alkohol-im-alter", "/magazin-artikel/pflegegrade-1-bis-5", "/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-artikel/pflegegeld-erhoehung-2023", "/magazin-artikel/gesund-durch-den-winter", "/magazin-artikel/perfekte-weihnachtsgeschenke-senioren", "/magazin-artikel/patronus-uhr-und-hausnotruf-steuerlich-absetzen", "/magazin-artikel/pflegegrad-2-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-3-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-5-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-4-leistungen-voraussetzungen-geld", "/magazin-artikel/patronus-notruf-armbanduhr", "/magazin-artikel/rettungsdienst-rufen", "/magazin-artikel/weihnachten-allein-zu-haus", "/magazin-artikel/pflegegrad-1-leistungen-voraussetzungen-geld", "/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse", "/magazin-artikel/sturz-im-alter", "/checkout/jetzt-kostenlos-testen-start"]}