{"title": "Keine Lust auf Sex? 8 mögliche Ursachen", "author": null, "url": "https://www.kry.de/magazin/sexuelle-unlust-gruende-fuer-libidoverlust/", "hostname": "kry.de", "description": "Es kann Phasen im Leben geben, in denen die Libido nachlässt. Wenn sexuelle Unlust aber zum Dauerproblem wird, können auch medizinische Ursachen dahinterstecken.", "sitename": "Kry", "date": "2021-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Lust auf Sex zu verlieren, kann beunruhigend sein. Libidoverlust ist ein häufiges Problem, das viele Männer und Frauen irgendwann in ihrem Leben betrifft. In den meisten Fällen ist das aber kein Grund zur Sorge. Oft verlieren wir das Interesse am Sex, wenn wir gestresst oder\n[müde sind](https://www.kry.de/magazin/muedigkeit-ursachen-und-tipps/) oder Beziehungsprobleme haben. Manchmal kann sexuelle Unlust aber auch gesundheitliche Ursachen haben, zum Beispiel [Probleme mit der Schilddrüse](https://www.kry.de/magazin/schilddruesenprobleme-erkennen/).\nDie\n[sexuelle Lust](https://www.kry.de/magazin/gesunde-fakten-ueber-sex/) ist bei jedem Menschen anders, und es gibt keine „normale“ Libido. Wenn du aber bemerkst, dass sexuelle Unlust deine Beziehung stört oder du dir Sorgen wegen der Ursachen machst, kann es hilfreich sein, sich ärztlichen Rat zu holen.\nHier sind einige der häufigsten Ursachen für eine geringe Libido und was du dagegen tun kannst.\n1. Probleme in der Beziehung\nProbleme innerhalb einer Beziehung sind eine der häufigsten Ursachen für einen Libidoverlust. Wenn ihr schon lange zusammen seid, habt ihr euch vielleicht zu sehr aneinander gewöhnt, was sich negativ auf die Lust auswirken kann.\n„Der Zustand der Beziehung hat einen großen Einfluss auf die Libido\", sagt Psychologin und Sexualtherapeutin Beatrice Lindéh. „Die Libido hat ihren Ursprung in der Psyche. Wer sich unwohl und niedergeschlagen fühlt, hat weniger Lust auf Sex. Wenn in der Beziehung unterschwellige Konflikte brodeln, kann der Körper aufgrund von Stress die Libido komplett verlieren.”\nDas kannst du bei Beziehungsproblemen tun\nEine Therapie kann hilfreich sein. Die Einzeltherapie kann dir dabei helfen, mit deinen Gefühlen innerhalb der Beziehung umzugehen. Eine Paarberatung kann dazu beitragen, wiederkehrende Konflikte zu lösen und die Kommunikation zu öffnen.\nBeatrice Lindéh rät, „die Libido durch Aktivitäten anzukurbeln, die beide an Sex denken lassen.“ Das können zum Beispiel gegenseitige Massagen sein, ein gemeinsames Bad oder eine gemeinsame Dusche. „Je mehr man dabei an Sex denken muss, desto eher steigt die Libido.”\n2. Psychische Ursachen\nJedes Jahr sind 25 % der Menschen in Europa von Depressionen oder\n[Angstzuständen](https://www.kry.de/magazin/panikattacken-stoppen/) betroffen. Das kann sich auch auf die Libido auswirken. In einer Studie gaben 33 % der Männer und 42 % der Frauen mit Depressionen an, ein mangelndes sexuelles Verlangen zu haben – auch, wenn sie keine Antidepressiva einnahmen.\nDas kannst du bei psychischen Ursachen tun\nSetzt dich wegen deiner Libido nicht unter Druck, wenn du gerade mit psychischen Problemen zu kämpfen hast. Deine psychische Gesundheit sollte jetzt an erster Stelle stehen. Wende dich an deine Hausärztin oder deinen Hausarzt, um mehr über mögliche Hilfsangebote zu erfahren.\n„Andere Formen der körperlichen Intimität, wie Umarmungen, gemeinsames Duschen oder einfach nur nackt zusammen im Bett liegen, können für eine Weile ausreichen. Sie sorgen dafür, dass man sich einander nah fühlt, bis die Lust zurückkehrt”, empfiehlt Beatrice Lindéh.\n[Stress kannst du abbauen](https://www.kry.de/magazin/dein-koerper-unter-stress/) – mit [regelmäßiger Bewegung](https://www.kry.de/magazin/zu-hause-trainieren/), einer [gesunden Ernährung](https://www.kry.de/magazin/6-tipps-fuer-gesundes-kochen-im-alltag/) und regelmäßigen Atemübungen. Selbstbefriedigung kann helfen, dich wieder mit deiner sexuellen Lust zu verbinden. [Eine Studie](https://www.frontiersin.org/articles/10.3389/fpubh.2019.00033/full) fand heraus, dass Masturbieren dabei helfen kann, die Einschlafzeit zu verkürzen und die Schlafqualität zu verbessern.\n3. Hormonelle Verhütungsmittel\nVerhütungsmittel können die Libido bei manchen Frauen erhöhen und bei anderen verringern. „Jedes hormonelle Verhütungsmittel kann das natürliche Gleichgewicht der eigenen Hormone und damit die Libido beeinflussen\", so Kry Ärztin Dr. McClymont. Zu den hormonellen\n[Verhütungsmitteln](https://www.kry.de/krankheiten-symptome/kontrazeptiva/) zählen\n- die kombinierte\n[Antibabypille](https://www.kry.de/magazin/verhueten-ohne-pille/),\n- die Progesteronpille (auch als Minipille bekannt)\n- das Verhütungspflaster (Hormonpflaster)\n- der Vaginalring,\n- das Verhütungsimplantat,\n- die Dreimonats-Spritze und\n- die Hormonspirale.\nDas kannst du bei der Verhütung tun\n„Bei vielen Frauen hat die hormonelle Empfängnisverhütung keinerlei Auswirkungen auf die Libido. Bei Frauen, die eine Auswirkung bemerken, kann diese innerhalb weniger Monate wieder verschwinden\", so Dr. McClymont. Wenn du über diesen Zeitraum hinaus Veränderungen in deiner Libido bemerkst, solltest du mit deiner Frauenärztin besprechen, ob ein anderes Verhütungsmittel für dich in Frage kommt.\n4. Wechseljahre\nWährend und nach den\n[Wechseljahren](https://www.kry.de/krankheiten-symptome/wechseljahre/) können Veränderungen im Östrogen- und Testosteronspiegel beeinflussen, wie viel Lust du auf Sex hast.\n„Der Testosteronspiegel sinkt bei Frauen mit zunehmendem Alter, und der Östrogenspiegel neigt dazu, um die Menopause herum stark zu sinken”, so Dr. McClymont. „Dieses sinkende Östrogen wirkt sich nicht nur auf die Libido aus. Es reduziert auch die natürlichen Vaginalsekrete, die eine Frau produziert. Das führt zu einem trockenem Vaginalgewebe, was beim Sex unangenehm und sogar schmerzhaft sein kann.”\nObwohl Frauen in den Wechseljahren oft ein geringeres Interesse an Sex haben, liegt das nicht immer an ihrer körperlichen Gesundheit. Andere Alltagsbelastungen oder\n[sexuelle Probleme beim Partner](https://www.kry.de/magazin/erektionsstoerungen-was-aerzte-raten/) können ebenfalls eine Rolle spielen.\nDas kannst du in den Wechseljahren tun\nSprich mit deiner Ärztin oder deinem Arzt darüber, ob eine eine Hormonersatztherapie (HRT) für dich in Frage kommt. Es gibt Hinweise darauf, dass eine HRT bei Frauen mit einem höheren sexuellen Verlangen zusammenhängt. Allerdings solltet ihr auch über mögliche Risiken sprechen. _Für Frauen mit einem erhöhten Brustkrebsrisiko ist die HRT möglicherweise nicht geeignet.\nStudien haben ergeben, dass die Libido auch bei Männern mit zunehmendem Alter abnimmt. In diesen Fällen kann eine Testosterontherapie durchaus helfen. Auch hierzu solltet ihr euch ärztlich beraten lassen.\n5. Du hast gerade ein Baby bekommen\nStudien zeigen, dass die meisten Frauen innerhalb von 6 Monaten nach der Geburt wieder Sex haben. Trotzdem haben viele bis zu 18 Monate nach der Geburt weniger Spaß daran und kommen seltener zum Orgasmus. Gönn dir eine Pause, wenn Sex immer noch das Letzte ist, woran du denkst.\n„Nach der Geburt ist es ganz normal, dass das Verlangen geringer ist, da der Östrogenspiegel sinkt\", sagt Dr. McClymont. „Die Libido kann besonders bei Frauen abnehmen, die eine schwierige Geburt hatten. In diesem Fall kann auch der Sex schmerzhaft sein.”\nDas kannst du nach der Geburt tun\nBeatrice Lindéh schlägt vor, dass ihr euch als Paar bewusst Zeit zu zweit nehmt, in der ihr körperlich intim sein könnt, ohne dass es zwangsläufig zum Geschlechtsverkehr kommt. Ihr könnt euch zum Beispiel gegenseitig sexy Kurzgeschichten vorlesen oder einfach nur im Bett liegen und euch nah sein. „Das Wichtigste ist, sich keinen Stress zu machen und dem Partner immer wieder zu zeigen: Ich liebe dich und möchte dir nah sein.”\n6. Bestimmte Medikamente\nEinige Medikamente können die Lust dämpfen. Das gilt besonders für einige häufig verschriebene selektive Serotonin-Wideraufnahmehemmer (SSRI), eine Form von Antidepressiva.\n„SSRI, die zur Behandlung von Depressionen eingesetzt werden, verringern oft die Libido\", sagt Dr. McClymont. „Kortikosteroide, Blutdrucksenker, Diuretika, Antipsychotika und weitere Medikamente können ebenfalls zu einem Libidoverlust führen.”\nWenn du vermutest, dass ein bestimmtes Medikament deine Libido beeinflusst, sprich mit deiner Ärztin oder deinem Arzt.\n7. Zu viel Alkohol\nStarker Alkoholkonsum kann über einen längeren Zeitraum für einen Libidoverlust sorgen. Das liegt daran, dass viel Alkohol den Testosteronspiegel senkt.\n„Männer, die übermäßig viel Alkohol trinken, haben möglicherweise Schwierigkeiten, eine Erektion zu bekommen oder aufrechtzuerhalten”, sagt Dr. McClymont.\nHol dir ärztlichen Rat, wenn du das Gefühl hast, dass du zu viel trinkst oder das Trinken nicht mehr unter Kontrolle hast.\n8. Medizinische Ursachen\nEtwa 40 % der Frauen und 10 % der Männer werden irgendwann in ihrem Lebens mit einem sexuellen Problem konfrontiert. Ein Teil davon wird auf ein medizinisches Problem zurückzuführen sein. „Viele körperliche Erkrankungen können sich auf das psychische Wohlbefinden auswirken, und das beeinflusst wiederum die Libido\", so Dr. Rhianna McClymont.\n- Zu den häufigsten Erkrankungen, die die Libido beeinträchtigen können, zählen\n- Depressionen,\n- Schilddrüsenprobleme,\n- Diabetes,\n- Herzkrankheiten,\n- Leberzirrhose und\n- Nierenschwäche.\nWenn du das Gefühl hast, dass deine Libido aus medizinischen Gründen leidet, hol dir ärztliche Hilfe. Unsere erfahrenen Ärztinnen und Ärzte sind per Videosprechstunde für dich da.", "language": null, "image": "//images.ctfassets.net/h8qzhh7m9m8u/56g2K7UnMrLV8smwE8zSAn/5984c3b002ccba82a078440677c0ec04/2100x1200px_Article-Hero_V1_final.jpg", "pagetype": "article", "links": ["https://www.kry.de/pressemitteilungen/wichtige-informationen-kry-app/", "/", "/", "/magazin/", "/ueber-uns/", "/", "/magazin/", "https://www.kry.de/magazin/muedigkeit-ursachen-und-tipps/", "https://www.kry.de/magazin/schilddruesenprobleme-erkennen/", "https://www.kry.de/magazin/gesunde-fakten-ueber-sex/", "https://www.kry.de/magazin/panikattacken-stoppen/", "https://www.kry.de/magazin/dein-koerper-unter-stress/", "https://www.kry.de/magazin/zu-hause-trainieren/", "https://www.kry.de/magazin/6-tipps-fuer-gesundes-kochen-im-alltag/", "https://www.frontiersin.org/articles/10.3389/fpubh.2019.00033/full", "https://www.kry.de/krankheiten-symptome/kontrazeptiva/", "https://www.kry.de/magazin/verhueten-ohne-pille/", "https://www.kry.de/krankheiten-symptome/wechseljahre/", "https://www.kry.de/magazin/erektionsstoerungen-was-aerzte-raten/", "/magazin/brustschmerzen-durch-angst-was-tun/", "/magazin/gesundheitsangst-was-tun/", "/ueber-uns/", "/presse/", "https://career.kry.se/", "/datenschutzerklaerung", "/datenschutzerklaerung-aerzte", "/agb", "/cookies/", "/impressum"]}