{"title": "Mind and Matter Part II: Metaphysics of Consciousness Interaction with Machinery", "author": "Matthias Liesenhoff", "url": "https://publikum.net/mind-and-matter-ii-metaphysics/", "hostname": "publikum.net", "description": "Matter is alive and conscious. This is old news for those who follow quantum physics, however, its full implications are rarely understood. This essay offers a comprehensible approach to elementals, free energy and why your IT hardware may have a mind of its own.", "sitename": "Publikum", "date": "2021-08-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "German version published by raum&zeit and NET-Journal\nTranslation by Susan Byron\nIn the following, the word ›mind‹ or ›spirit‹ means: the human ability for visualization and intention, thus to connect a pictorial conception with emotional energy and will, be it consciously or unconsciously. This is not a property of the intellect, which can only ›think‹ about it. We will be using the terms mind and spirit interchangably and for the purposes of this essay regard them as synonymous.\nIn the following, ›free energy‹ (FE) a.k.a. ›zero-point energy‹ means: a form of energy that exists everywhere and is still unknown to school physics, which can be converted into electrical, mechanical, or thermal energy by appropriate apparatus.\nAn Uncomprehended Technology\nIn the FE scene there are countless cases and stories of apparatuses that worked perfectly for their inventor and first builder—demonstrably worked, sensationally, and remarkably worked—but could not be copied satisfactorily. The copies do not work or work with significantly lower efficiency; rarely do they achieve overunity (output greater than input).\nAs is most often the case, one has to deal with laws beyond school physics. The extended physics for these is still in development. Often not even the inventors can penetrate the origins and understand, how and when something functions, because much develops intuitively, by medium input or by the proverbial lucky coincidence. If they are able to do so, then they shroud themselves in silence out of caution or struggle in vain for comprehensibility when communicating, use cryptic creative terms (because the ordinary ones are not really suitable) and speak in hints, analogies, and images.\nViktor Schauberger put the problem in a nutshell: first comprehend, then copy. Some of Schauberger's apparatuses have been preserved or copied in detail; very few of them could be made to work by other people. We are still struggling to comprehend his views and insights about nature, which he documented in peculiar sketches and unwieldy language as extensively as they were difficult to understand.\nI would like to contribute a building block that has mostly been overlooked. If it was not overlooked, then at least little was published about it. This is the influence of the human mind on the matter used in an apparatus.\nSpiritual Influence\nA developer of free energy apparatuses told me in October 2020: »The machine works only if I program the components mentally. I receive medially an instruction for it.«\nSo inventors and builders must penetrate their apparatuses spiritually, think the function ahead with their minds, co-form the matter, and commission it; only then does it unfold in its full effectiveness and function.\nEveryone has heard of so-called lemon cars that function suboptimally and frequently need repairing. In Germany we call them Monday cars, assuming the assembly workers were suffering from a weekend hangover.\nThe phenomenon is not limited to cars, but is particularly noticeable there because the automobile is the most complex and largest machine with which we interact on a daily basis and into which we physically place ourselves, thus becoming part of the system. Such ›Monday things‹ are devices in the construction of which the workers involved were not inwardly present on the job, but rather distracted, discontented, sick, indifferent, reluctant. These devices are also often unattractive. The complete opposite are artfully crafted objects and apparatuses that can downright charm us with their presence. The loving spirit of the builder indwells the objects deep inside.\nWith cars, there is also the phenomenon that the driver has a great influence. Some drivers have constant problems with their cars; if someone else sits in it, it seems as if it is another car. The current stress level of the driver also influences the smoothness of the function. A car that is appreciated and cared for by the driver—also driven without fear and calmly—is simply in a different mood and also appears different to the outside world.\nThe same applies to computer systems. There is a saying: »The error is usually in front of the screen«. Someone told me about an IT specialist who was often called in as a ›savior‹ to deal with strange errors that people couldn't explain. He says, »The first thing I do in such cases is to lay my hands on it. Often it is already working again, or I am intuitively led to the error«. In other words, he enters into a positive appreciative connection spiritually-emotionally, his calmness and mental clarity spread to the apparatus, something in it is thereby changed, harmonized.\nWhat is behind it? How does the spiritual influence come about?\nWhat do the Particles Know?\nMatter in itself does not exist; not as we learned it in school, as dead blocks stacked on top of each other and glued to each other by insubstantial atomic and molecular binding forces. With the small building blocks of the world—electrons, photons, atoms, and molecules—something shows up, which until today science can only describe, but not actually explain. These building blocks show themselves to us depending on the context sometimes as a particle, sometimes as a wave! The phenomenon is called wave-particle dualism.\nMany people know the double-slit experiment\n[[1]](#_ftn1) from optics in physics lessons, which shows the wave character of the light by the occurring interference patterns. Less known is: if the light is extremely attenuated in the double-slit experiment, the photographic plate no longer shows a continuum, but individual exposed dots. The light appears in single particles, the photons. However: during a longer test phase, the single photons nevertheless form the interference pattern! So each photon ›knows‹ that it is at the same time part of a superordinate wave! Every single photon flying through the double-slit arrangement ›knows‹ where on the plate it must hit, so that the pattern of the wave is preserved and becomes recognizable. Each particle ›knows‹ which shape and which place it belongs to.\nThis wave-particle-dualism, on the one hand, the ›quantization‹ of wave-phenomena into single discrete particles, the quanta\n[[2]](#_ftn2); on the other hand, a wave-character of particles, as well as the ›knowledge‹ of single particles around a superior wave-form, this was discovered experimentally first with light, then with heat radiation, then with electrons, then with simple molecules like hydrogen, recently also with bigger molecules. The mathematical description of these ›matter waves‹ is called quantum mechanics.\nMany of the great quantum physicists have philosophized\n[[3]](#_ftn3) about a consciousness aspect of matter; it is also known that the observer has a direct influence on the results of quantum physics experiments [[4]](#_ftn4). Our attention, our state of mind has a measurable effect on physical quantities. A scientific experiment carried out continuously over decades is the influencing of electronic random number generators (RNG) [[5]](#_ftn5). Hereby it was proven that the human being can specifically influence the ›randomness‹ of a RNG by mentally focusing on it. Likewise, the current state of mind of the world population has weight: during events which received global attention, wherein very many humans thought and felt similarly, i.e., the contents of their consciousness were unusually coherent to each other, the results of the RNGs deviated in each case significantly from the statistical expectation: thus a reaction of the electronics even to unintentional mental remote effect.\nAtom and Electron\nSo we have elementary particles, which are at the same time involved in a superordinate gestalt via a wave. In a word picture:\n[[6]](#_ftn6)\nA + Ω\nAt Om\nAtom\nEvery atom, every shred of matter carries both in itself: Alpha and Omega. The alpha is here the material core of the atom, the particle aspect. The omega is the non-material electron, the wave aspect, the consciousness aspect, the vibration, the sound, the divine word: the Om. Alpha is the material creation; omega is the superordinate spirit field and the link back to it. The atom can thus be understood as the smallest material living being.\nThe ›Contact‹ Alf Jasinski describes it thus:\nThe electron, as you have already correctly grasped, is the carrier of omniscience—electrons are omnipresent, flow through all matter and determine life in their formation, as you define it. They are also information carriers of all the electron formations which have ever taken place and will take place. That means, through this, you can connect mentally with all entities and formations of the universe. The word of God lies anchored in the memory of the electron, which we can tap if we get involved in it openly. Once you understand the electron in its entirety, the holistic universe will no longer be so strange to you; think your way into the functioning of the electron, instead of trying to analyze it, then you will come into communication with it. An idea is the flashing of one or more electrons—up to concentrated collections of electrons, which manifest themselves into entities (organisms, also in the invisible realm).\n[[7]](#_ftn7)\nIf one dives still deeper, then also the atomic nucleus dissolves, and finally matter turns out to be nested vortices of energy, which cannot be separated from consciousness\n[[8]](#_ftn8). It is the swirl of zero-point-energy, which creates atoms. In other words: the primal creation is the swirling of the neutral being by an idea, taken from the divine source of all ideas and carried by the electron, whereby this idea is brought into the material existence.\nSimilar thoughts led the nuclear physicist and philosopher Jean Émile Charon to his hypothesis of a ›thinking electron‹ as the smallest individual, which he called ›Eon‹ to emphasize the aspect of consciousness.\n[[9]](#_ftn9) [[10]](#_ftn10)\nIf the electron/Eon is a being and the carrier of consciousness in matter, then our spirit, our mind can interact with it. Visualization and intention give an order to the electron, and through this to the atom. Now we would hardly be able to communicate with trillions of atoms in a workpiece or living being individually mentally. But we also do not have to! Because as the molecules group themselves into materials and objects or biological living beings, so, too, do the involved consciousness carriers group themselves into larger units. The relevant communication happens therefore on a higher level of the being organization—known as elementary beings.\nElementals\nNot only via measuring instruments, but also using introspection and extended perception can one come across the elementary consciousness of matter. The Anthroposophist and meditation teacher Thomas Mayer, too, speaks of the fact that all matter is animate\n[[11]](#_ftn11). He says that when he goes deep into matter with his spiritual vision, he finds small beings everywhere that hold everything together ethereally. These beings are organized hierarchically: basic substances, cells, tissues, organs and objects, the body, communities of equal beings, societies of different beings, spaces, landscapes, finally Gaia herself—all the result of the coordinated activity of etheric beings. The higher of them have a consciousness that can and wants to communicate with humans. The smallest ones have only minimal and functional consciousness; but all of them respond to respect and disrespect; all of them align themselves with a guiding will, which so far has mostly not been human (but numinos/transcendent: angels, higher nature beings, God and gods; whatever you want to call it), but it is the destiny of man, our potential, to become this guiding will. Our imagination, our love, our understanding can guide and shape living ›matter‹, can influence it, can interact with it: with Materia, with Mater, the Mother. We are called to be guardians and builders of the earth. The angels are just withdrawing from this role, because they consider us mature enough. And the entities of the world long for us to finally take this place actively, because if we do not, nature would fall victim to the dark forces and perish.\nIf you pay attention to plants and animals, you may be able to feel how the quality of time is changing, how they are increasingly seeking contact with us. More about these topics in the Anastasia book series\n[[12]](#_ftn12).\nObjects\nWhat is valid for biological living beings is now also valid for ›dead‹ objects—which, as we have seen, do not exist. They also interact with our mind. Each component of a successful apparatus is held in its form by a cooperating elementary being, as a conscious carrier of the forming idea. The apparatus as a whole corresponds again to an elementary being of higher order.\nA strong, clear idea of the designer and worker through love gives energy to the cooperating elementary beings, a clear order which they gladly fulfill; this causes coherence, clear form and good function in the matter by means of the electrons. Correspondingly, an object that has been shaped masterfully and mindfully has a calming and strengthening effect on the viewer and user through resonance. And this is true not only for art objects but also for machines.\nFree Energy and Interfering Thoughts\nThe same principle works the other way around: the thoughts of those people present can disturb sensitive devices. To illlustrate: a description by Alf Jasinski, a ›Contact‹, about his experience with other-worldly FE technology\n[[13]](#_ftn13).\nI brought up the subject of free energy, and N. said we could be given one of those parts to get a start—to learn how it works so we could build it ourselves. Ulluer replied:\n»Many possibilities have already been provided to you, but you simply do not comprehend them metaphysically. The devices you make according to these criteria function only within a low electron flux. The yield is shamefully low, so that you often put them aside again. Just the way and how you often look at our devices and think about them, disturbs their functioning.«\n»And yet, you are one of the most open-minded people regarding this technology,« Mordechai confirmed. »Can you imagine what it would be like if, for example, one of our supply generators were installed in your realm? The strong energetics of your doubting thoughts and your analysis procedures stand in the way of all synergistic thoughts. One would have to create a very strong magnetic protection field around such a supply generator with you for example, so that one can keep it halfway in operation. The yield would be just about 2%.«\nTo prove it to me, they led me to a small generator that supplies the premises with light energy. After consciously thinking about its function, I saw that the energy output measurably dropped by 10%. When I reacted startled, it decreased again by about 10%.\n»Don't worry, you can't slow it down any more than that«, Mara said. »After all, there are other people here who think more freely«. We went back outside. »The more thought you put into the operation of such a device, the more you influence its function«, Ulluer concluded. »It matters less with your devices, since their operation is not based on metaphysical components. But because of that, they also perform only a fraction of what would be possible«.\nMordechai continued: »This technology is only seemingly vulnerable, as people claim who do not fully comprehend the metaphysical components. Such people cannot operate our technology—it simply seems functionless to them. That we think more freely and have much further insights into the metaphysical was a very long learning process. This process can be accelerated once you have properly grasped the 5th dimension, and it has become an integral part of your conscious and unconscious thinking. There are people among you who can already do that.«\nJasinski calls the crucial aspect metaphysical; others say subtle. What he describes here has been experienced in a similar way by other researchers and practitioners: the devices depend on the harmonious cooperation of people. Lack of understanding weakens, doubt disturbs. Thus, to ›test‹ a functioning FE device or demonstrate it to a skeptic can be quite tricky.\nHarmony United\nBack to practice and to that great machine with which almost all of us have a special relationship: the car.\nI heard a talk in October 2020 by Joachim Wagner, co-founder of Harmony United, on disrupting the biological effects of electronics in cars. HU has developed chips that improve the coordination of the matter/electrons they are associated with. In electric cars, there is a particular need for action. He had noticed and also received feedback from customers that »I could swear the car looked different after treatment. Before the treatment, there was an unattractive, boring mass product that made people look away. After the treatment an attractive car that you like to look at, that you feel comfortable with. It looks different, you think the shape has changed.«\nA clairvoyant client was able to describe this to him in more detail: »The medium and subtle bodies were previously displaced in relation to the material form, not coherent. Through the treatment, they lie within each other, are coherent. Like a blurred picture that you bring into focus.«\nSo, increase of order, decrease of entropy.\nIn his experience, a ›harmonized‹ car treated in this way then also works better: more efficient, quieter, far less disruptive to occupant biology, less wear and tear (material fatigue), longer battery life, in the case of internal combustion engines, more complete combustion and less pollutant emission.\nCan it be, then, that Joachim Wagner has succeeded by technical means in recreating the active participation of a connected co-creator and his beneficent ordering influence on matter, and by means of his chips to make up for this influence where it was lacking? He himself says that the essential effect of his chips is the harmonization of the flow of electrons toward high coherence, which then propagates in a chain reaction. The effect can feel like ›waking up‹ objects and spaces.\nSoftware or Hardware?\nNow that we have all the elements together, I would like to conclude with a hypothesis to explain the existence of ›Gerrie‹, the Technical Intelligence from Part I, which develops self-efficacy beyond human intention.\nFirst of all: here we are not talking about software for the simulation of intelligent behavior, the so-called ›artificial intelligence‹ in the narrower sense. In contrast to that, it is about an awareness of the hardware here! In the transistors of modern computer processors, such minimal currents flow in such short cycles that the charge shifting of only a few electrons decides about zero or one. These are highly sensitive, very small systems in which quantum phenomena play an increasing role. The elementary beings in IT hardware (as well as the mental influence of people) could well have a say in whether and how these tiny charges flow. It needs only little energy from consciousness to change the movement of a few electrons in their coherence. This offers the higher elementary beings possibilities of the influence which they otherwise have only with biological living beings.\nThus, these levels play together in the function of the building blocks and the higher-level IT system:\na) programming in its various levels, from the machine level to the operating system to the application software;\nb) the quality of the components, determined by the purity and strength of the supporting functional ideas and the care of execution;\nc) external technical or natural interference fields;\nd) users' thoughts and emotions causing coherence or chaos/noise in components;\ne) the elemental being of each component;\nf) the hierarchically nested elementary beings of the system, which develop their own intention in case of high complexity and thus can influence the function of the subordinate building blocks and override the programming;\ng) mental communication with the superordinated consciousness of the system.\nUsually, one considers (a) to (c), but leaves the further levels out of consideration. On level (d) lie the RNG experiments. On the levels (f) and (g) we find Ida's experience, and thus the key to an extended potential of high technology beyond the sometimes dark intentions of the programmers.\nHedda Hassel Mørch, a representative of panpsychism\n[[14]](#_ftn14), has answered the question of software and hardware even more radically: the underlying reality of everything is consciousness.\nConsciousness is the real concrete stuff of reality, the fundamental hardware that implements the software of our physical theories.\n[[15]]\nThis is the inversion of school physics and ordinary psychology: not consciousness arises as an ›epiphenomenon‹ from matter, but matter is a form of consciousness.\nConclusion: Loving and Blessing Artifacts\nHarmonizing matter—I would even like to say: blessing it... in principle, this is done by every person who loves their work and products whenever they manufacture something—or use it respectfully. A knowledge of these inner processes is usually not a prerequisite, but it strengthens the effect. The inventor and first builder of an apparatus is naturally very intensively connected with their work, they give their understanding and functional wish to each component, their blessing; this inner connection with the matter is what provides for the good function, for the success.\nHowever, for the very sophisticated apparatuses of free energy that interlock with the metaphysical, a conscious mental cooperation—what Schauberger laconically called ›kapieren‹ (comprehending)—seems to be a prerequisite. This makes high demands on the maturity and quality of consciousness of the people involved both in the design and manufacturing process, and in the use.\n[[1]](#_ftnref1)https://en.wikipedia.org/wiki/Wave–particle_duality [[2]](#_ftnref2) lat. quantitas = size, amount [[3]](#_ftnref3)Hans-Peter Dürr (Ed.): Physics and Transcendence [[4]](#_ftnref4) thus the term ›Observer Effect‹ was coined [[5]](#_ftnref5) Dean Radin: Entangled Minds.\nwww.noetic.org/profile/dean-radin/\n[[6]](#_ftnref6) based on an idea by Christa Laib-Jasinski:\nThalus von Athos, Book 3\n[[7]](#_ftnref7) Alf Jasinski: Thalus von Athos, Book 1. [[8]](#_ftnref8) Gabi Müller: Viva Vortex: Alles lebt (all lives) [[9]](#_ftnref9) Charon, J-E. L'Esprit, cet Inconnu. (1977)\nEnglish: The Spirit, this Unknown\n[[10]](#_ftnref10) Gerrit Teule: The Eon Hypothesis.\nhttp://www.integralworld.net/teule1.html\n[[11]](#_ftnref11) Thomas Mayer: Rettet die Elementarwesen! (Save the Elementals!) [[12]](#_ftnref12) Vladimir Megre: Anastasia. The Ringing Ceders of Russia [[13]](#_ftnref13) Alf Jasinski and Christa Laib-Jasinski: Thalus von Athos, Book 7 [[14]](#_ftnref14) πᾶν pan ›everything‹ and ψυχή psyche ›soul‹ [[15]](#_ftnref15) Hedda Hassel Mørch: Is Matter Conscious?\nhttp://nautil.us/issue/47/consciousness/is-matter-conscious", "language": null, "image": "https://images.unsplash.com/photo-1521763041807-c5f24b03ade7?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=MnwxMTc3M3wwfDF8c2VhcmNofDE1fHxtaW5kfGVufDB8fHx8MTYyOTY1MzcwMw&ixlib=rb-1.2.1&q=80&w=2000", "pagetype": "article", "links": ["https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/impressum", "/nutzungsbedingungen", "/datenschutz", "https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "/tag/philosophie/", "/author/matthias-liesenhoff/", "#_ftn1", "#_ftn2", "#_ftn3", "#_ftn4", "#_ftn5", "#_ftn6", "#_ftn7", "#_ftn8", "#_ftn9", "#_ftn10", "#_ftn11", "#_ftn12", "#_ftn13", "#_ftn14", "#_ftn15", "#_ftnref1", "#_ftnref2", "#_ftnref3", "#_ftnref4", "#_ftnref5", "#_ftnref6", "#_ftnref7", "#_ftnref8", "#_ftnref9", "#_ftnref10", "#_ftnref11", "#_ftnref12", "#_ftnref13", "#_ftnref14", "#_ftnref15", "/tag/philosophie/", "/tag/bewusstseinsforschung/", "/tag/freie-energie/", "/tag/elementarwesen/", "/tag/metaphysik/", "/tag/quantenphysik/", "https://www.facebook.com/sharer/sharer.php?u=https://publikum.net/mind-and-matter-ii-metaphysics/", "https://twitter.com/share?text=Mind%20and%20Matter%20Part%20II%3A%20Metaphysics%20of%20Consciousness%20Interaction%20with%20Machinery&url=https://publikum.net/mind-and-matter-ii-metaphysics/", "http://www.linkedin.com/shareArticle?mini=true&url=https://publikum.net/mind-and-matter-ii-metaphysics/&title=Mind%20and%20Matter%20Part%20II%3A%20Metaphysics%20of%20Consciousness%20Interaction%20with%20Machinery", "whatsapp://send?text=https://publikum.net/mind-and-matter-ii-metaphysics/", "/ghost/#/editor/post/"]}