{"title": "Rückenschmerzen - Homöopathie hilft!", "author": null, "url": "https://www.dhu.de/anwendungsgebiete/bewegungsapparat/rueckenschmerzen-und-ischialgie", "hostname": "dhu.de", "description": "Hier erfahrt Ihr alles über die Symptome, Ursache, Behandlung und Vorbeugung von Rückenschmerzen", "sitename": "DHU", "date": "2022-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rückenschmerzen und Ischialgie: Wie Homöopathie das Leiden lindern kann\nAutorin\nSabine De Jaegere\n·\nBiologin und Fachreferentin Medizinische Wissenschaften bei der Deutschen Homöopathie-Union (DHU)\nLanges Sitzen? Eine Quälerei! Getränkekisten tragen, Staubsaugen? Geht schon seit Wochen nur noch mit starken Schmerzen. Karin hat „Rücken“. Beim Arbeiten am Schreibtisch muss sie immer wieder aufstehen oder von einer Pobacke auf die andere rutschen, damit die Rückenschmerzen etwas nachlassen. Als sie immer öfter und immer stärkere Rückenschmerzen bekommt, wird ihr klar, dass sie etwas unternehmen muss. Sie fragt sich, ob nur Verspannungen hinter ihren Rückenschmerzen stecken oder vielleicht etwas Ernsteres. Was hilft bei Rückenschmerzen? Wie entstehen sie und wie kann man sie vermeiden? Wir haben hier für Sie die wichtigsten Infos, Expertentipps und Behandlungsmöglichkeiten zum Thema Rückenschmerzen und Ischias-Problemen zusammengestellt. Erfahren Sie auch, wann und wie Sie Rückenschmerzen homöopathisch behandeln können.\nRückenschmerzen können den Alltag zur Qual machen. Wichtig ist, die Ursache herauszufinden und etwas gegen die Beschwerden zu tun.\nEr gehört zu den komplexesten Strukturen im menschlichen „Bauplan“, leider auch zu den anfälligsten: Der Rücken belegt Platz 1 der häufigsten Gründe, weshalb die Deutschen zum Arzt gehen (*). Rund 25 Prozent der Bundesbürger lassen sich jährlich wegen Kreuzschmerzen behandeln. Vom Nacken bis zum Steißbein verlaufend ist die Wirbelsäule unser zentrales Halte- und Stützorgan. Seine doppelte S-Form, die relativ unbewegliche Brustwirbelsäule und die unterschiedlich großen Bandscheiben machen das System jedoch sensibel.\nSchon recht kleine Reize können die Balance stören und unterschiedliche Arten von Rückenschmerzen auslösen. So kann eine ungünstige Schlafposition zu Rückenschmerzen im Liegen führen, eine blockierte Rippe für Schmerzen im mittleren Rücken sorgen. Einseitige Körperhaltungen – zum Beispiel durch langes Sitzen – führen zu Verspannungen und oft irgendwann auch zu Schmerzen. Der Bereich der Lendenwirbel plagt besonders viele Menschen. Der Übergang zwischen Beckengürtel und unterem Rücken ist sehr schmerzanfällig, da sie größtenteils die Kräfteverteilung zwischen Ober- und Unterkörper regelt. Ist der Gegenspieler des Rückens – die Bauchmuskulatur – geschwächt, muss der Rücken die Last des Alltags alleine abfangen, was zu Schmerzen führen kann. Bei Beschwerden im Lendenbereich liegt häufig eine Reizung des Ischiasnervs (Lumboischialgie) vor. Aber auch Stress und seelische Anspannung können sich in Form von Rückenschmerzen auswirken: Einige unserer wichtigsten „Stressmuskeln“ befinden sich hier und bremsen bei Dauerstress viele Menschen in Form von Rückenschmerzen aus.\nUnspezifische Rückenschmerzen verschwinden meist nach ein paar Tagen wieder. Halten sie jedoch länger an oder treten plötzlich starke Schmerzen mit begleitender Übelkeit oder Fieber auf, sollte ein Arzt aufgesucht werden. Ebenso natürlich bei einem Unfall oder einer akuten Verletzung und bei Verdacht auf Nervenschädigung, die sich durch Taubheit oder Kribbeln äußern kann.\nEin eingeklemmter Nerv (rot), wie hier im unteren Lendenwirbelbereich, macht sich meist durch stechende Schmerzen und ein Taubheitsgefühl bemerkbar. Dies sollte sofort behandelt werden.\nIn welcher Form macht der Rücken auf sich aufmerksam? Typische Rückenschmerz- Symptome sind:\n- ziehender, drückender, dumpfer oder kribbelnder Schmerz des Rückens\n- plötzlich auftretende, stechende Schmerzen, z. B. bei einem Hexenschuss\n- ein Gefühl des „Eingerostetseins“, gereizte Nerven im Lendenwirbelbereich, vor allem bei einer überwiegend sitzenden Tätigkeit (Ischias-Schmerzen)\n- Verspannungen der Rückenmuskulatur, verbunden mit Rückenmuskelschmerzen und eingeschränkter Beweglichkeit\n- Verspannungen im Nacken- und Schulterbereich sowie im oberen Rücken, z. B. durch häufiges Heben, Tragen und Bücken oder nächtliches Zähneknirschen\n- Schmerzen im unteren Rücken- und Hüftbereich, z. B. bedingt durch das Verschieben von Bändern und Geweben, wie es während einer Schwangerschaft geschieht\n- allgemeine Schwäche, Kraftlosigkeit, Müdigkeit und Abgeschlagenheit\n- Kribbeln und ein pelziges Gefühl in Armen und Beinen\n- Bewegungseinschränkungen, z. B. beim Treppensteigen\nBei einer Ischialgie treten die Schmerzen v. a. im Bein und Lendenwirbelbereich auf.\nWelche Erkrankungen können hinter Rückenschmerzen stecken? Man unterscheidet spezifische und unspezifische Beschwerden: Von einer spezifischen Ursache bei Rückenschmerzen sprechen Ärzte, wenn z. B. Bandscheibenvorfälle oder Erkrankungen des rheumatischen Formenkreises vorliegen. Eingeklemmte oder entzündete Nerven (z.B. bei einer Ischialgie), verkrampfte Rückenmuskeln (Hexenschuss oder Lumbago) sind weitere häufige Ursachen akuter Rückenschmerzen.\nIn den meisten Fällen leiden Betroffene allerdings an unspezifischen Beschwerden. Das bedeutet, dass bei Untersuchungen kein konkreter Auslöser gefunden werden kann. Viele Patienten fragen sich also: Was kann die Ursache meiner Rückenschmerzen dann sein? Einige Gründe lassen sich an unserem modernen Lebensstil festmachen. Eine schlechte Haltung spielt eine große Rolle, genauso wie Übergewicht und zu wenig oder falsche Bewegung. Die falsche Matratze oder ein ungeeigneter Bürostuhl können ebenfalls Schmerzen auslösen. Sehr häufig sorgen auch psychische Belastung und zu viel Stress, Termin- und Leistungsdruck für muskuläre Verspannungen.\nDr. med. Anke Scheer\n·\nFachärztin für Physikalische und Rehabilitative Medizin, Zusatzbezeichnung Homöopathie, Nürnberg.\nAls Rückenschmerzen werden im Allgemeinen unterschiedlich starke Schmerzen des Rückens bezeichnet, die ganz verschiedene Ursachen haben können. Neben körperlichen Ursachen kann es auch psychosoziale und arbeitsplatzbezogene Auslöser geben. Man unterscheidet akute, subakute und chronische Rückenschmerzen – sie sind also erst einmal nur ein Symptom. In den allermeisten Fällen leiden Patientinnen und Patienten an unspezifischen Rückenschmerzen, das heißt, dass keine körperliche Ursache der Schmerzen identifiziert werden kann. Spezifische Ursachen von Rückenschmerzen können Bandscheibenvorfälle, Entzündungen oder auch Verletzungen sein.\nWelcher Arzt ist der richtige bei akuten Rückenschmerzen und Ischialgie? Der erste Ansprechpartner ist der Hausarzt, der Sie dann gegebenenfalls zum Orthopäden oder Neurologen überweist.\nDie Untersuchung\nWelche Untersuchung ist bei Rückenschmerzen und Ischialgie sinnvoll? Wichtig ist zunächst eine gründliche Anamnese, ein Gespräch über Symptome, Vorerkrankungen, mögliche Ursachen und eine körperliche Untersuchung. Finden sich beim Patienten keine Hinweise auf ernstzunehmende Erkrankungen, werden vorerst keine weiteren diagnostischen Maßnahmen durchgeführt.\nBesteht der Verdacht auf eine spezifische Erkrankung, werden weitere Untersuchungen durchgeführt, wie etwa eine Röntgenaufnahme, CT, MRT oder eine Laboruntersuchung.\nEine gründliche Untersuchung durch einen Orthopäden ist notwendig, um die Ursache der Rückenbeschwerden herauszufinden.\nDie Diagnose\nEine spezifische Erkrankung ist zum Beispiel ein Bandscheibenvorfall, der oft sehr schmerzhaft ist und sogar zu Gefühlsstörungen und Lähmungen an den Beinen oder den Armen führen kann.\nOb Verletzungen, wie etwa ein Sturz aus größerer Höhe, ein Autounfall oder ein Sportunfall die Ursachen sind, wird bei der Anamnese herausgefunden und erfasst. Viele Bandscheibenvorfälle entstehen jedoch durch langjährige, einseitige Belastung oder Fehlhaltungen und ereignen sich dann scheinbar „aus heiterem Himmel“. Eine gesicherte Diagnose eines Bandscheibenvorfalls ist nur per MRT möglich. Der Arzt überweist Patienten dafür bei Verdacht auf einen akuten Bandscheibenvorfall zum Radiologen.\nBei Verdacht auf Nerveneinklemmungen, wie etwa bei einer Ischialgie oder Lumboischialgie, kann mittels Elektroneurografie (ENG), die die Leitfähigkeit der Nervenbahnen misst, eine Abklärung und Diagnose erfolgen. Ein sogenannter „Hexenschuss“ (Lumbago) kann sich ähnlich anfühlen, verschwindet aber meist nach wenigen Tagen von alleine. Der Arzt fragt hier nach typischen Auslösern wie „Verrenken“ durch ungewohnte, ruckartige Bewegungen. Diese können zu einem spontanen Verkrampfen der Rückenmuskulatur im Lendenwirbelsäulenbereich führen. Die muskuläre Verspannung ist meist auch gut tastbar. Dadurch entsteht schmerzhafter Druck auf Nerven, der mit dem Nachlassen der Verspannung verschwindet.\nDie Abgrenzung\nRückenschmerzen können vielfältigste Ursachen haben: Denn neben rein körperlichen Auslösern, die direkt mit den Rückenstrukturen in Zusammenhang stehen, können auch Autoimmunerkrankungen wie etwa Psoriasis (Schuppenflechte) oder chronische Entzündungen zum Beispiel durch eine Darmerkrankung, aber auch psychosoziale Auslöser von Rückenschmerzen sein. Entsprechend ganzheitlich sollte der Behandler bei der Diagnose und Abgrenzung zu anderen Erkrankungen denken und den Patienten gezielt befragen.\nDr. med. Anke Scheer\n·\nFachärztin für Physikalische und Rehabilitative Medizin, Zusatzbezeichnung Homöopathie, Nürnberg.\nDer Verlauf\nDer Verlauf von Rückenschmerzen und Ischialgie ist sehr unterschiedlich. Manche Patienten sprechen sehr gut auf die Therapien an und es kommt innerhalb einiger Wochen zu einem Verschwinden der Beschwerden. Andere Patienten haben ständige Rückenschmerzen und erreichen mit den gängigen Therapien keine anhaltende Beschwerdefreiheit. In einigen Fällen ausgeprägter Beschwerden besteht das Risiko einer Erwerbsunfähigkeit, wenn die Patienten ihren beruflichen Alltag dauerhaft nicht mehr bewältigen können.\nDie Prognose\nDie Behandlungsdauer hängt zum einen von der Motivation des Patienten ab, aktiv mitzuarbeiten: Dazu gehören das regelmäßige körperliche Training und die Änderung ungünstigen Alltagsverhaltens. Bewegung die Grundlage für eine erfolgreiche Therapie - sie hält das Gewebe geschmeidig und löst auch psychische Spannungen, die wiederum die Muskelanspannung bedingen.\nKann die Homöopathie bei Rückenschmerzen und Ischialgie helfen? Um Rückenschmerzen mit Hilfe der Homöopathie zu behandeln, erfragt der Behandler die genauen Symptome des Patienten. Wichtig ist, wie sich die Schmerzen anfühlen und wo genau sie sich befinden, was sie verbessert oder verschlechtert, wann im Tagesverlauf sie auftreten und ob es weitere begleitende Beschwerden gibt. Wenn der Patient klare Symptome beschreiben kann, lässt sich in der Regel eine wirksame Arznei finden. Auch hier wird der Patient belohnt, der regelmäßig seinen Körper trainiert. Denn bewegliches Gewebe kann besser auf die homöopathischen Arzneien reagieren als festes Gewebe.\nManche Patienten können keine genauen Angaben zu ihren Beschwerden machen. In diesem Fall liegen oft komplexe Gewebeblockaden vor, oder psychosoziale Aspekte sind der Auslöser. Dann erfragt der Behandler weitere körperliche Symptome und Erkrankungen und mögliche Stressfaktoren im Alltag. Auch hierfür können individualisiert homöopathische Arzneien eingenommen werden.\nHomöopathische Arzneien sind hilfreich bei unspezifischen Rückenschmerz-Symptomen und Beschwerden aufgrund von Lumboischialgie. Wenn aber Gelenksblockaden vorliegen, bleiben diese bestehen. Um solche Schmerzen oder eine Bewegungseinschränkung dann endgültig zum Abklingen zu bringen, hilft das Lösen dieser Blockaden durch eine osteopathische oder manualmedizinische Behandlung.\nDie Komplikationen\nKomplikationen von Rückenschmerzen können so vielfältig wie die Ursachen sein. Betroffene reagieren auf Schmerzen häufig mit Schonhaltungen oder der Vermeidung von Bewegung. Dies verstärkt aber die meisten Rückenschmerzen und führt zu einem Teufelskreis. Daher ist es wichtig, durch Symptomlinderung und Lebensstilveränderung die Schmerzfreiheit bei der Bewegung zu erlangen.\nUnser DHU Newsletter\n- Alles zu unseren Produkten\n- Tipps zum Thema Gesundheit\n- Spannende Insights zu Alltagsthemen\n- Neuheiten und lang vergessenes\nStefan Reis\n·\nStefan Reis praktiziert seit 1987 als Heilpraktiker mit eigener Praxis. Er ist von der Stiftung Homöopathie-Zertifikat (SHZ) zertifizierter Therapeut, Dozent und Supervisor. Sein über Jahrzehnte erworbenes Wissen gibt er in seiner Homöopathieschule, in Seminaren und als (Mit-) Herausgeber von Fachliteratur weiter.\nRückenschmerzen natürlich behandeln: Bei der homöopathischen Therapie müssen die individuellen Symptome eines jeden Krankheitsfalles genau betrachtet werden, um eine dazu passende Arznei verordnen zu können. Dabei spielen die subjektiven Beschwerden die größte Rolle, die seitens des Behandlers möglichst detailliert erfragt werden.\nFür die Wahl eines passenden homöopathischen Arzneimittels ist beispielsweise die Beantwortung folgender Fragen wichtig:\n- Welcher Art sind Ihre Rückenschmerzen? Handelt es sich um stechende, ziehende, drückende oder anders empfundene Schmerzen?\n- Wo genau wird der Schmerz verspürt, strahlt er von dort womöglich aus? Falls ja: wohin und unter welchen Umständen?\n- Welche Einflüsse verschlimmern den Schmerz oder lindern ihn (Wärme- oder Kälteanwendungen, Ruhe oder Bewegung und welche Art von Bewegung)? Stellen sich die Schmerzen womöglich nur in bestimmten Körperpositionen ein? Gab es einen Auslöser für Ihre Beschwerden? Hier noch ein Tipp: Wenn Sie diese Fragen nicht beantworten können, probieren Sie bitte (vorsichtig) aus, was Ihnen guttut und was nicht.\n- Darüber hinaus möchte der Homöopath erfahren, ob noch weitere Beschwerden mit den Rückenschmerzen verbunden sind. Hierzu gehören Bereiche, die mit Ihrem Rücken auf den ersten Blick wenig zu tun haben, wie zum Beispiel ein gestörter Schlaf, veränderter Durst oder Appetit, Verdauungsprobleme, Kopfschmerzen oder auch die psychische Verfassung.\nDazu kommen die objektiven Befunde, die man bei der Untersuchung erhebt. All dies zusammen ergibt das vollständige Krankheitsbild, anhand dessen der Homöopath eine passende Arznei auswählt. Ziel der homöopathischen Behandlung ist, den erkrankten Organismus bei der Selbstheilung zu unterstützen und so die Beschwerden zu lindern.\nÜber unseren Expertenfinder finden Sie schnell Homöopathie-erfahrene Behandler und Apotheken in Ihrer Nähe.\nDr. med. Anke Scheer\n·\nFachärztin für Physikalische und Rehabilitative Medizin, Zusatzbezeichnung Homöopathie, Nürnberg.\nAls erster Ansprechpartner gilt der Hausarzt, es können aber auch direkt Fachärzte für Orthopädie oder physikalische und rehabilitative Medizin angesprochen werden.\nWie die konventionelle Medizin bei Rückenschmerzen hilft\nBei unspezifischen Rückenschmerzen erfolgt die Therapie der Symptome. Dies kann eine nicht-medikamentöse Therapie sein, welche vorsieht, die Bewegung so gut wie möglich beizubehalten. Sie beinhaltet keine oder nur eine kurze Schonung, da körperliche Inaktivität unspezifische Rückenschmerzen verstärkt. Außerdem spielt die lokale Wärmetherapie, die jedoch nur kurzzeitig angewendet wird, eine Rolle. Oft werden auch Akupunktur, Bewegungstherapie, Entspannungsverfahren, manuelle Medizin oder Osteopathie, Massagen, Rückenschule, Verhaltenstherapie (bei chronischen Rückenschmerzen mit psychosozialen Risikofaktoren) und Schulungen über gesunde Lebensführung und Bewegung eingesetzt.\nEs kann auch eine medikamentöse Behandlung von Rückenschmerzen zum Einsatz kommen. Zu beachten ist die mäßige Wirksamkeit von Schmerzmitteln bei akuten und vor allem bei chronischen unspezifischen Rückenschmerzen. Bei Langzeitanwendung sind vor allem die unerwünschten Arzneimittelwirkungen zu beachten. Schmerzmittel sollten insgesamt nur so wenig und so kurz wie möglich eingesetzt werden und Antidepressiva nur bei depressiver Komorbidität.\nStefan Reis\n·\nStefan Reis praktiziert seit 1987 als Heilpraktiker mit eigener Praxis. Er ist von der Stiftung Homöopathie-Zertifikat (SHZ) zertifizierter Therapeut, Dozent und Supervisor. Sein über Jahrzehnte erworbenes Wissen gibt er in seiner Homöopathieschule, in Seminaren und als (Mit-) Herausgeber von Fachliteratur weiter.\nWas hilft noch bei Rückenschmerzen?\nRückenschmerzen und Ischialgien können auf vielfältige Weise behandelt werden. Da wären zum Beispiel physikalische Maßnahmen. Diese beginnen mit Wärmeanwendungen und erstrecken sich über Massagen, chiropraktische oder osteopathische Eingriffe bis zu physiotherapeutischen und gymnastischen Anwendungen. Auch Yoga und Entspannungsübungen können, wie auch Meditationen, einen hilfreichen Einfluss ausüben. Im weiteren Sinne kann auch die Elektrotherapie, bei der Verspannungen durch sanfte elektrische Impulse gelöst und Schmerzen gelindert werden, hierzu gerechnet werden.\nWie kann Homöopathie bei Rückenschmerzen und Ischialgie helfen?\nEine homöopathische Behandlung zielt nach dem Selbstverständnis dieser Therapierichtung auf die Selbstheilungskräfte des Körpers ab. Das schließt physiotherapeutische oder auch chirurgische Maßnahmen natürlich nicht aus und ist auch kein Ersatz für notwendige Eingriffe. Zusätzlich kann die Homöopathie aber effektiv zur Beschwerdelinderung beitragen – vorausgesetzt, es lässt sich ein passendes Arzneimittel bestimmen.\nDafür benötigt der Homöopath eine möglichst genaue Beschreibung der Symptome des Kranken. Bei Rückenschmerzen kommt es zum Beispiel darauf an, wie sich die Schmerzen anfühlen (ziehend, drückend, stechend usw.), wo genau sie ihren Sitz haben und ob sie womöglich ausstrahlen. Zu bedenken sind auch lokale Begleitsymptome wie Taubheitsgefühle, Missempfindungen und Muskelschwäche an den Extremitäten.\nWichtig sind auch die etwaigen Auslöser sowie alle Einflüsse, die den Schmerz verstärken oder lindern. Achten Sie darauf, wie sich Bewegung und Ruhe auf den Schmerz auswirken, ob bestimmte Körperhaltungen ihn beeinflussen, ob Wärme- oder Kälteanwendung einen Einfluss haben usw. Bewegung ist übrigens nicht gleich Bewegung: Gehen kann anders „wirken“ als Aufrichten oder Aufstehen oder Drehen. Bei manchen Menschen ist der Beginn der Bewegung schwierig, sie müssen sich „einlaufen“.\nNeben den Details zu den Schmerzen spielen auch solche Beschwerden eine Rolle, die begleitend aufgetreten sind. Dabei kann es sich um alle möglichen Symptome handeln, über Verdauungsstörungen, verändertem Temperaturempfinden, Stimmungsänderungen bis hin zu Schlafstörungen – um nur einige zu benennen. Aus dieser Gesamtheit aller relevanten Symptome erarbeitet der Homöopath das am besten zu Ihnen passende Arzneimittel.\nRechtlicher Hinweis: Heilpraktikern ist die Behandlung von meldepflichtigen Erkrankungen grundsätzlich nicht erlaubt. Sind beispielsweise ein Scharlach oder eine Diphtherie für Halsschmerzen verantwortlich, müssen Sie sich in eine ärztliche Behandlung begeben.\nDas für Sie individuell passende Mittel finden\nIn der Homöopathie wird die Mittelauswahl so genau wie möglich auf den individuellen Menschen und seine jeweilige Gesundheitssituation abgestimmt. Fundiert homöopathisch ausgebildete Fachkräfte beraten Sie optimal und können auch auf Möglichkeiten und Grenzen bei der Behandlung hinweisen.\nAufgrund der großen Bandbreite an homöopathischen Mitteln sowie der traditionellen, erfahrungserprobten Anwendungsgebiete der einzelnen Mittel (oft ein gutes Dutzend oder mehr) macht eine pauschale Nennung nur eines Mittels oder Anwendungsgebietes bei der entsprechenden Indikation wenig Sinn.\nNutzen Sie die Therapievielfalt und das Fachwissen Ihrer Gesundheitsexperten: Fragen Sie Ihre naturheilkundlich orientierte Ärztin, Ihren Heilpraktiker oder Ihren Apotheker nach der für Sie passenden Behandlung von Rückenschmerzen mit Homöopathie!\nUnter Rückenschmerzen leiden Kinder fast so oft wie Erwachsene. Häufige Ursachen sind das Wachstum, verbunden mit mangelnder Bewegung. Es gibt verschiedene Möglichkeiten, Kindern die Schmerzen zu nehmen. Im Vordergrund stehen die Möglichkeiten der Physiotherapie, im einfachsten Fall: Mehr Bewegung! Homöopathische Arzneimittel eignen sich als Begleittherapie.\nTypische Symptome\nMarkus Wiesenauer\n·\nDr. Markus Wiesenauer ist Facharzt für Allgemeinmedizin, Homöopathie, Naturheilverfahren und Umweltmedizin und namhafter Autor zahlreicher Sach- und Fachbücher zum Thema Homöopathie.\nBei vielen Kindern sind Rückenschmerzen, ähnlich wie bei Erwachsenen, eine Folge von Bewegungsmangel. Langes Stillsitzen in der Schule oder vor dem heimischen Computer als Freizeitbeschäftigung schwächt die Muskulatur an Bauch und Rücken. Die Körperspannung geht verloren und der Rumpf wird instabil, was zu Fehlhaltungen und Verspannungen führt.\nStress, Kummer und Sorgen können ebenfalls Verspannungen im Schulter-Nackenbereich hervorrufen. Auf Probleme in der Schule und Familie reagieren Kinder mit unwillkürlich hochgezogenen Schultern, wodurch die Muskeln verkrampfen. Aus seelischer Not wird körperlicher Schmerz. Bei Kindern sind Kopf- und Rückenschmerzen oft ein Symptom für psychischen Druck.\nKlagt ein Kind über anhaltende Rückenschmerzen, sollte ein schief stehendes Becken, eine unterschiedliche Beinlänge oder Veränderungen an den Füßen (Senk-Spreiz-Fuß) sowie Fehlstellungen der Beine ausgeschlossen werden. Denn auch die sogenannten X- oder O-Beine können Rückenschmerzen hervorrufen.\nEher selten sind Wachstumsstörungen die eigentliche Ursache für die sogenannten Wachstumsschmerzen. Ab dem 8. bis 10. Lebensjahr können sie auftreten. Der Schmerz ist eher in den Beinen spürbar, manchmal kann er auch in den unteren Rücken ziehen. Wachstumsschmerzen treten typischerweise am Abend auf und sind oftmals am nächsten Morgen wieder verschwunden.\nVerletzungen nach einem Sturz oder nach wildem Herumtoben können auch Rückenschmerzen auslösen. In den meisten Fällen handelt es sich um Muskelzerrungen im Bereich der Rückenmuskulatur. Die Schmerzen sind lokal und strahlen nicht aus.\nWas tun bei Rückenschmerzen im jungen Alter?\nAuf chemisch-synthetische Schmerzmittel sollte möglichst verzichtet werden - auch bei älteren Kindern. Je nach Ursache können homöopathische Arzneimittel eingesetzt und verschiedene Maßnahmen bei Rückenschmerzen ergriffen werden.\nDa Bewegungsmangel zur häufigsten Ursache für Rückenschmerzen zählt, ist moderat und regelmäßig ausgeübter Sport die beste Medizin, und zwar möglichst im Freien. Gute Bauch- und Rückenmuskeln stabilisieren die Körpermitte und sind der beste Schutz vor Schmerzen. Mit gezielten Übungen können Defizite ausgeglichen werden. Darüber hinaus ist alles erlaubt, was den Kreislauf auf Trab bringt, die Muskeln kräftigt und die motorischen Fähigkeiten des Kindes fördert. Springen, Rennen, Radfahren, Schwimmen oder Klettern - mindestens eine Stunde am Tag sollten sich Kinder an der frischen Luft bewegen.\nEine richtige Körperhaltung beugt Rückenschmerzen vor. Sie beginnt beim passenden Schulrucksack und endet am Schreibtisch. Beim Schulranzen sind die Anpassungen an die Körperstatur des Kindes wichtiger als das Gewicht. Er sollte individuell eingestellt und gut gepackt sein. Genauso sollten Schreibtisch und Stuhl zu der Körpergröße des Kindes passen. Rückenfreundliches Sitzen heißt aber auch, alle 10 Minuten die Sitzposition zu verändern. Stillsitzen war gestern, heute darf zwischendurch auch mal gelümmelt werden.\nKindern, die unter Anspannungen und Stress leiden, hilft ein verständnisvolles Gespräch. Es gelingt am einfachsten, wenn Eltern ihr Kind direkt ansprechen und nachfragen, was es bedrückt. Die körperliche Anspannung kann mit Biofeedback-Übungen, Meditationen oder einem autogenen Training gesenkt werden.\nTägliche Bewegung auch in jungen Jahren beugt Rückenschmerzen vor.\nBehandlung durch den Arzt\nEin Arztbesuch ist unter folgenden Umständen notwendig bei:\n- Verdacht auf eine Verkrümmung der Wirbelsäule\n- unterschiedlichen Beinlängen oder bei einem Beckenschiefstand\n- Kindern zwischen 3 und 10 Jahren\n- anhaltenden Schmerzen\n- allgemeinem Krankheitsgefühl\n- Fieber und Gewichtsverlust\n- Taubheitsgefühl in den Gliedmaßen\n- Ausstrahlen der Schmerzen in ein Bein\n- Lähmungserscheinungen in Armen und Beinen\n- Problemen beim Stuhlgang oder Wasserlassen\nMehr Wissen\nEine gute Muskulatur ist die beste Voraussetzung für einen gesunden Rücken. Etwa 150 Muskeln halten die Wirbelsäule aufrecht und stabil. Bei der Kräftigung sollten aber nicht nur die gut sichtbaren, großen Rückenmuskeln gekräftigt werden, sondern auch die kleinen und tieferliegenden. Die sogenannte tiefe Rückenmuskulatur sorgt dafür, dass die Wirbelkörper bei Bewegungen harmonisch aufeinander abgestimmt sind. Darüber hinaus trägt die Tiefenmuskulatur zur Stabilität der Wirbelsäule bei und hält die Bandscheiben an ihrem Platz. Bei Bewegungsmangel verliert diese Muskelpartie schneller als andere Muskeln ihr Kraftvermögen und ihre koordinativen Fähigkeiten.\nWillentlich anspannen und trainieren kann man die Tiefenmuskulatur am Rücken nicht, weil ihre Arbeit bereits vor der eigentlichen Bewegung beginnt. Eine Stärkung mit schweren Gewichten an Geräten bringt nur wenig für diese Partie. Das ist übrigens der Grund, warum viele Bodybuilder trotz ihrer Muskelberge unter Rückenschmerzen leiden können. Erreichen lässt sich Tiefenmuskulatur, wenn in die Übungen ein Wackeleffekt eingebaut wird. Das können Übungen mit einem Gymnastikball oder Schaumstoffkissen sein, aber auch Yoga und die eine oder andere Bodenübung, wie z. B. die Vierfüßler-Waage oder Standwaage, führen zu einer Kräftigung. Auch für Kinder gilt: Wer rastet, der rostet.\nDr. Susanne Streich\n·\nDr. Susanne Streich, Fachapothekerin für Allgemeinpharmazie, Homöopathie, Naturheilverfahren und geriatrische Pharmazie aus Dortmund.\nWas ist gut bei Rückenschmerzen? Gibt es Hausmittel und Übungen bei akuten Rückenschmerzen und Ischialgie? Dr. Susanne Streich gibt Tipps.\nVorbeugen:\nWir sitzen zu viel und bewegen uns zu wenig – das kann unter anderem Rückenschmerzen fördern. Daher ist sanfte Bewegung, verbunden mit Dehnübungen und Muskelaufbau der beste Weg, um Rückenschmerzen vorzubeugen. Als besonders rückenfreundlich gelten Sportarten wie Wassergymnastik, Yoga, moderates Joggen, Walken und Fahrradfahren.\nWer z.B. aus beruflichen Gründen viel und lange sitzen muss, sollte auf die richtige Sitzhaltung und einen ergonomischen Stuhl achten, mindestens jede Stunde aufstehen, einige Schritte hin- und herlaufen und sich dabei auch strecken.\nWer häufiger Rückenprobleme hat, sollte eine sogenannte Rückenschule besuchen. In dem Kurs lernen Sie viel für einen rückenfreundlicheren Alltag.\nTipps bei Rückenschmerzen\nHausmittel Wärme: Bei Verspannungen und Schmerzen gehört Wärme zu den bewährten Hausmitteln, um Rückenschmerzen wirksam Paroli zu bieten. Wärmepflaster, Wärmesalben, muskelentspannende Badezusätze oder ein sanft erhitztes Kirschkernkissen können unproblematisch eingesetzt werden, um verspannte Muskelpartien zu entkrampfen. So wird die Durchblutung gefördert und akute Schmerzen gelindert.\nStufenlagerung: Bei akuten Schmerzen im Lendenbereich sollten Sie es mit der sogenannten Stufenlagerung probieren, um die Bandscheiben zu entlasten. Eine Decke auf dem Boden ausbreiten, sich mit dem Rücken darauflegen. Nun sollte Ihnen jemand einen Hocker oder Stuhl so bereitstellen, dass Sie Ihre Unterschenkel so darauf ablegen können, dass Hüfte und Kniegelenk in etwa einen 90 Grad Winkel bilden. Der Po sollte möglichst nah an den Stuhl gerückt werden. Etwa 15 Minuten so liegen bleiben, bis Sie eine Besserung spüren, dann sehr vorsichtig aufstehen.\nEine Stufenlagerung entlastet die Bandscheiben. Dafür die Unterschenkel in einem 90 Grad Winkel auf einen Gymnastik-Ball oder Stuhl legen.\nEntspannen: Stress kann einem regelrecht im Nacken sitzen und so indirekt auch zu Rückenschmerzen führen. Daher ist jede Form von Stressabbau gut.\nBauchmuskeln trainieren: Starke Bauchmuskeln stärken auch den Rücken. Machen Sie daher täglich einige Übungen für Ihren Bauch.\nMineralstoffhaushalt ausgleichen: Essen Sie ausgewogen, stimmt Ihr Säure-Basen-Haushalt? Oder haben Sie eventuell einen Mineralstoffmangel? Auch das kann Verspannungen fördern. Lassen Sie sich beraten, wie Sie z.B. mit homöopathischen Mitteln und bestimmten Mineralstoffen für Ausgleich sorgen können.\nGewicht abbauen: Jedes Pfund Übergewicht kann auf die Bandscheiben drücken und damit Auslöser für Rückenprobleme sein. Mit ausgewogener Ernährung und einem Plus an Bewegung lässt sich gegensteuern.\nEntlastung: Stellen Sie mehrmals täglich die Füße flach auf den Boden, und setzen Sie sich mit leicht gekrümmtem Rücken hin. In dieser Haltung wird Druck von der Wirbelsäule genommen.\nSchmerzmittel: Bei akuten, starken Schmerzen können Schmerzmittel kurzfristige Erleichterung bringen. Doch sollte man sie nicht ohne medizinischen Rat längerfristig einnehmen. Als gute Ergänzung bieten sich passende homöopathische Mittel an.\nBei akuten Rückenschmerzen werden diese Übungen als wohltuend empfunden:\nWirbelsäule strecken: Mit Händen und Knien auf den Boden in den „Vierfüßlerstand“ gehen. Ihr Rücken sollte dabei gerade sein, halten Sie den Blick auf den Boden gerichtet. Nun erst das rechte Bein, dann den linken Arm parallel zum Boden von sich weg strecken. Halten Sie diese Position für einige Sekunden, dann wechseln Sie die Seiten. 10-mal wiederholen.\nNach den Sternen greifen: Leicht gegrätscht aufrecht hinstellen. Den Blick nach oben zur Decke richten. Nun zuerst den rechten, dann den linken Arm nach oben strecken, soweit es geht, als wollten Sie zu den Sternen greifen. Im Wechsel 10-mal wiederholen, dann Arme und Rumpf locker ausschütteln.\nNacken lockern: Stellen oder setzen Sie sich gerade hin, Beine ganz leicht gegrätscht, der Blick geht nach vorne. Die Schultern nun weit nach oben ziehen bis an die Ohren, Spannung kurz halten. Schultern dann mit Schwung nach unten sacken lassen und lockern. 10 Wiederholungen.\nRücken abrollen: Eine Decke auf den Boden ausbreiten, sich darauf auf den Rücken legen, Knie anziehen, die Arme umgreifen die angezogenen Schienbeine. Sanft hin- und herschaukeln, nach vorne und hinten wippen, leicht nach rechts und links. Ca. 10 Minuten lang.\nTennisball-Massage: Legen Sie sich für einige Minuten so auf einen Tennisball, dass er auf die schmerzende Stelle drückt (der Schmerz sollte aber noch auszuhalten sein!). Der Druck erzeugt eine leichte Dehnung und Lockerung der Muskeln. Ca. 5 Minuten lang.\nWann zum Arzt?\nWenn Selbsthilfemaßnahmen keine Wirkung zeigen, bei Rückenschmerzen nach einem Unfall oder Sturz, wenn Rückenschmerzen länger andauern und chronisch werden und immer sofort, wenn sich Lähmungserscheinungen einstellen, sollten Sie einen Arzt aufsuchen.\nInteressantes über die Homöopathie\nHier finden Sie – übersichtlich nach Themen geordnet – eine Auswahl interessanter und informativer Ratgeber, deren Inhalte wir Ihnen ausführlich vorstellen.\nNutzen Sie unseren Selbstbeobachtungsbogen und vermerken Sie darauf schnell und einfach Ihre Beschwerden. So kann Ihr Gesundheitsexperte das individuell passende Mittel noch besser finden. Und Sie sind perfekt fürs Gespräch in der Apotheke, beim Arzt oder Heilpraktiker vorbereitet.\nMehr entdecken\nNatürliche Hilfe bei Rückenschmerzen\nWer kennt das nicht? Da ist man voller Tatendrang und beginnt ein neues Projekt in Haus und Garten - prompt rebellieren die Muskeln oder Gelenke.\nArthrose\nArthrose ist die häufigste Gelenkerkrankung und tritt vermehrt im Alter auf. Am häufigsten betroffen sind Kniegelenke, Hüftgelenke, Hände, Füße und Schultern. Welche Therapien gibt es und wie kann man Arthrose behandeln?\nGicht\nEr kommt wie aus dem Nichts, zeigt sich gerne mitten in der Nacht und geht mit einem Schmerz wie von tausend Nadelstichen einher. Ein Gichtanfall ist eine äußerst unangenehme Erfahrung.", "language": null, "image": "https://www.dhu.de/sites/g/files/oawcqg1031/files/styles/social_media/public/2022-12/1200x0630_fb_og_04-12-22_001.jpg.webp?itok=H8oWYIKJ", "pagetype": null, "links": ["#main-content", "/dhu", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/homoeopathie", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/sortiment", "/anwendungsgebiete", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/ratgeber", "/service", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "#1.-rckenschmerzen-und-ischialgie:-kurz-zusammengefasst-", "#2.-symptome", "#3.-ursachen-und-auslser", "#4.-untersuchung,-diagnose-und-abgrenzung", "#5.-verlauf,-prognose-und-komplikationen", "#6.-so-bereiten-sie-sich-auf-ihren-besuch-beim-arzt-oder-heilpraktiker-vor", "#7.-behandlung", "#8.-rckenschmerzen-bei-kindern", "#9.-weitere-tipps-und-vorbeugung", "#10.-buchempfehlungen", "#11.-selbstbeobachtungsbgen-zum-download", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/dhu", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/schuessler-salze-uebersicht", "/sortiment", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/anwendungsgebiete", "/ratgeber", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/service", "#1.-rckenschmerzen-und-ischialgie:-kurz-zusammengefasst-", "#2.-symptome", "#3.-ursachen-und-auslser", "#4.-untersuchung,-diagnose-und-abgrenzung", "#5.-verlauf,-prognose-und-komplikationen", "#6.-so-bereiten-sie-sich-auf-ihren-besuch-beim-arzt-oder-heilpraktiker-vor", "#7.-behandlung", "#8.-rckenschmerzen-bei-kindern", "#9.-weitere-tipps-und-vorbeugung", "#10.-buchempfehlungen", "#11.-selbstbeobachtungsbgen-zum-download", null, "/", "/anwendungsgebiete", "/anwendungsgebiete/bewegungsapparat", null, null, null, null, null, null, null, null, null, null, "https://dhude.schwabe.acsitefactory.com/buchempfehlungen", null, "/kontakt", "/service/newsletter", "/presse", "https://www.schwabe-group.com/en/", "https://karriere.schwabe-group.com/unternehmen/dhu/", "/nebenwirkungsmeldungen", "/datenschutz", "/impressum", "#uc-central-modal-show", "/bildnachweise"]}