{"title": "Akupunktur, Dr. med. Heike Reichwein Minnerop", "author": "Dr med Heike Reichwein Minnerop", "url": null, "hostname": null, "description": "Akupunktur, Dr. med. Heike Reichwein Minnerop - Fachärztin für Frauenheilkunde, Geburtshilfe, Akupunktur, Stoffwechseltherapeutin, Präventionsmedizin", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur, Dr. med. Heike Reichwein Minnerop\nAkupunktur kann heilen, was gestört ist, bevor es zerstört ist.\nWas kann ich bei Regelschmerzen, Wechseljahrsbeschwerden, Schmerzen, Migräne, chronischer Müdigkeit und Schwangerschaftserbrechen tun, um mich besser zu fühlen und vital und aktiv zu sein? Viele Frauen möchten - besonders in der Schwangerschaft oder aus grundsätzlichen Erwägungen - keine Medikamente einnehmen. Sie suchen nach einer anderen, schonenden und dabei wirkungsvollen Behandlungsalternative.\nEine solche Therapiemethode ist die Akupunktur, die die Erfahrungen und Erkenntnisse der traditionellen chinesischen Medizin (TCM) aus mehr als fünf Jahrtausenden nutzt. Anders als die westliche Medizin geht die TCM davon aus, dass sich der Organismus in einem energetischen Gleichgewicht befinden muss, um gesund zu sein. Voraussetzung dafür ist, dass die Lebens-Energie, das Qi, ungehindert fließen kann. Immer dann, wenn diese sensible Energiebalance gestört ist, kommt es zunächst zu funktionellen Beschwerden, später zu schwerwiegenderen Erkrankungen. Durch eine Akupunkturbehandlung lassen sich solche Regulationsstörungen beseitigen. Und zwar im Idealfall so frühzeitig, dass es erst gar nicht zu einer organischen Schädigung kommt.\nAls sanftes Therapieverfahren zählt die Akupunktur zu den medizinischen \"Vielkönnern\". Regelsschmerzen, das lästige Schwangerschaftserbrechen, Migräne, Wechseljahrsbeschwerden, chronische Müdigkeit und Allergien lassen sich mit Akupunktur gut behandeln. Auch Rückenschmerzen sprechen hervorragend auf eine Akupunkturbehandlung an.\nWill sich das Baby im Mutterleib nicht rechzeitig in die richtige Lage für den Start ins Leben drehen, kann die Akpunktur hier den entscheidenden Impuls geben . Die Nadeln - an der richtigen Stelle gesetzt - erleichtern und verkürzen die Geburt . Auch zur Raucherentwöhnung und Diätunterstützung lässt sich die Akupunktur wirkungsvoll einsetzen.\nÜbrigens: Akupunktur macht nicht nur gesund, sondern auch schön! Durch Stimulation bestimmter Punkte ermöglicht die Akupunktur - ganz ohne Peeling oder Skalpell - ein biologisches Lifting: Die Haut wirkt straffer und besser durchblutet. Dadurch wirken Sie attraktiver und jünger.\nDas Leben will fließen, man muss es nur lassen!\nLaotse", "language": null, "image": null, "pagetype": null, "links": [null, null, null, "/impressum", "/datenschutz", "/kontakt", "tel:+492592978302", "/kontakt", "//dr-reichwein-minnerop.de", "//dr-reichwein-minnerop.de", "/", "/unser_team", "/leistungsspektrum", "/erwachsen-werden", "/pille-und-co", "/familienplanung", "/frueherkennung", "/praevention", "/wechseljahre", "/bleibe-jung", "/akupunktur", "/praxisorganisation", "/kontakt", "/impressum", "/datenschutz", "https://www.oceanmedien.com", "https://www.oceanmedien.com/waterdrop", "#"]}