{"title": "Schlafstörungen", "author": null, "url": "https://www.dr-med-heintze.de/schlafstoerungen.html", "hostname": "dr-med-heintze.de", "description": "Leiden Sie manchmal unter Schlafstörungen? Hier gibt es viele Tipps für einen gesunden Schlaf.,- Dr. med. Heintze, Praxis für Ganzheitsmedizin Marburg,", "sitename": "dr-med-heintze.de", "date": "2023-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Viele Tipps für einen gesunden Schlaf\nLeiden Sie manchmal oder gar öfter unter Schlafstörungen? Wir wollen Ihnen helfen, wieder tief und gesund zu schlafen. Dazu muss aber zunächst einmal geklärt werden, warum wir schlecht schlafen.\n- Ist es in Ihrer Umgebung zu laut?\n- Liegt eine organische Erkrankung vor, die beispielsweise zu nächtlichem Wasserlassen oder zu Luftnot im Liegen führt?\n- Grübeln sie, so dass dadurch das Einschlafen gestört ist? Eine der häufigsten Ursachen von Schlafstörungen sind Depressionen. So wird regelmäßiges nächtliches Erwachen gegen zwei bis drei Uhr öfter bei Depressionen beobachtet!\n- Überfordern Sie sich?\n- Haben Sie familiäre oder berufliche Schwierigkeiten?\nGrundsätzlich gilt: Kurieren Sie mangelnden Schlaf nicht mit Schlaftabletten, die bei Einnahme über einen längeren Zeitraum abhängig machen können, sondern finden Sie die Ursachen heraus. Sie werden schnell feststellen, dass Sie meist dann schlecht schlafen, wenn Sie sich tagsüber kaum betätigen, einen ausgiebigen Mittagsschlaf machen, abends spät ein opulentes Mahl zu sich nehmen, geistig angestrengt bis kurz vor dem Zubettgehen arbeiten, voller Sorgen grübeln oder sich einfach anregende Filme ansehen. Wer sich hingegen gesund ernährt, geistig-seelisch ausgeglichen ist, sich körperlich anstrengt (Sport - Bewegung überhaupt - entspannt!) um so zu einem naturgemäßerem Leben zu finden, der müsste bald wieder in einen erquickenden Schlaf fallen. Allerdings - eine Einschränkung gibt es. Das Schlafbedürfnis ist individuell verschieden. Und gerade ältere Menschen schlafen meist schlechter als jüngere. Auch die Angst vor zu wenig Schlaf wie auch ein ängstliches Sich- Beobachten kann chronische Schlafstörungen verursachen.\nIm Folgenden geben wir Ihnen eine ganze Reihe an der Ganzheitsmedizin orientierte Tipps, wie Sie zu einem tiefen und gesunden Schlaf kommen können.\nI. Allgemeines\n- Sich um körperlich-seelische Ausgeglichenheit und Gelassenheit bemühen, zum Beispiel durch Entspannung.\n- Falschen Ehrgeiz, Leistungsdruck und Ärger abbauen\n- Neuraltherapie, Akupunktur, Akupressur können helfen\n- Auf regelmäßigen guten Schlaf-Wach-Rhythmus achten\n- Erst zu Bett gehen, wenn man wirklich müde ist\n- Nicht rauchen\n- Sich möglichst wenig Umweltgiften aussetzen\n- Elektrische Geräte in Bettnähe (Radiowecker) können stören - die Geräte sollten möglichst weit weg gestellt werden (Stichwort: Elektrosmog, besonders wichtig für elektrosensibel reagierende Menschen, die zum Beispiel durch eine Amalgamvergiftung geschädigt sind).\n- Ein bequemes Bett und erniedrigte Schlafzimmertemperatur (um 17 - 18 °C) sowie Luftfeuchtigkeit zwischen 40 und 50 Prozent sind positiv.\nII. Zum Tagesablauf\n- Spätnachmittags oder abends Kaffee und schwarzen Tee vermeiden\n- Ein leichtes bekömmliches, nicht zu spätes Abendessen einnehmen\n- Einen fünfzehnminütigen strammen Sparziergang machen mit bewusst tiefer Atmung (tief ausatmen, dann tief in den Bauch einatmen) - vor 21 Uhr.\n- Eine Stunde vor dem Zubettgehen nicht mehr fernsehen (das Unterbewusstsein muss die Eindrücke verarbeiten)\n- Eine halbe Stunde vor dem Zubettgehen keine anstrengenden geistigen Tätigkeiten verrichten\n- Vor dem Zubettgehen den Tag Revue passieren lassen.\nIII. Zusätzliche Mittel\nFalls sich trotz einer Umstellung der Lebensgewohnheiten einmal der Schlaf nicht einstellen will, können Sie eine der nachstehend aufgeführten Methoden versuchen:\n- Ein warmes Unterarmbad (zwischen zwei und fünf Minuten) machen\n- oder die (warmen!) Füße fünf bis fünfzehn Sekunden lang kalt abduschen. Das Wasser nicht abtrocknen, nur abschütteln, gleich ins warme Bett gehen\n- oder ein ein-bis zweiminütiges kaltes Sitzbad, wie es Kneipp empfiehlt, nehmen\n- oder sich mit einem heißen Kräuterbad (Baldrian, Hopfen, Melisse) entspannen\n- und/oder ein pflanzliches oder homöopathisches Medikament nehmen. Pflanzlich werden Melisse, Hopfen oder Baldrian und homöopathisch Coffea, Cypripedium, Zincum, Passiflora oder Stramonium empfohlen. Zum Teil werden diese Stoffe in Fertigarzneimitteln kombiniert.\n- Magnesium, das die Muskeln entspannt, kann helfen und unterstützend wirken.", "language": null, "image": null, "pagetype": null, "links": ["https://www.dr-med-heintze.de", "https://www.dr-med-heintze.de", "aktuelles.html", "neue_patienten.html", "veroeffentlichungen.html", "anfahrt.html", "impressum.html", "datenschutz.html", "login.html", "dr-med-heintze.html", "dr-med-heintze.html", "team.html", "untersuchungsmethoden.html", "praxisphilosophie.html", "netzwerk.html", "behandlungsmethoden.html", "akupunktur_tcm.html", "anthroposophische_medizin.html", "bachbluetentherapie.html", "biologische_tumortherapie.html", "colortherapie.html", "eigenbluttherapie.html", "elektroneuraldiagnostik.html", "entgiftung_ausleitung.html", "trennkost.html", "trennkost.html", "heilfasten.html", "homoeopathie.html", "magnetfeldtherapie.html", "mikrobiologische_therapie.html", "neuraltherapie_nach_huneke.html", "orthomolekulare_medizin.html", "raucherentwoehnung.html", "chronische_und_akute_schmerzen.html", "schmerzbehandlung.html", "wirbelsaeulen_gelenkschmerzen.html", "125.html", "migraene_spannungskopfschmerz.html", "fibromyalgie.html", "fibromyalgiebehandlung.html", "symptome_fibromyalgie.html", "diagnose_fibromyalgie.html", "fibromyalgie_therapie.html", "rheumatische_erkrankungen.html", "narbenentstoerung.html", "stress_und_erschoepfung.html", "burnout_erschoepfung.html", "schlafstoerungen.html", "reizmagen_reizdarm.html", "erkrankungen_des_immunsystems.html", "allergien.html", "infektneigung.html", "biologische_tumortherapie.html", "multiple_sklerose.html", "113.html", "ms_multiple_sklerose0.html", "102.html", "ms_multiple_sklerose.html", "115.html", "rheumatische_erkrankungen.html", "frauenleiden.html", "wechseljahresbeschwerden.html", "regelbeschwerden.html", "unerfuellter_kinderwunsch.html", "schule_und_gesundheit.html", null, "impressum.html", "datenschutz.html", "https://www.dr-med-heintze.de/schlafstoerungen.html"]}