{"title": "PDF", "author": "PDF", "url": "https://lebertransplantation.eu/fileadmin/Dokumente/Patienteninformationen/Rot_Hauterkrankungen_2108_06.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jutta Riemer (Vorsitzende)\nMaiblumenstr. 12 · 74626 Bretzfeld\nTel. 079 46/94 0187 · Fax 079 46/94 0186\nE-Mail: info@lebertransplantation.de\nHomepage: www.lebertransplantation.eu\n6  [Hauterkrankungen nach LTx] 5  [Hauterkrankungen nach LTx]tumor nach einer Organtransplantation. Wichtig ist hier \ndiesen Tumor frühzeitig zu erkennen und operativ zu entfernen. Andernfalls kann er tödlich sein.\nDas Basalzellkarzinom zeigt sich als hautfarbenes bis \nrötliches Knötchen mit glänzender Oberﬂ  äche und Blut-gefäßen in der Umgebung. Es bildet seltener Metasta-sen, kann aber durch Einwachsen in tiefere Schichten zu Gewebzerstörung führen und sollte daher operativ entfernt werden. Das Merkelzellkarzinom tritt bei organ-transplantierten Patienten häuﬁ  ger auf. Es ist normaler-weise sehr selten, zeigt aber bei transplantierten einen aggressiven Verlauf und es können Metastasen auftre-ten. Es handelt sich hier um einen rötlich  bis bläulich-violetten Knoten. Das Karzinom sollte immer operativ entfernt werden und anschließend eventuell eine Be-strahlung erfolgen.\nDas Maligne Melanom kann sich aus einem Mutter-\nmal entwickeln, aber auch auf vorher normaler Haut er-scheinen. Es zeigt sich durch einen unregelmäßig und unscharf begrenzten Fleck von braun über rot bis schwarz. Bei Veränderung bestehender oder neu auf-tretenden sollte sofort der Hautarzt aufgesucht werden.\nVorsorge und Früherkennung\nEin bewusster Umgang mit der Sonne und eine Son-\nnenschutzcreme mit einem hohen LSF, z.B. SunsiMed, welche gegen UVA- und UVB-Strahlen wirkt, ist beson-ders wichtig. Aber genauso wichtig ist die Früherken-nung zur Vermeidung von Hauttumoren, da meist im Frühstadium eine gute Heilungschance besteht. Min-destens einmal im Jahr sollte sich jeder Transplantierte vom Hautarzt untersuchen lassen, ggf. auch öfter.\nHautveränderungen als Nebenwirkungen \nvon Immunsuppresiva\nDurch die Immunsuppresiva können auch direkte Ne-\nbenwirkungen an der Haut vorkommen. \nCyclosporin A (Sandimmun): Häuﬁ  g tritt vermehrter \nHaarwuchs auf, aber auch ein Wachstum der Talgdrüsen mit vermehrter Talgabsonderung und fettiger Haut so-wie Zahnﬂ  eischwucherungen können auftreten.\nKortison: Durch anfänglich hohe Kortisondosen kann \nes zu akneähnlichen Hautveränderungen kommen, die aber bei Reduzierung zurückgehen. Nach langer Thera-pie kann es zur Verdünnung der Haut kommen (Atro-phie) mit erhöhter Verletzlichkeit und Einblutungen.\nAzathioprin (Imurek\n®) Als Nebenwirkung kann es zu \nHaarverdünnung, -ausfall oder Änderung der Haarbe-schaffenheit kommen.\nTacrolimus (Prograf\n®) kann zu Juckreiz führen. Ferner \nsind Haarausfall und vermehrtes Schwitzen bekannt.\nBei Mycophenolatmofetil (CellCept®) kommt es sel-\nten zu Nebenwirkungen an der Haut, es kann aber akne-artige Veränderungen geben und vermehrter Haaraus-fall ist beschrieben. \nFür den Inhalt dieses Faltblattes danken wir \nEggert Stockﬂ  eth\nKlinikdirektor/Ärztlicher Direktor\nKlinik für Dermatologie, Venerologie und Allergologie\nKatholisches Klinikum Bochum\nWeitere Faltblätter gibt es z.B. über:\nLebertransplantation, Schwerbehinderung \nund LTx, Impfungen und LTx, Angehörige, \nÖsophagusvarizen u.a. Wir informieren Sie gerne.Informationen für Patienten\nHauterkrankungen \nnach \nLebertransplantationHauterkrankungen nach LTx\n14. Auflage · August 2021 · Vers. 063. Pilzinfektionen:  Fuß- und Nagelpilzinfektionen \nsind hier sehr häuﬁ  g. \nTherapie: diverse Cremes, Nagellacke, manchmal auch \neine Therapie mit Tabletten. Hier muss unbedingt auf die Wechselwirkung mit den Immunsuppressiva geach-tet werden. Pilzinfektionen können auch in anderen Be-reichen der Haut auftreten und sind meist harmlos. Er-kennen kann man sie durch eine ringförmige Rötung der Haut, die im Randbereich schuppt und oft juckt.\nBösartige Hauttumoren\nNach Transplantationen treten vermehrt bösartige \nHauttumoren (Hautkrebs) auf, die meist in die Gruppe des hellen Hautkrebs gehören. Dieser zeigt in den meisten Fällen einen weniger bösartigen Verlauf als der schwarze Hautkrebs. Besonders transplantierte Men-schen sollten auf jede Hautveränderung achten, da bei Früherkennung meist eine gute Heilungschance besteht.\nUm ein Auftreten zu vermeiden ist Sonnenschutz un-\nbedingt sehr wichtig.\nAktinische Keratosen sind sehr häuﬁ  g. Sie treten an \nden Stellen des Körpers auf, die intensiver Son-neneinstrahlung ausge-setzt sind (Gesicht, Kopf-haut, Ohren, Arme, Hän-de). Sie zeigen sich als rote Flecken, die sich rauh anfühlen und sind die Frühform des Plat-tenepithelkarzinoms, die frühzeitig behandelt wer-den sollen. \nTherapie: Gels und \nCremes (Solaraze Gel, Aldara, Picato Gel, PDT), Laser- oder die Kälte-Therapie. Das Platten-epithelkarzinom ist der häuﬁ  gste bösartige Haut-2. Virusinfektionen:  Häuﬁ  g sind Warzen, die in gro-\nßer Anzahl auftreten können. Verursacht werden sie durch sogenannte humane Papillomaviren und sind meist harmlos. In den letzten Jahren zeigt sich jedoch, dass einige Formen dieser Viren auch mit Hautkrebs assoziiert sind. Die Behandlung von Warzen bei trans-plantierten Patienten ist schwieriger, erfordert Geduld und eine aktive Mitarbeit des Betroffenen. \nTherapie: Hornablösende Pﬂ  aster, diverse Tinkturen \n(z.B. Verrumal), Laserbehandlung, Kältetherapie mit ﬂ  üssigem Stickstoff oder einer Creme (Aldara).\nDellwarzen (Mollusca contagiosa) sind harmlose, klei-\nne Hautfarben bis rötliche Knötchen und treten in der Regel bei Kindern auf. Sie können vom Hautarzt ent-fernt werden.\nWeitere häuﬁ  ge Viruserkrankungen sind Infektionen \ndurch Herpesviren: z.B. Lippenherpes.\nTherapie: verschiedene Cremes, ggf. Tabletten. Her-\npes kann auch im Genitalbereich oder an anderen Stel-len auftreten. \nEine oft sehr schmerzhafte Erkrankung ist der Her-\npes Zoster (auch Gürtelrose genannt). Ausgelöst durch Windpockenviren führt sie zu Schmerzen und Bläschen im Ausbreitungsgebiet von Hautnerven. \nTherapie: antivirale Medikamente und eine Schmerz-\ntherapie.Einleitung\nErfreulicherweise steigt in den letzten Jahren die \nÜberlebensrate nach Lebertransplantationen auf Grund verbesserter medizinischer Versorgung sowie der Neu-entwicklung hochwirksamer immunsuppressiver Medi-kamente stetig an. Diese lebensnotwendigen Medika-mente dienen zur Erhaltung der Organfunktion. Es wird aber auch die Abwehrfunktion des Körpers allgemein  \ngeschwächt. Als Folge kann es zu vermehrten Infektio-nenskrankheiten und zur Entwicklung von Tumoren, ins-besondere an der Haut kommen. Zudem können Im-munsuppressiva auch zu direkten Nebenwirkungen an der Haut führen.\nAllgemeine Hautprobleme\nViele lebertransplantierte Patienten leiden unter tro-\nckener Haut, die zu unangenehmen Juckreiz führen kann. Wichtig ist hier eine stete Hautpﬂ  ege mit rückfet-tenden Emulsionen und Ölbädern. Es kann aber auch durch Medikamente zu einer fettigen Haut kommen, die zu Mitessern und Entzündungen führen können. Hier ist eine konsequente Reinigung der Haut mit alko-holischen Lösungen ratsam.\nHautinfektionen \nDurch die geschwächten Abwehrzellen in der Haut \nkann es zu einer erhöhten Gefahr von Infektionen mit Bakterien, Viren oder Pilzen kommen. \n1. Bakterielle Infektionen:  besonders in der Früh-\nphase nach Transplantation zeigt sich am häuﬁ  gsten eine eitrige Entzündung der Haarwurzel (Follikulitis). Sie äußert sich als Pusteln im Gesicht, am Rücken und an der Brust. \nTherapie: antibiotikahaltige Lösung zur Austrocknung \nund Abtötung der Bakterien. Seltener treten Furunkel oder Abszesse auf, die mit Antibiotika behandelt wer-den.\n2  [Hauterkrankungen nach LTx] 3  [Hauterkrankungen nach LTx] 4  [Hauterkrankungen nach LTx]\nSchwerer Verlauf einer Gürtelrose (Herpes Zoster) am Bein bei \neinem immunsupprimierten Patienten„Feldkanzerisierung“ bei einem \nimmunsupprimierten Patienten (Nebeneinander von Tumorvor-stufen – aktinischen Keratosen – und fortgeschrittenem Platten-epithelkarzinom in chronisch lichtexponierter Haut)\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}