{"title": "PDF", "author": "PDF", "url": "https://www.bayern.landtag.de/www/ElanTextAblage_WP18/Protokolle/18%20Wahlperiode%20Kopie/18%20WP%20Plenum%20Kopie/060/060_PL_007_gemeinsamer_aufruf-7898.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Redner zu nachfolgendem Tagesordnungspunkt\nZweiter Vizepräsident Thomas Gehring\nAbg. Dr. Martin Huber\nAbg. Florian von Brunn\nAbg. Martin Stümpfig\nAbg. Benno Zierer\nFünfter Vizepräsident Markus Rinderspacher\nAbg. Patrick Friedl\nAbg. Prof. Dr. Ingo Hahn\nAbg. Sandro Kirchner\nAbg. Christoph Skutella\nAbg. Johann Häusler\nAbg. Alexander Flierl\nStaatsminister Thorsten GlauberZweiter Vizepräsident Thomas Gehring : Ich rufe Tagesordnungspunkt 3  auf:\nGesetzentwurf der Staatsregierung\nfür ein Bayerisches Klimaschutzgesetz (BayKlimaG)  (Drs. 18/7898) \n- Zweite Lesung -\nhierzu:\nÄnderungsantrag  von Abgeordneten der Fraktion FREIE WÄHLER  und der CSU-\nFraktion (Drs. 18/8591),\nÄnderungsanträge  von Abgeordneten der Fraktion BÜNDNIS 90/DIE GRÜNEN \n(Drsn. 18/8571, 18/8573, 18/8574, 18/8577, 18/8578, 18/10285 mit 18/10290),\nÄnderungsantrag  von Abgeordneten der SPD-Fraktion (Drs. 18/8427),\nÄnderungsanträge von Abgeordneten der FDP-Fraktion (Drsn. 18/8428, 18/8430 mit \n18/8437)\nIch gebe bekannt, dass zu diesem Tagesordnungspunkt von der Fraktion BÜND-\nNIS 90/DIE GRÜNEN namentliche Abstimmung beantragt worden ist. Die Gesamtre-\ndezeit der Fraktionen beträgt 54 Minuten. Die Redezeit der Staatsregierung orientiert \nsich dabei an der Redezeit der stärksten Fraktion.\nIch eröffne die Aussprache und erteile Dr. Martin Huber von der CSU-Fraktion das \nWort. – Bitte schön, Herr Huber.\nDr. Martin Huber  (CSU) : Sehr geehrter Herr Vizepräsident, liebe Kolleginnen und Kol-\nlegen! Heute ist ein guter Tag für den Klimaschutz in Bayern.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nMit dem Bayerischen Klimaschutzgesetz geben wir dem Klimaschutz in Bayern eine \nrechtliche Grundlage, und mit dem 96-Maßnahmen-Paket machen wir Klimaschutz \nkonkret. Wir stehen dabei vor großen Herausforderungen, die wir nur gemeinsam \nmeistern können. Dabei geht es auch und gerade wegen des Strukturbruchs, den Co-\nrona bedeutet, darum, Umwelt und Wirtschaft zu verbinden. Es geht dabei insgesamt Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 1um die Frage, wie wir mit den begrenzten Ressourcen umgehen, die uns unsere Erde \nschenkt.\nGerade das jährlich immer frühere Datum des Weltüberlastungstags zeigt, wie groß \nder Handlungsbedarf ist. Die Menschheit lebt auf Pump. Weltweit betrachtet haben wir \nim Jahr 2019 bereits am 29. Juli so viele Ressourcen verbraucht, wie uns eigentlich für \nein komplettes Jahr zur Verfügung stehen. Für Deutschland sieht es noch heftiger aus. \n2019 waren hier bereits am 3. Mai die entsprechenden Ressourcen verbraucht.\nMehr Bewusstsein und mehr Achtsamkeit im Umgang mit Ressourcen sind daher \nwichtige Schritte beim Klimaschutz, denn der Klimawandel schreitet voran. Wir spüren \ndas weltweit, aber auch bei uns in Bayern.\nWenn wir vom Auftauen der Permafrostböden sprechen, denken viele zunächst an Ka-\nnada oder Russland. Aber es findet auch bei uns und in unseren Bergen statt. Wenn \nwir von zunehmender Trockenheit und Wasserknappheit sprechen, denken viele zu-\nnächst an Regionen in Südeuropa oder Nordafrika. Aber das gibt es auch bei uns, in \nFranken, und nicht zuletzt beim Weinbau.\nWenn wir von zunehmenden Starkregenereignissen und Sturzfluten sprechen, denken \nviele zunächst an Regionen in Asien oder Südamerika. Aber sie finden auch bei uns in \nSüdbayern statt, vor wenigen Jahren auf tragische Weise in Simbach. All das zeigt die \nGröße der Herausforderung und auch die Größe der Verantwortung. Genau deshalb \ngestalten wir in Bayern Klimaschutz als ein Projekt des Aufbruchs und der Erneue-\nrung, als ein Projekt der gesamten Gesellschaft, als ein Gemeinschaftsprojekt für alle. \nDas ist unser Ansatz.\nDann kommt sie, die Opposition im Bayerischen Landtag, und zeigt wieder einmal \nganz deutlich: Sie denkt zu klein für große Aufgaben. Sie versteht nicht, dass Klima-\nschutz zu wichtig für billige und stillose Geschäftsordnungstricks ist, die wir normaler-\nweise nur von denen kennen, die unser parlamentarisches System komplett ablehnen.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 2(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nSie beschweren sich darüber, dass wir Ihre Änderungsanträge nicht angenommen \nhaben. Aber haben Sie sich schon einmal Gedanken darüber gemacht, dass das viel-\nleicht an Ihren Anträgen selbst liegen könnte? Sehen wir uns einmal Ihre Forderungen \nan:\nDie GRÜNEN fordern vor allem mehr Bürokratie und mehr Gremien. Da spürt man \nnoch den Geist der Gründungsjahre der GRÜNEN im Raum. Das Thema ist egal, \nHauptsache Stuhlkreise und Sit-ins. Das bringt den Klimaschutz aber nicht voran. Sie \nsehen nicht das große Ganze, sondern ergießen sich in kleinteiligen Debatten. Mit un-\nglaublicher Leidenschaft haben Sie sich in die Debatte geschmissen und mit Vehe-\nmenz darüber gestritten, ob der Wortlaut \"sollen\" oder \"müssen\" heißen soll. Respekt!\n(Unruhe)\nDas ist Klimaschutz! In Ihrer Haarspalterei waren Sie zum Teil fast schon spießig. So, \nwie Sie die Debatte begleitet haben, habe ich den Eindruck: Für Sie ist Klimaschutz \nein juristisches Grundlagenseminar. Für uns ist Klimaschutz ein konkretes Praxissemi-\nnar. Das ist der Unterschied. Wirksamer Klimaschutz braucht nicht rot-grüne Schwad-\nroneure, er braucht überzeugte Akteure.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nZwei weitere Punkte: Sie wurden und werden nicht müde, gebetsmühlenartig mehr \nVerbindlichkeit zu fordern. Es gab eine Anhörung; ein Sachverständiger, der weder \nvon der CSU noch von den FREIEN WÄHLERN, sondern von Ihnen benannt wurde, \nführte zu meiner Frage zur Verbindlichkeit Folgendes aus – ich zitiere –:\nSo gesehen würde der Stellenwert des Klimaschutzes durch die Aufnahme in die \nVerfassung aufgrund der Normenhierarchie natürlich gestärkt.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 3Hört, hört! Es wäre so einfach, ein Höchstmaß an Verbindlichkeit durch die Aufnahme \ndes Klimaschutzes als Staatsziel in die Bayerische Verfassung zu bekommen, aber es \nscheitert an der SPD und den GRÜNEN.Mehr Verbindlichkeit zu fordern, aber die Auf-\nnahme des Klimaschutzes in die Verfassung zu verhindern, das zeigt die ganze Dop-\npelzüngigkeit von SPD und GRÜNEN. Das zeigt, Grün ist nicht die Farbe der Hoff-\nnung, Grün ist die Farbe der Doppelmoral.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nSie kommen mir vor wie die Pharisäer, die jeden Buchstaben ganz genau unter die \nLupe nehmen, aber den Sinn des Textes nicht verstehen. Besonders deutlich wird dies \nan Ihren Einlassungen zum 96-Maßnahmen-Paket und zu der Frage, inwieweit dies \nmit dem Klimaschutzgesetz in Verbindung steht.\nWir haben das hier immer und immer wieder diskutiert. Ich habe immer und immer \nwieder versucht, es Ihnen zu erklären, aber Sie haben es einfach nicht hören wollen. \nAuch in der Sitzung des Umweltausschusses am 15.10.2020 war von Ihnen wieder zu \nhören – ich zitiere aus dem Protokoll –: \"Der […] genannte 96-Maßnahmen-Katalog \nsei im Klimaschutzgesetz an keiner Stelle erwähnt.\"\nIch bin ein geduldiger und hilfsbereiter Mensch, deshalb erkläre ich es an dieser Stelle \nnoch einmal. Das steht im Artikel 5 des Gesetzesentwurfs zum Bayerischen Klima-\nschutzgesetz – ich lese ihn wörtlich vor –:\nDie Staatsregierung stellt\nein Bayerisches Klimaschutzprogramm mit Maßnahmen zur Erreichung der in \nArt. 2 Abs. 1 und 2 genannten Minderungsziele und\neine Strategie zur Anpassung an die Folgen des Klimawandels\nauf und schreibt diese regelmäßig fort.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 4Das 96-Punkte-Programm trägt folgende Überschrift: \"Klimaschutzoffensive – Maß-\nnahmenpaket\". Gleich auf der ersten Seite des 96-Maßnahmen-Pakets wird das Baye-\nrische Klimaschutzgesetz erwähnt. Aber Sie verstehen das nicht. Bitte seien Sie mir \nnicht böse, wer Anträge auf so einem Niveau einreicht, braucht sich wirklich nicht zu \nwundern, wenn sie abgelehnt werden; denn Selbstgerechtigkeit ersetzt noch lange \nkeine gute Politik.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nIch muss sagen, bei dem Spektakel, welches Sie gegen unser Klimaschutzgesetz ver-\nanstalten, müssen Sie ganz schön Angst vor unserem Erfolg haben. Aber was stört es \nden Mond, wenn die Wölfe ihn anheulen?\nWir meinen es ernst mit dem Klimaschutz, und deswegen gestalten wir ihn konkret mit \nMaßnahmen, die alles abdecken und auch funktionieren. Sie machen Klimaschutz \nvom hohen Ross herab, wir aber machen Klimaschutz von der Werkbank bis zum For-\nschungslabor. Bis spätestens 2050 soll Bayern klimaneutral sein, angestrebt wird \nsogar das Jahr 2040 plus.\nDer Staat geht mit gutem Vorbild voran. Die bayerische Staatsverwaltung soll die Kli-\nmaneutralität bereits bis zum Jahr 2030 erreichen. Wir machen deutlich: Klimaschutz \nist ein Gemeinschaftsprojekt für die gesamte Gesellschaft, für alle staatlichen Ebenen, \nfür alle Lebensbereiche.\nDie Einzelmaßnahmen umfassen zum Beispiel: den Wald mit der Ausrichtung der Be-\nwirtschaftung durch die Bayerischen Staatsforsten an den Leistungen für den Klima-\nschutz, die Moore mit einem Moorwaldprogramm zur Erhaltung und zum Ausbau der \nMoore im Staatswald, den Bereich Wasser mit dem Aktionsplan Bewässerung zu \nNiedrigwasser, Trockenheit und Dürremanagement, den Bereich Landwirtschaft, Öko-\nlandbau und Ernährung mit einem Programm zum Humuserhalt und Humusaufbau \nbeim Ackerland zum Stopp der Humusverluste auf Ackerflächen und zur Aktivierung \ndes Kohlenstoffspeicherpotenzials der Böden, den Bereich Innovation und Forschung Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 5mit dem Ausbau des Ressourceneffizienz-Zentrums Bayern zum Cleantech Hub für \ndie Kreislaufwirtschaft der Zukunft, den Bereich Energie mit der Ausweitung des \n10.000-Häuser-Programms auf die Förderung für Photovoltaikspeicher und den Hei-\nzungsaustausch, den Bereich Mobilität mit der Förderung der Kommunen und Ver-\nkehrsunternehmen für einen stärkeren Ausbau des ÖPNV im gesamten Freistaat zu \neinem attraktiven und emissionsarmen Mobilitätsangebot, mit Unterstützung der Er-\nweiterung und Gründung von Verkehrsverbünden, den Bereich Klimaarchitektur mit \nder Umweltinitiative \"Stadt.Klima.Natur\" zur Stärkung des Klimaschutzes im Städte-\nbau, den Bereich Holzbau mit einem Programm zur stärkeren Verwendung von Holz \nbei Bauvorhaben im staatlichen Hochbau mit dem Ziel der CO 2-Vermeidung und CO 2-\nSpeicherung bei der Substitution mineralischer Baustoffe durch Bauprodukte aus Holz \nund den großen Bereich Staat und Kommunen mit der Umstellung von zwei Dritteln \nder staatlichen Fahrzeugflotten in geeigneten Bereichen auf Elektroantrieb oder ande-\nre innovative Antriebe sowie die Fortsetzung der Förderungen für kommunale Klima-\nschutzkonzepte.\nDa ist alles drin! Und dann kommen Sie und sagen: Das ist alles zu unkonkret! – Ich \nsage: Wer lesen kann, ist klar im Vorteil. Ihre Kritik fällt zusammen wie ein Kartenhaus.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER – Zuruf)\nDas Bayerische Klimaschutzgesetz bildet das Fundament zur Stärkung aller Bereiche \ndes Klimaschutzes. Dazu gehören auch die Initiativen unseres Ministerpräsidenten im \nRahmen der Hightech Agenda und der Wasserstrategie von Umweltminister Thorsten \nGlauber.\nDies ist nicht die Zeit, um über Punkt und Komma zu streiten; es ist Zeit, zu handeln, \nund zwar gemeinsam mit allen Beteiligten in Staat, Wirtschaft und Gesellschaft. \nGenau das tun wir, genau dafür legen wir heute die gesetzlichen Grundlagen. Deshalb \ngilt: Heute ist ein guter Tag für den Klimaschutz in Bayern. – Ich danke Ihnen.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 6Zweiter Vizepräsident Thomas Gehring : Herr Dr. Huber, wir haben noch eine Zwi-\nschenbemerkung. Gemeldet hat sich der Kollege Florian von Brunn von der SPD-\nFraktion. – Bitte schön, Herr von Brunn.\nFlorian von Brunn  (SPD) : Herr Kollege Huber, was Sie gerade verbreitet haben, ent-\nspricht zum Teil leider nicht der Wahrheit. Sie haben gesagt, man wolle ab dem Jahr \n2040 in Bayern klimaneutral werden. Wenn Sie den Text Ihres Klimagesetzes selbst \nordentlich gelesen hätten, hätten Sie gesehen, dass dort drinsteht: spätestens 2050. \nIhre Aussage ist also falsch.\nZweite Bemerkung: In Ihrem 10-Punkte-Plan, den Sie hier vorbringen, ist nichts durch-\ngerechnet, nichts ist konkret. Die Expertinnen und Experten haben in der Anhörung \nangemerkt, dass die Klimaauswirkungen dieses Programms überhaupt nicht beziffert \nwerden könnten. Sie bleiben im Vagen und Ungefähren. Mit großen Worten kündigen \nSie das hier an. Wir wissen auch angesichts der Kritik der Expertinnen und Experten \njetzt schon, dass das Vorgelegte nicht ausreichen wird, um die Klimaziele zu errei-\nchen. Sie behaupten das Gegenteil, aber Sie belegen es nicht. Das ist tatsächlich \narmselig, nicht das, was Sie kritisieren.\n(Beifall bei der SPD)\nDr. Martin Huber  (CSU) : Herr Kollege, wenn es noch eines Beweises der Haarspalte-\nrei bedurft hätte, hätten Sie ihn jetzt geliefert; denn die Diskussion über die Frage, ob \nes vor 2050 oder nach 2040 passieren soll, ist nun wirklich kleingeistig. Das bin ich \nvon Ihnen aber auch nicht anders gewohnt. Im Gesetz steht \"spätestens 2050\". Das \nZiel ist aber, dass es deutlich vor 2050 passiert.\nZur Finanzierung haben wir mannigfaltige Initiativen. Allein die Hightech Agenda des \nMinisterpräsidenten ist mit Milliardenbeträgen ausgestattet. Sie dürfen den Klima-\nschutz nicht immer nur auf einzelne wenige Aspekte reduzieren. Ihr Denkfehler liegt \ndarin, dass Sie nicht kapieren, dass der Klimaschutz eine Querschnittsaufgabe ist, die \ndurch alle Gesellschafts- und alle Politikbereiche geht. Jedes einzelne Ressort der Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 7Bayerischen Staatsregierung unternimmt aufwendige Anstrengungen, um den Klima-\nschutz voranzubringen. Das alles ist mit Haushaltsmitteln hinterlegt. Sie wollen das \nnicht wahrhaben. Ich kann Ihnen nicht helfen. Das ist mir auch egal.\n(Beifall bei der CSU)\nZweiter Vizepräsident Thomas Gehring : Der nächste Redner ist Herr Kollege Martin \nStümpfig von der Fraktion des BÜNDNISSES 90/DIE GRÜNEN.\nMartin Stümpfig  (GRÜNE) : Sehr geehrter Herr Präsident, sehr geehrte Kolleginnen \nund Kollegen! Die Klimakrise ist ungerecht: Die jüngere Generation muss mit dem \nleben, was ihr die ältere hinterlässt. In Bayern wird die Lage für die jüngere Genera-\ntion noch ungerechter. Ministerpräsident Dr. Söder und Umweltminister Glauber haben \nder Jugend ein Jahr lang vorgemacht, sie meinten es mit dem Klimaschutz ernst. Es \nwurde zu Jugendklimakonferenzen eingeladen. Der Ministerpräsident hat \"Fridays for \nFuture\" zu sich ins Büro eingeladen. All die damit verbundenen Hoffnungen wurden \nund werden jedoch massiv enttäuscht. Das vorliegende Klimagesetz ist ein Schlag ins \nGesicht unserer Jugend. Es ist eine Kapitulation vor den Herausforderungen der Erd-\nüberhitzung.\n(Beifall bei den GRÜNEN)\nLieber Herr Kollege Dr. Huber, Sie müssen einmal verstehen, was der Unterschied \nzwischen einem Gesetz und einem Programm ist. Sie stellen sich heute hin und reden \nvom tollen 96-Punkte-Programm. Wenn das Programm ach so toll ist, warum brau-\nchen wir denn dann überhaupt ein Gesetz? – Der Unterschied ist eben, dass in einem \nGesetz normalerweise verbindliche Regelungen enthalten sind, aber nicht in Ihrem \nPapierchen. Der Unterschied ist, dass ein Gesetz mit Maßnahmen hinterlegt ist. Der \nUnterschied ist, dass die Finanzierung dieser Maßnahmen gewährleistet ist und nicht \nvon Aufs und Abs abhängt. Dieses 96-Punkte-Programm können Sie von heute auf \nmorgen streichen. Es steht unter einem Haushaltsvorbehalt. Das sind die gravieren-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 8den Unterschiede. Wir wollen Verlässlichkeit für den Klimaschutz. Sie meinen es defi-\nnitiv nicht ernst.\n(Beifall bei den GRÜNEN)\nDabei lag und liegt alles auf dem Tisch. Die Experten haben uns alles vorgerechnet. \nDie Verbände, die angehört wurden, haben alles detailliert aufgelistet. Sie haben kein \ngutes Haar an diesem lausigen Papier gelassen, das Sie ein Gesetz nennen. Das war \neine umfassende Ablehnung. – Herr Dr. Huber, Sie dürfen gerne im Raum bleiben. Sie \nhaben dieses Papier trotzdem ein Jahr lang ohne jede Änderung durch den parlamen-\ntarischen Prozess gezogen. Ein Mini-Artikel wurde geändert. Das ist tatsächlich ein Ar-\nmutszeugnis dieser Regierung. Das ist ein Armutszeugnis für die CSU und die FREI-\nEN WÄHLER. \"Beratungsresistent\" und \"ignorant\" sind dafür noch beschönigende \nWorte. Das ist Realitätsverweigerung.\n(Beifall bei den GRÜNEN)\nIch rufe Ihnen zu: Machen Sie die Augen auf! Es kann doch nicht sein, dass nur wir \ndie aktuellen Studien der NASA, des SRU, der WMO oder des IEP lesen. Anschei-\nnend ist es aber doch so. Heute Morgen hat Ihr Parlamentarischer Geschäftsführer \nHerr Reiß mit den Worten begonnen, eine Klimaänderung habe es schon immer gege-\nben. Das kann doch nicht wahr sein! Die Klimaleugner habe ich bis jetzt immer hier \nrechts außen verortet. Anscheinend befinden sie sich immer noch mitten in der CSU.\n(Beifall bei den GRÜNEN und der SPD)\nHerr Dr. Huber, Sie haben noch einmal ganz klar zum Ausdruck gebracht, wie selbst-\nherrlich Sie sind, von wegen Wölfe und Mond. Die Scheuklappen, die Sie vor den \nAugen haben, lassen Sie gerade noch bis zum nächsten Wahltermin blicken. Ihnen \ngeht es nur um den Machterhalt. Ihnen geht es nicht darum, den nächsten Generatio-\nnen die Lebensgrundlagen zu erhalten. Das kann einfach nicht sein. Was Sie heute \nmit diesem Klimagesetzchen bieten, reicht vielleicht gerade einmal für ein Stürmchen Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 9im Wasserglas. Es reicht aber definitiv nicht gegen den Klima-Tsunami, der auf uns \nzurollt, wenn wir nichts tun.\n(Beifall bei den GRÜNEN und der SPD)\nHandeln Sie endlich verantwortlich! Befassen Sie sich endlich mit dem Klimawandel \nund nicht nur mit Ihrem Machterhalt!\nBayern kann beim Klimaschutz viel leisten. Wir haben das bei der Anhörung sehr \ndeutlich gehört. Der von der CSU benannte Experte, Herr Dr. Landgrebe vom Umwelt-\nbundesamt, der Leiter der Deutschen Emissionshandelsstelle, sagt wörtlich: Durch \nRegelungen in den klimaschatzrelevanten Bereichen der Kommunal- und der Landes-\nplanung sowie im Bauordnungsrecht, für die den Ländern die alleinige Gesetzge-\nbungskompetenz zusteht, können die Ziele des Klimaschutzes unterstützt werden. Die \nLänder könnten die unbedingt notwendige Einbeziehung der Kommunen in Klima-\nschutzaufgaben gewährleisten. Es gibt also eine umfassende Kompetenz für die Län-\nder.\nIn anderen Bereichen hat Bayern tatsächlich keine Kompetenz, zum Beispiel bei der \nGrenzpolizei. Dort beugen Sie das Recht. Dort verstoßen Sie gegen die Rechtsord-\nnung. Hier haben wir Kompetenzen beim Klimaschutz, und Sie machen den Finger \nnicht ein bisschen krumm, um verantwortlich zu handeln. Das ist unglaublich!\n(Beifall bei den GRÜNEN)\nDie elf Änderungsanträge, die wir eingereicht haben, können aus einem Schrottwagen \nkeinen Sportwagen machen. Wir haben aber versucht, aus dieser miserablen Vorlage \nnoch das Beste herauszuholen. Was muss rein? – Wir brauchen ein Ziel, das tatsäch-\nlich die Erreichung der Klimaziele von Paris gewährleistet. Das Ziel, das die Staatsre-\ngierung hat, fünf Tonnen bis zum Jahr 2030, überschreitet unser noch verbleibendes \nBudget. Mit dieser Zielsetzung sind wir in einer Welt, die um drei Grad überhitzt ist. Ich \nhabe es hier im Plenum schon öfter gesagt: In einer drei Grad zu heißen Welt will nie-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 10mand von uns leben. Die Kommunen müssen an Bord genommen werden. Wichtige \nPunkte sind Klimaschutzkonzepte, Klimamanager und kommunale Wärmeplanung, \nwie das andere Bundesländer längst vorgemacht haben. Blaupausen liegen vor. Sie \nkönnen davon jederzeit abschreiben. Liebe CSU, ansonsten tun Sie sich doch auch \nnicht so schwer mit dem Abschreiben.\n(Beifall bei den GRÜNEN)\nBeim Monitoring brauchen wir jährliche Berichte. Wir brauchen Nachsteuerungen und \neinen Klimarat, der aus Wissenschaftlern besteht und dessen Einrichtung nicht nur \nvom Gutdünken des Umweltministers abhängt. Dieser Klimarat muss unabhängig \nsein. Ganz zentral ist das Klimaschutzprogramm mit Zwischenzielen, mit Sektorzielen \nund mit Zielen für die einzelnen Ministerien, damit diese genau wissen, was sie zu tun \nhaben. Alles das fehlt. Alles das ist nicht in diesem Gesetz verankert. Deswegen sage \nich Ihnen heute schon voraus: Dieses Gesetz, das Sie heute unbedingt verabschieden \nwollen, wird in dieser Form nicht lange Bestand haben. Da bin ich mir sicher.\nWir werden gegen die weitere Zerstörung unserer Lebensgrundlagen und unseres Kli-\nmas kämpfen, hier im Parlament und außerhalb. Wir werden uns auf allen Ebenen für \nein wirksames Bayerisches Klimaschutzgesetz einsetzen.\n(Beifall bei den GRÜNEN)\nZweiter Vizepräsident Thomas Gehring : Herr Stümpfig, zu einer Intervention hat \nsich Herr Kollege Dr. Martin Huber von der CSU-Fraktion gemeldet.\nDr. Martin Huber  (CSU) : Herr Kollege Stümpfig, würden Sie mir bitte die Frage beant-\nworten, warum Sie immer wieder so vehement Dinge fordern, die es längst gibt. Wir \nhaben mannigfaltige Förderprogramme für die bayerischen Kommunen, die mit or-\ndentlich Geld hinterlegt sind. Diese Förderprogramme wurden in der Sachverständige-\nnanhörung ausdrücklich gelobt. Warum erwecken Sie hier den völlig falschen und \nwahrheitswidrigen Eindruck, als gäbe es das nicht?Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 11Martin Stümpfig  (GRÜNE) : Sehr geehrter Herr Kollege Dr. Huber, das Wirtschaftsmi-\nnisterium hat in diesem Sommer lange versucht, das neue und aktualisierte Gutachten \nzum Thema CO 2-Emissionen in Bayern auf der Homepage zu verstecken. Am Schluss \nhaben wir es doch gefunden. Dieses Gutachten zeigt einen Anstieg der CO 2-Emissio-\nnen vom Jahr 2018 auf das Jahr 2019 um 3 % auf. In Bayern gehen die CO 2-Emissio-\nnen immer noch nach oben. Ihre kleinen Förderprogrämmchen ändern daran über-\nhaupt gar nichts.\n(Beifall bei den GRÜNEN)\nAuch das, was Sie in Ihrem 96-Punkte-Programm haben, zum Beispiel ein Förderpro-\ngramm für kleine Windräder oder für dieses und jenes, ist einfach lächerlich. Glauben \nSie wirklich, dass Sie mit diesen 96 Punkten tatsächlich eine Reduzierung um 50 % \nbis zum Jahr 2030 erreichen werden, wie das erforderlich wäre? – Niemals erreichen \nSie dieses Ziel.\n(Beifall bei den GRÜNEN)\nZweiter Vizepräsident Thomas Gehring : Danke schön. – Der nächste Redner ist der \nKollege Benno Zierer von der Fraktion FREIE WÄHLER. Herr Zierer, Sie haben das \nWort.\nBenno Zierer  (FREIE WÄHLER) : Sehr geehrtes Präsidium, meine Damen und Her-\nren! Ich bin mir nicht sicher, ob sich dieses Thema für einen politischen Schlagab-\ntausch wirklich eignet. Es ist fast peinlich, wie man aufeinander einschlägt. Herr \nStümpfig, man sollte sich lieber darum bemühen, das Thema sachlich abzuhandeln. \nWir werden das tun. Wir sind bei diesem Thema auf einem sehr guten Weg.\nKlimaschutz, meine Damen und Herren, ist eine weltweite Aufgabe, bei der die Men-\nschen auf der ganzen Welt zum Handeln aufgefordert sind. Gerade diese globale Di-\nmension macht ein Handeln auf regionaler Ebene umso wichtiger. Bayern wird mit sei-\nner Klimaschutzoffensive einen Beitrag dazu leisten, die globale Erwärmung zu Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 12begrenzen und die Folgen, die schon jetzt unvermeidbar sind, vielleicht beherrschbar \nzu machen.\nGrundlage für das Handeln des Freistaates wird genau dieses Klimaschutzgesetz \nsein. Das Bayerische Klimaschutzgesetz soll in keiner Weise in Konkurrenz zum Bun-\ndes-Klimaschutzgesetz treten, sondern es ergänzen, wo es sinnvoll und durchsetzbar \nist. In der Gesetzesbegründung wird explizit auf das Ziel des Pariser Klimaschutzab-\nkommens Bezug genommen, den globalen Temperaturanstieg möglichst auf 1,5°C ge-\ngenüber dem vorindustriellen Niveau zu begrenzen.\nWir können nicht in die Zukunft schauen, aber wir versuchen, das Machbare zu tun. \nImmer wird behauptet, darauf würde das Gesetz gar nicht eingehen. Die bayerische \nStaatsverwaltung wird bis 2030 klimaneutral werden; ganz Bayern – Kollege Dr. Huber \nhat es gesagt – soll bis 2050 klimaneutral sein. Nicht vermeidbare Treibhausgas-Emis-\nsionen sollen kompensiert werden. Das Landesamt für Umwelt baut dazu eine Kom-\npensationsplattform auf und prüft, bewertet und empfiehlt die nötigen Maßnahmen. \nDies steht auch den Kommunen offen.\nAußerdem gibt es die Empfehlung an die Landkreise und Gemeinden, örtliche Klima-\nschutzprogramme und Anpassungsstrategien zu erarbeiten; die meisten tun das be-\nreits. Immer wieder wird kritisiert, dass der Staat den Kommunen nicht vorschreibt, \nsolche Programme zu erstellen. Das passiert deshalb nicht, weil es nicht notwendig \nist. Die Landräte und die Bürgermeister wissen ganz gut selbst, was sie tun müssen, \nund sie tun das auch. 2015 gab es dazu eine Erhebung. Schon damals hatten über \n50 bayerische Landkreise ein eigenes Klimaschutzkonzept; weitere sind in Arbeit. Mitt-\nlerweile dürfte das fast abgeschlossen sein, zumal der Freistaat die Erstellung solcher \nKonzepte fördert. Jeder, der in der Kommunalpolitik tätig ist, weiß, welch hohen Stel-\nlenwert das Thema dort schon lange hat.\nWir legen ein verbindliches und klares Klimaschutzziel für Bayern fest: Verminderung \nder Treibhausgase bis 2030 um mindestens 55 % je Einwohner und bezogen auf den Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 13bayerischen Durchschnitt des Jahres 1990. Sie sind deshalb nicht aufgeführt, weil die-\nses Paket dynamisch ist, weil es ständig fortgeschrieben und ergänzt wird. Das ist \nauch nötig. Deshalb steht im Gesetz nur: Die Bayerische Staatsregierung stellt ein Kli-\nmaschutzprogramm mit Maßnahmen zur Erreichung der Minderungsziele auf. Manche \nPunkte sind bereits in der Umsetzung oder werden unmittelbar aufgegriffen. Zum Bei-\nspiel werden jetzt die Voraussetzungen dafür geschaffen – das ist aber nur ein kleiner \nTeil –, dass bei Dienstreisen von Staatsbediensteten die Bahn genutzt werden kann, \nauch wenn das teurer ist, als das Flugzeug zu benutzen. Flugreisen, die unvermeidbar \nsind, sollen kompensiert werden. Diese Kompensation kann durch Maßnahmen in \nBayern erfolgen. Es ist aber auch eine Beteiligung an internationalen Projekten mög-\nlich, die gleichzeitig Entwicklung und Nachhaltigkeit stützen.\nIch möchte nur einige weitere Punkte aus dem Maßnahmenkatalog aufführen: Im \nStaatswald werden in Zukunft noch mehr als 30 Millionen Bäume gepflanzt, und das \nschon in den nächsten Jahren.\nDer Moorschutz bekommt größeres Gewicht. Mit 147 Renaturierungsmaßnahmen im \nStaatswald, mit einem Moorbauern-Programm im KULAP. Auch hier werden wir die \nLandwirte mit ins Boot nehmen. Die Moorböden machen knapp 4 % der landwirt-\nschaftlichen Fläche in Bayern aus. Aber dort entsteht fast ein Viertel der CO2-Emissio-\nnen der bayerischen Landwirtschaft.\nIn meinem Heimatlandkreis Freising werden jetzt Erhebungen durchgeführt, wie wir in \ndem Bereich vorankommen können, ohne dass es dazu ein Gesetz gibt. Trotzdem \ngehen die Kommunen voran. Sie wissen genau, was die Staatsregierung vorhat, und \nunterstützen das. Wenn wir dort vorankommen und den Landwirten attraktive Bedin-\ngungen bieten können, ist schon sehr viel gewonnen. Mit Reden allein ist es nicht \ngetan.\nDer Ökolandbau wird gestärkt, Maßnahmen zum Humusaufbau sollen noch besser \ngefördert werden. Dafür sollen neue Programme aufgelegt werden. Dabei gilt, was wir Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 14grundsätzlich vertreten: Wenn wir weiterkommen wollen, müssen wir die Landwirte \nmitnehmen und die richtigen Anreize setzen.\nDer Freistaat will auch den Betreibern von Wasserkraftwerken Unterstützung zusagen, \ndamit ältere Anlagen effizienter und ökologischer werden können. Aktuell hat die Was-\nserkraft einen Anteil von rund 15 % an der Stromerzeugung in Bayern und ist damit \nnoch immer der größte erneuerbare Energieträger. Aber es gibt noch weitere Poten-\nziale. Die Wasserkraft ist nicht von der Sonne und nicht vom Wind abhängig; darum \nbrauchen wir die Wasserkraft, auch wenn Sie darüber nur schmunzeln können. Viel-\nleicht denken Sie aber mal darüber nach.\nIm Bereich der Mobilität wird die Förderung des ÖPNV ausgebaut, das Radwegenetz \nwird erweitert. Zusätzliche Park-and-ride-Plätze sollen geschaffen werden, um mehr \nPendler von der Straße wegzubringen. Hier wird wieder die Kritik kommen: Das be-\ndeutet Landverbrauch. – Klar! Jede solcher Maßnahmen, um Leute vom Individualver-\nkehr wegzubringen, wird irgendetwas kosten.\nDas Aktionsprogramm \"Wasserzukunft Bayern 2050\", das Umweltminister Thorsten \nGlauber kürzlich hier vorgestellt hat, steht ganz im Zeichen der Anpassung an die Fol-\ngen der Klimaveränderung. Diese Maßnahmen umzusetzen, darauf wird es ankom-\nmen – aber nicht nur darauf.\nJetzt wird es interessant, vor allem für die Bevölkerung. Es wird auch darauf ankom-\nmen, meine Damen und Herren, dass jeder einzelne mitmacht und sein Konsumver-\nhalten, sein Reiseverhalten überdenkt, oder allgemein sein Mobilitätsverhalten. Wir \nkönnen im Staatswald noch so viele Bäume pflanzen und noch so viele Moore renatu-\nrieren, wir können noch so ambitionierte Klimaziele ins Gesetz schreiben, wenn die \nBevölkerung diesen Weg nicht mitgeht und kein generelles Umdenken in der Bevölke-\nrung stattfindet, wird das alles nichts bringen.\nEs ist einfach, von der Politik größere Taten gegen den Klimawandel zu fordern, aber \nes ist schwer, bei sich und beim eigenen Lebensstil anzufangen. Wenn die Leute erst Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 15zur Klimaschutzdemonstration gehen, hinterher beim Reisebüro vorbeischauen, um \nden nächsten billigen Städtetrip oder eine Kreuzfahrt zu buchen, hilft uns kein Gesetz \nweiter.\nFünfter Vizepräsident Markus Rinderspacher : Ihre Redezeit ist zu Ende, Herr Zie-\nrer, aber es liegen noch zwei Wortmeldungen zu Zwischenbemerkungen vor. Sie wür-\nden eine Verlängerung bekommen.\nBenno Zierer  (FREIE WÄHLER) : Wenn sie zu Ende ist, ist Schluss.\n(Beifall bei den FREIEN WÄHLERN – Heiterkeit)\nFünfter Vizepräsident Markus Rinderspacher : Das nenne ich mal parlamentarische \nDisziplin. Vielen Dank. – Die Zwischenbemerkung vom Herrn Kollegen Florian von \nBrunn von der SPD.\nFlorian von Brunn  (SPD) : Lieber Herr Kollege Zierer, lieber Benno, ich verstehe, \ndass du heute dieses miserable Gesetz schönreden musst. Ich will mich ausdrücklich \nbei dir bedanken. Gegenüber der \"Süddeutschen Zeitung\" hast du offene Worte gefun-\nden. Da heißt es, du seist selbstkritischer, du nennst den Entwurf den Anfang des \nWeges, den wir gehen müssten, und das Gesetz sei nicht in Zement gegossen. – Das \nunterscheidet sich doch ganz deutlich von den Jubelarien deines Vorredners Martin \nHuber. Ich hoffe, dass wir vielleicht mal irgendwie zusammenkommen. Ich entnehme \ndem, dass auch du mit diesem Gesetzentwurf nicht zufrieden bist.\nBenno Zierer  (FREIE WÄHLER) : Doch!\n(Heiterkeit)\nIch bin mit dem Gesetzentwurf zufrieden. Ich habe ganz klar zum Ausdruck gebracht: \nWir begeben uns hier auf einen Weg, der weitergegangen wird. Wir werden die nächs-\nten Jahre schauen, wo wir nachsteuern können, müssen und sollen. Das werden wir \ntun; darauf können Sie sich verlassen. Das ist die Verantwortung einer Regierung. Wir Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 16werden mit diesem Gesetz den Anfang machen. Wir sind nicht so blauäugig zu be-\nhaupten, wir könnten in die Zukunft schauen. Wir werden jetzt alles anschieben, aber \nwir müssen, verdammt noch mal, die Bevölkerung mitnehmen.Wenn Sie nur pole-\nmisch Politik machen wollen, dann wenden sich die Leute ab und sagen: Das schaffen \nwir nie. – Das ist so, wie wenn Sie von einem Erstklässler verlangen, dass er schon \nalles kann, was er erst in der 5. Klasse lernt. Das geht genauso wenig.\n(Zuruf)\nMan kann die Bevölkerung nicht zwingen, einen Weg mitzugehen, wenn er nicht \nglaubwürdig ist. Wir müssen einen Schritt nach dem anderen machen, dann haben wir \nauch Erfolg mit diesem Thema.\n(Beifall bei den FREIEN WÄHLERN)\nFünfter Vizepräsident Markus Rinderspacher : Die nächste Zwischenbemerkung – \neine haben wir noch – kommt von Herrn Kollegen Patrick Friedl von Bündnis 90/\ndie Grünen, bitte schön.\nPatrick Friedl  (GRÜNE) : Lieber Herr Kollege Zierer, Sie haben darauf hingewiesen, \ndass man versuchen soll, das Machbare zu tun. Dazu sage ich Ihnen: Machen Sie das \nMögliche machbar. Darum geht es und nicht darum, die Maßstäbe so weit herunterzu-\nsetzen. Ich mache es konkret: Sie sagten, Sie seien auf die Empfehlung eingegangen, \ndass die Kommunen bis 2030 klimaneutral werden. – Das ist für die Kommunen ohne \nUnterstützung so gut wie nicht machbar. Dabei geht es nicht um Förderprogramme, \nsondern um reale Finanzierung. Haben Sie eine Vorstellung davon, wie viel Investi-\ntionsvolumen eine Kommune hat, um mit ihrer eigenen Verwaltung komplett klima-\nneutral zu werden? Wie soll sie das schaffen, ohne dass Sie die Voraussetzungen \ndafür bieten?Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 17Außerdem die Frage: Wo bleibt die Solarpflicht? Haben Sie einmal durchgerechnet, \nwas die 147 Maßnahmen beim Moorschutz tatsächlich an Fläche ausmachen? Mich \nwürde einmal interessieren, ob Sie eine Zahl nennen können.\n(Beifall bei den GRÜNEN)\nBenno Zierer  (FREIE WÄHLER) : Herr Kollege, Sie haben selbst gerade angespro-\nchen, wie schwierig es ist, diesen Weg zu gehen. Aber unterschätzen Sie nicht die \nStadträte, die Gemeinderäte und die Oberbürgermeister. Sie wissen genau, wie wir \nansetzen. Ich kann als Beispiel Freising nennen: Wir bauen unser Wärmenetz aus. \nWir werden es schaffen, wenn wir den Weg so weitergehen können. Wir wissen nicht, \nwelche Geldmittel uns in den nächsten Jahren zur Verfügung stehen, und genauso \nwenig weiß es der Finanzminister in München.\nAber genau das ist unsere Aufgabe: diese Dinge in den Ausschüssen aufzugreifen. \nWir müssen die Kommunen hier unterstützen und dort unterstützen. Jedes Gesetz – \nwenn es vernünftig gestrickt ist – ist für die momentane Situation richtig, und genau \ndieses Gesetz ist deshalb richtig. Wenn wir in einem Jahr oder zwei Jahren sehen, \ndass wir nachsteuern müssen, dann müssen wir dies tun, und wir werden es tun. Dar-\nauf können Sie sich verlassen, und auch unser Umweltminister Glauber steht zu \n100 % dahinter. Allerdings kostet jede Umsetzung, wie Sie ebenfalls sagten, Geld. \nDieses Geld muss zur Verfügung stehen, –\nFünfter Vizepräsident Markus Rinderspacher : Herr Zierer, Ihre Redezeit!\nBenno Zierer  (FREIE WÄHLER) : – und für diese wichtige Sache werden wir das Geld \nauch bekommen.\n(Beifall bei den FREIEN WÄHLERN sowie Abgeordneten der CSU)\nFünfter Vizepräsident Markus Rinderspacher : Vielen Dank, Herr Kollege Zierer. – \nNächster Redner ist der Fraktionsvorsitzende der AfD-Fraktion, Herr Prof. Dr. In-\ngo Hahn.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 18(Beifall bei der AfD)\nProf. Dr. Ingo Hahn  (AfD) : Herr Präsident, meine sehr verehrten Damen und Herren, \nliebe Bayern! 2050 soll Bayern klimaneutral sein, deshalb haben wir heute diesen un-\nsäglichen zweiten Entwurf des Klimaschutzgesetzes vorliegen. Klimaneutralität – kann \nein Land überhaupt klimaneutral sein? Haben Sie, meine Damen und Herren, über-\nhaupt schon einmal ein klimaneutrales Land besucht? Mir fallen dazu nur die Antarktis \noder Grönland ein, vielleicht auch einige Entwicklungsländer, in denen man keine ma-\nschinellen Hilfsmittel hat. Dies alles sind Orte, die dünn oder überhaupt nicht besiedelt \nsind. Ist das die Zukunftsvision, welche die CSU und die Freien Wähler für dieses \nLand haben? Dann sollten Sie es den Menschen doch bitte auch sagen und nicht eine \nscheinbare Klimaneutralität vorspielen, die eigentlich nur ein Taschenspielertrick ist.\nEin elektrisches Auto, mit dem ein Bürger demnächst zur Arbeit fährt – das soll klima-\nneutral sein? – Ich bitte Sie! Das ist genauso energiebedürftig wie jedes andere Auto \nauch, und der Kollege Stümpfig von den Grünen sagte es: Seine Vorstellung ist ein \nSportwagen, den er gerne haben will. Ich habe noch keinen Elektrosportwagen gese-\nhen, der irgendeinem konventionellen gleichkäme, meine Damen und Herren.\nJa, die CSU versucht, sich hier einen grünen Anstrich zu verpassen, vorangetrieben \nvon den Grünen zu diesem Gesetz. Werden Sie nicht gleich rot, meine Damen und \nHerren; denn auch diese Farbe steht Ihnen von der CSU nicht. Herr Huber sagte, er \nsei ein hilfsbereiter Mensch. Ja, er hat sich von den Grünen zu diesem Klimaschutzge-\nsetz hintreiben lassen, und jetzt stimmen diese noch nicht einmal zu. Eines kann man \nsagen: Das Wertegerüst, das die CSU einmal hatte, korrodiert, und Sie vertreten nicht \nmehr Ihre Stammwählerschaft. Das schafft nicht nur Missstimmung bei Ihren Wählern, \nsondern generell bei ganz vielen Bevölkerungsgruppen in diesem Land.\n(Beifall bei der AfD)\nEine quasi-religiöse Endzeitstimmung für politische Zwecke wird hier produziert. Das \nzeigt eigentlich eine Parallele zur Corona-Politik. Wir sehen es auch: Was passiert in Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 19der Klimapolitik? Was passiert in der Corona-Politik? – Es wird Angst gemacht. Es \nwerden Bedrohungsszenarien aufgeführt, und wie endet dieses Schmierentheater? –\n Nachdem Ängste geschürt sind, wird dann irgendwann wieder der Heilsbringer aus \nIhrer Regierung hier auftauchen, verkleidet als Samariter, und diese Leute wieder ret-\nten. Das ist Ihr Schmierentheater, meine Damen und Herren. Dabei hat Abraham Lin-\ncoln damals erkannt: Man kann alle Leute für eine Zeit lang täuschen. Man kann einen \nTeil der Leute die ganze Zeit täuschen. Aber Sie können niemals alle Leute für alle \nZeit täuschen.\n(Beifall bei der AfD – Zurufe)\nDie Bürger draußen gehen jetzt auf die Straße, nicht mehr für ihre \"Fridays for Future\"-\nGeschichten – das haben sie eh nur getan, weil sie dann schulfrei bekommen \nhaben –, sondern sie gehen für ihre Menschenrechte, für ihren Geldbeutel und für ihre \nFreiheitsrechte auf die Straße. Wenn Sie sich anschauen, dass schon ein Viertel der \nbayerischen Bevölkerung, der Arbeitnehmer arbeitslos oder in Kurzarbeit sind, dann \nsollten Sie eigentlich die Zeichen der Zeit erkennen und wissen, was für die Menschen \nhier notwendig ist.\nJa, der Bürger spürt es: Ihre Utopia wäre eine triste Wirklichkeit. Diese fehlgeleitete \nKlimadebatte – das muss man einmal ganz deutlich sagen – ist im Prinzip kontrapro-\nduktiv für die Umwelt. Sie hat keinerlei positive Auswirkungen auf die Umwelt. Im Ge-\ngenteil, manches wird gegen die Umwelt ausgespielt, und wir haben mehr Schaden \nals Nutzen.\nAuf der Wirtschaftsseite ist es noch verheerender. Es wird eine Art Planwirtschaft im \nZuge von Corona – auch mit Ihrem CO2-Handel, es wurde angesprochen – vorgege-\nben, und diese ist sogar in den Kosten – so steht es in Ihrem Gesetzentwurf – unbezif-\nferbar. Ja, wie viel Geld wollen Sie den Menschen denn abnehmen? Sagen Sie das \ndoch einmal! Eines ist klar: Sie täuschen mit diesen Zielen der angeblichen Klimaneut-\nralität die Menschen hier, und eine emissionsintensive Industrie, von der wir in diesem Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 20Industrieland schließlich leben, verlagern Sie durch solche Maßnahmen doch nur ins \nAusland – heraus aus Bayern, weg, sozusagen \"Aus den Augen, aus dem Sinn\". So \nwollen Sie dieses Land retten. Das geht daneben.\nVersetzen Sie dieses Land in eine Steinzeit? – Wir haben es gerade sogar von den \nFreien Wählern gehört; ich war überrascht. Es soll weniger Mobilität herrschen, die \nMenschen sollten das einsehen. Herrschaftszeiten, vor einigen Jahren haben uns die \ngleichen Leute hier erzählt, dass eine moderne Gesellschaft doch besonders flexibel \nund mobil sein sollte. Die hiesigen Produktionsmittel sind modern, und wir müssen \nganz klar sagen, dass wir die höchsten Umweltstandards in der ganzen Welt haben. \nSie aber versuchen, das schlechtzureden und den Unternehmen die Planungssicher-\nheit zu nehmen. Sie schädigen nicht nur den deutschen Bürger, sondern auch den Un-\nternehmer. Warum? – Wir haben – in Deutschland sind wir darin mittlerweile leider \nWeltmeister – die höchsten Steuerlasten sowie die höchsten Stromkosten in der gan-\nzen Welt. Da sind wir gerade aufgestiegen. Da wundern Sie sich, wenn die Unterneh-\nmen bald abwandern werden und dass wir so viele Arbeitslose bekommen? – Ein \nGrausen ist das!\n(Zuruf)\nDas Wort Klimaschutz ist doch eigentlich eine Worthülle. Es ist ein Dogma, es ist nicht \nbezifferbar, es ist nicht messbar, es widerspricht dem wahren, echten Umweltschutz, \nes ist eben eine fehlgeleitete Klimapolitik. Wenn Sie, so wie das getan wird, wettbe-\nwerbsunfähige Technologien wie die Windkraft, wie die Photovoltaik, die Flächen ver-\nsiegelt, die das Mikroklima aufheizt, wie die Biokraftstoffe, die uns landauf, landab Mo-\nnokulturen von Mais bescheren, subventionieren, dann sind das schwere Eingriffe, \nnicht nur für unsere Pflanzen und Tiere, die da zu Tode kommen, die von den Windrä-\ndern erschlagen werden, sondern auch für unsere bayerische, heimische Kulturland-\nschaft, meine Damen und Herren.\n(Beifall bei der AfD)Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 21Fünfter Vizepräsident Markus Rinderspacher : Ihre Redezeit ist zu Ende.\nProf. Dr. Ingo Hahn  (AfD) : Ich komme zum Ende. Die Produkte für Deutschland müs-\nsen hochwertig sein. Sie müssen langlebig sein, solange wir solche Produkte in \nDeutschland noch haben. Meine Damen und Herren, sorgen wir dafür, dass es so \nbleibt: zum Wohle unserer Bürger, unseres Wohlstands und auch zum Wohle der Um-\nwelt.\n(Beifall bei der AfD)\nFünfter Vizepräsident Markus Rinderspacher : Nächster Redner ist Herr Kollege \nFlorian von Brunn für die SPD-Fraktion.\nFlorian von Brunn  (SPD) : Sehr geehrter Herr Präsident, verehrte Damen und Herren! \n1990 hatte Bayern in Deutschland noch eine sehr gute Ausgangsposition im Klima-\nschutz, mit dem niedrigsten Ausstoß an Treibhausgasen pro Kopf. Heute, nach Ed-\nmund Stoiber, Horst Seehofer und unter Markus Söder, ist Bayern im Klimaschutz in \nDeutschland nur noch Mittelmaß. Gleichzeitig spüren wir angesichts von Hitzewellen \nund Starkregen, Trockenheit und Waldsterben längst selbst hier die Auswirkungen der \nglobalen Klimaerhitzung. Wir wissen, dass sie unsere Existenz gefährdet und die \nSchäden bereits jetzt Milliarden kosten. Klimaschutz ist also dringend notwendige Vor-\nsorge für die Zukunft und zugleich eine gute Investition in die Zukunft unserer Volks-\nwirtschaft.\n(Beifall bei der SPD)\nHerr Glauber und Herr Söder wollen heute trotzdem mit der Mehrheit ihrer Regie-\nrungskoalition eines der schlechtesten Klimagesetze durch den Landtag drücken, das \nin letzter Zeit in Deutschland in Parlamenten verabschiedet wurde. Ihr Gesetzentwurf \nist bereits in der Verbändeanhörung zum Jahreswechsel scharf kritisiert worden. Er ist \nin der Expertenanhörung des Landtags ebenfalls überdeutlich kritisiert worden. Die \nFachleute und wir, die Landtagsopposition, haben zahlreiche wesentliche Verbesse-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 22rungsvorschläge gemacht, die Sie aber alle arrogant abgelehnt und vom Tisch ge-\nwischt haben. Nach all dem kann man nicht einmal sagen: Denn sie wissen nicht, was \nsie tun. – Sie, Herr Minister, die Staatsregierung und die Fraktionen von CSU und \nFREIEN WÄHLERN, wissen ganz genau, was an dieser klimapolitischen Mogelpa-\nckung falsch ist, was fehlt und was unzureichend ist.\n(Beifall bei der SPD)\nWir haben Ihnen das immer wieder deutlich gesagt. Die Experten und die Verbände \nhaben es Ihnen deutlich gesagt. Ihr Entwurf ist politische Homöopathie mit null Klima-\nwirkung.\n(Beifall bei der SPD)\nTrotzdem haben Sie kein Jota und keinen Satz daran geändert. Das ist schlichtweg \nverantwortungslos angesichts der existenziellen Bedrohung, die die globale Erhitzung \nfür uns alle, vor allem für unsere Kinder und für nachfolgende Generationen darstellt.\nWir haben es gerade von Herrn Huber gehört: Auch Ihr eifrig beworbener Klimamaß-\nnahmenkatalog ist doch nur ein Sammelsurium an Ladenhütern, nichts anderes als \neine Maß mit zusammengefallenem Schaum, die Sie aus den ganzen Resten und No-\nagerln Ihrer bisherigen Programme zusammengeschüttet haben.\n(Beifall bei der SPD)\nNicht einmal die Klimawirkung dieser Maßnahmen ist durchgerechnet. Auch das \nhaben die Fachleute in der Anhörung kritisiert. So erreichen wir keine Klimaneutralität \nin Bayern. So treten Sie die Verantwortung mit Füßen, die Sie für eine gute Zukunft \nhaben. Sie haben heute aber noch einmal die Gelegenheit, das zu ändern und Verant-\nwortung zu zeigen, unsere Änderungsanträge liegen vor. Ich will sie noch einmal be-\ngründen.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 23Sie wollen die Treibhausgasemissionen bis 2050 nur um gerade einmal 80 % reduzie-\nren. Ich habe das genau nachgerechnet. Diese Klimaziele liegen unter den Zielen des \nBundes und den geplanten neuen europäischen Vorgaben. Sie entsprechen weder \ndem Pariser Abkommen noch dem aktuellen Stand der Klimaforschung. Klimaneutrali-\ntät ist etwas ganz anderes. Sie wollen also heute etwas verabschieden, was jetzt be-\nreits überholt ist. Diese Ziele müssen ganz klar erhöht werden. Aber damit die Öffent-\nlichkeit das nicht merkt, tricksen Sie mit den Zahlen. Sie verwenden intransparente \nPro-Kopf-Angaben und veröffentlichen auf Ihren Webseiten unvollständige Daten. Was \nKlimadaten angeht, gibt Bayerns Umweltminister den Hütchenspieler. Keiner weiß, \nunter welchem Hütchen die echten Klimazahlen sind.\n(Beifall bei der SPD)\nWir machen da nicht mit, weder bei Ihren völlig unzureichenden Klimazielen noch bei \nIhren Zahlentricksereien. Wir fordern in unserem Änderungsantrag die Einsparung von \nmindestens 67 % der Treibhausgasemissionen bis 2030 und echte Treibhausgasneut-\nralität bis spätestens 2040. Angesichts Ihrer unseriösen Tricksereien halten wir außer-\ndem eine regelmäßige, unabhängige Kontrolle, ein Monitoring der Klimapolitik, für un-\nverzichtbar. Wir brauchen auch in Bayern unbedingt einen verpflichtenden \nNachsteuerungsmechanismus, falls die Klimaziele verfehlt werden. Das ist eine der \nwichtigsten Innovationen im Bundes-Klimaschutzgesetz.\nAnscheinend haben Sie die Bedeutung dieser gesetzgeberischen Innovation nicht er-\nkannt oder ganz bewusst nicht gesehen. Das ist ein gravierendes Defizit; denn damit \nist garantiert, dass ein Klimaschutzgesetz wirksam und effektiv ist und nicht, wie bei \nIhnen, ein zahnloser Tiger und reine Symbolpolitik.\n(Beifall bei der SPD)\nSchließlich braucht das Gesetz eine Revisionsklausel, die Anpassungen der Klimazie-\nle nach oben erlaubt; denn wir müssen aufgrund der Beschleunigung der Klimaerhit-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 24zung und der damit verbundenen Verschärfung der Klimakrise mit einem dringenden \nBedarf an Nachjustierung rechnen.\nGenauso wichtig wie die bisher angesprochenen Punkte sind aber die grundlegende \nÜberarbeitung und Nachbesserung Ihres Klimamaßnahmenpakets. Dabei hat für uns \ndie Mobilitäts- und Verkehrswende die größte Priorität; denn der Verkehr ist der Be-\nreich mit dem höchsten Ausstoß an Treibhausgasen in Bayern. Gerade diese Mobili-\ntätswende wird von Ihnen in geradezu sträflicher Art und Weise vernachlässigt.\nEntscheidend ist auch, dass endlich die Bremsen bei der Energiewende gelöst wer-\nden. Sie wissen ganz genau, was gemeint ist. Wenn die Energiewende und damit der \nKlimaschutz in Bayern erfolgreich sein sollen, muss die unverantwortliche 10-H-Rege-\nlung, der Windkraft-Stopp, weg.\n(Beifall bei der SPD)\nWir brauchen endlich einen Masterplan für die sozialökologische Modernisierung des \nFreistaats. Ihr Klimagesetz, der Maßnahmenkatalog, ist das nicht. Sie setzen in Ihrem \nProgramm lieber auf wachsweiche Freiwilligkeit statt auf ehrgeizige Ziele und klare \nRegeln, was wir eigentlich brauchen.\nAuch hier liegen von uns bessere Vorschläge vor, wie man die Schwerpunkte richtig \nsetzt. Schauen Sie auf unser Klimaschutz-Sofortprogramm, das wir erst vor Kurzem in \nden Landtag eingebracht haben.\nBayern hat seit vielen Jahren unter CSU-geführten Staatsregierungen keinen echten \nFortschritt im Klimaschutz erreicht. Gleichzeitig verschärft sich die globale Klimakrise \nimmer weiter. Wir brauchen auch in Bayern endlich dringend ein vernünftiges Klima-\nschutzgesetz und eine wirksame Klimapolitik. Aber nichts davon haben Sie heute vor-\ngelegt. Deswegen werden wir diesen mangelhaften Entwurf auch ablehnen. – Vielen \nDank für Ihre Aufmerksamkeit.\n(Beifall bei der SPD)Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 25Fünfter Vizepräsident Markus Rinderspacher : Herr Kollege von Brunn, bitte bleiben \nSie noch am Mikrofon. Es gibt eine Zwischenbemerkung von Herrn Kollegen Sandro \nKirchner von der CSU-Fraktion.\nSandro Kirchner  (CSU) : Herr Kollege von Brunn, Sie haben gerade sehr ausführlich \ngesprochen, aber nicht wirklich herausgearbeitet, was der große Mangel an diesem \nKlimaschutzgesetz sein soll. Sie gehen auf Ziele ein und stellen irgendwelche Forde-\nrungen auf. Gleichwohl haben Sie versäumt, uns aufzuzeigen, was Sie konkret eigent-\nlich anders gemacht hätten. Sie haben zwar zum Schluss von einem Masterplan ge-\nsprochen, aber Sie bleiben in dieser Rede schon eine Aussage schuldig, was die \nUnterschiede sind, was Sie konkret tun würden, wie Sie das Ganze finanzieren wür-\nden, welche Maßnahmen Sie auch verlangen würden und was das für die Menschen \nin Bayern und darüber hinaus bedeutet. Geben Sie doch mal ein bisschen mehr \"But-\nter bei die Fische\" und sagen Sie konkret, was Sie wollen.\nFlorian von Brunn  (SPD) : Lieber Herr Kirchner, vielen Dank, dass Sie nachfragen. \nIch habe das sehr wohl gesagt. Das haben Sie vielleicht nicht verstanden oder nicht \nmitbekommen. Ich erkläre es Ihnen gerne noch mal. Das Rahmengesetz, das Sie \nheute vorlegen, hat schwerwiegende Mängel, die die Experten benannt haben und die \nwir flicken wollen.\n(Zuruf)\n– Ich habe Ihnen auch zugehört. Jetzt müssen Sie mir zuhören.\nZum einen ist es so: Wir haben in Ihrem Gesetz kein unabhängiges Monitoring. Wir \nhaben keinen Nachsteuerungsmechanismus im Gesetz. Wir haben keine Revisions-\nklausel. Das sind schon mal drei ganz konkrete Punkte, die ich genannt habe. Zu dem \nMaßnahmenpaket kann ich in 26 verbleibenden Sekunden natürlich einiges sagen, \nwas wir anders haben wollen, zum Beispiel bei der Verkehrswende:massiver Ausbau \ndes öffentlichen Verkehrs, Verbesserung der Kriterien für die Reaktivierung von Bahn-\nstrecken, landkreisübergreifende Expressbusverbindungen usw. Ich kenne Ihre E-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 26Mail-Adresse; ich schicke Ihnen gerne unser Klimaschutz-Sofortprogramm zu, damit \nSie im Gegensatz zu Ihrem Programm einmal etwas Anständiges in der Hand haben.\n(Beifall bei der SPD)\nFünfter Vizepräsident Markus Rinderspacher : Vielen Dank, Herr Kollege von \nBrunn. – Nächster Redner ist für die FDP-Fraktion Herr Kollege Christoph Skutella.\nChristoph Skutella  (FDP) : Sehr geehrter Herr Präsident, liebe Kolleginnen und Kolle-\ngen! Zwei Jahre nach der ersten Ankündigung und ein Jahr nach Bekanntwerden des \nEntwurfs soll heute das Bayerische Klimaschutzgesetz verabschiedet werden. Leider \n– lassen Sie mich das so deutlich sagen – ist bei diesem Gesetz nichts Substanzielles \nherausgekommen; nur vereinzelt gibt es ein paar positive Aspekte. Positiv ist zum Bei-\nspiel, dass sich das Bayerische Klimaschutzgesetz an europäischen und deutschen \nKlimazielen orientiert und nun 55 % Treibhausgasemissionen gegenüber 1990 einge-\nspart werden sollen. Allerdings ist noch abzuwarten, wie die EU-Kommission und die \nBundesregierung diese Steigerung erreichen wollen und wie die Reiseroute dann kon-\nkret weiterverläuft.\nViele Wege führen bekanntlich nach Rom. Eine schon ausgebaute Straße ist der euro-\npäische Emissionshandel. Wir müssen auch vor allem diesbezüglich in Brüssel aufs \nGas drücken und die Sektoren Verkehr und Wärme in das System integrieren, damit \ndas ETS zur Autobahn in die Klimaneutralität wird.\nIn Bayern soll währenddessen der Staat mit gutem Vorbild vorangehen und ab 2030 \nklimaneutral werden. Möglich soll dies auch durch Treibhausgas-Kompensationen \nwerden, die in Bayern und durch internationale Zertifikate geschaffen werden. Obwohl \nwir das Instrument der Kompensation äußerst positiv bewerten, muss ich doch die \nUmsetzbarkeit dieses Vorhabens infrage stellen. Zunächst einmal verweigern Sie ak-\ntuell den bayerischen Unternehmen den Zugang zur Kompensationsplattform, die am \nLandesamt für Umwelt eingerichtet werden soll. Dabei ist es ein expliziter Wunsch der Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 27Wirtschaft, mitgenommen und eingebunden zu werden, damit auch sie so schnell wie \nmöglich ihren Beitrag zur Klimaneutralität Bayerns leisten kann.\nAußerdem ist uns und auch Ihren eigenen Leuten in den Ministerien unklar, wie viele \nEmissionen die Staatsverwaltung aktuell überhaupt ausstößt, wie viel bis 2030 vermie-\nden werden kann und welche Emissionen ab 2030 kompensiert werden können. Wir \nmüssen hier also die Katze im Sack kaufen und wissen nicht, welche Minderungen für \ndie Staatsregierung bis 2030 möglich sind, geschweige denn, welche Kosten durch \nVermeidung und Kompensation entstehen. Kolleginnen und Kollegen, das ist mit uns \nnicht zu machen. Zu guter Letzt ist zu befürchten, dass bei den Kompensationen \nhauptsächlich an PR-Aktionen im Freistaat gedacht wird, anstatt effizientere Mittel zur \nCO 2-Reduktion zu finden.\nIch lehne die Aufforstung in Bayern natürlich nicht per se ab. Wir haben gestern im \nLandwirtschaftsausschuss den Waldbericht behandelt. Uns allen ist die Dramatik und \ndie Situation der bayerischen Wälder bewusst. Von einem Klimaschutzgesetz fordere \nich aber durchaus, dass es effizientere Maßnahmen in den Vordergrund stellt. Beim \nKlimaschutz darf es uns nicht darum gehen, unverhältnismäßig viele Mittel oder klein-\nteilige Einzelmaßnahmen zu beschließen, wie sie oft von der linken Seite des Parla-\nments gefordert werden, sondern wir müssen unsere begrenzten finanziellen Ressour-\ncen klug und effizient einsetzen, damit jeder eingesetzte Euro einen maximalen Effekt \nerzeugen kann. Der Kampf gegen den Klimawandel wird nicht mit ein paar schwachen \nArtikeln im Gesetzesblatt gewonnen, sondern durch den effizienten Einsatz wirksamer \nMaßnahmen im Freistaat, aber auch global; denn der Klimawandel endet nicht an \nbayerischen, deutschen oder europäischen Grenzen. Er muss gerade dort abgemil-\ndert werden, wo er die Menschen am härtesten trifft: in Entwicklungs- und Schwellen-\nländern.\nWenn man daher schon ein Klimaschutzgesetz auf Landesebene aufsetzt, sollte man \nzumindest versuchen, die gesteckten Ziele zu überprüfen und einzuhalten. Davon ist \naber in Ihrem Gesetzentwurfs nichts zu sehen. Weder der vom Umweltminister einge-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 28setzte Klimarat noch der vorgesehene Klimabericht sind selbst beim besten Willen \nausreichend. Weder die Stellungnahmen sämtlicher Verbände – das haben wir von \nden Vorrednern gehört – noch die Experten in der einberufenen Anhörung stellten \ndem Klimaschutzgesetz in Sachen Monitoring ein gutes Zeugnis aus. Das ist ein \nschlechtes Zeugnis. Es ist unzureichend.\nTrotzdem haben die Regierungsfraktionen im Umweltausschuss keinen der oppositi-\nonellen Änderungsanträge angenommen. Bei all den unterschiedlichen Wegen, die wir \nbei diesem Thema gehen wollen, zeigt dies doch eindeutig, dass beim Monitoring des \nKlimaschutzgesetzes einiges im Argen liegt. Es scheint so, als ob wir durch unsere \nparlamentarische Arbeit das Monitoring zukünftig selbst in die Hand nehmen müssen. \nStatt eines unabhängigen Klimarates und eines Klimaberichts, der die Wirksamkeit der \nMaßnahmen und deren Effizienz überprüft, lässt die Staatsregierung die Zügel locker \nund fährt beim Klimaschutz auf Sicht. Dies können wir uns angesichts der aktuellen \nLage des Weltklimas beim besten Willen nicht mehr leisten. Deswegen werden wir \nden Gesetzentwurf auch ablehnen.\n(Beifall bei der FDP)\nFünfter Vizepräsident Markus Rinderspacher : Es liegt eine Zwischenbemerkung \nvor, Herr Kollege Skutella, und zwar vom Herrn Abgeordneten Johann Häusler von \nden FREIEN WÄHLERN.\nJohann Häusler  (FREIE WÄHLER) : Sehr geehrter Kollege Skutella, Sie haben wun-\nderbar dargestellt, was alles falsch wäre und wo die entsprechenden Hebel zur Ver-\nbesserung wären. Sie haben über wirksamen Einsatz gesprochen. Sie haben über ef-\nfiziente Mittel gesprochen. Sie haben über die CO2-Bepreisung gesprochen. Sie \nhaben aber überall vergessen zu sagen, welche Mittel das denn wären und wie hoch \ndie CO2-Bepreisung sein soll. Sie haben den Dialog mit der Wirtschaft angesprochen. \nWo haben Sie denn diesen Dialog letztendlich angestoßen, und wo sind denn die ge-\nmeinsamen Ansätze bezüglich der CO2-Bepreisung, die Sie vortragen und die die Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 29Wirtschaft akzeptiert? Mit anderen Worten: Sagen Sie uns doch einmal, welche Mittel \nund welchen effizienten Einsatz Sie gemeint haben, um besser zu sein als das vorge-\nschlagene Klimaschutzkonzept.\nChristoph Skutella  (FDP) : Ich habe die Mittel angesprochen. Der ETS-Handel ist das \neffizienteste Mittel. Natürlich können Länder noch weiter nachsteuern. Uns fehlt aber \nein Ansatzpunkt. Die Staatsregierung kann uns schon hinsichtlich der Klimaneutralität \nihrer eigenen Ministerien nicht sagen, welche Mengen kompensiert werden sollen, \nwelche Mengen wie kompensiert werden. Es ist doch nicht unsere Aufgabe, das zu er-\nrechnen, was in Ihren Häusern nicht errechenbar ist. Von uns hat es schon vor der \nSommerpause eine Anfrage dazu gegeben. Sie haben keine Zahlen geliefert, ausge-\nnommen das Umweltministerium – das kann ich jetzt dem Thorsten nicht antun. Das \nUmweltministerium hat Zahlen geliefert, alle anderen Häuser können das nicht. Sie \nwollen doch bis 2030 klimaneutral werden. Das ist nicht unsere Forderung. Wenn wir \neffiziente und nachhaltige Mittel ansprechen und sie natürlich auch in einem Gesetz \nentsprechend verankert haben wollen, dann ist dies doch nur vernünftig; denn es geht \num ein Klimaschutzgesetz und nicht um einen Papiertiger, wie die Kollegen angespro-\nchen haben, der keinen Effekt haben wird.\n(Beifall bei der FDP)\nFünfter Vizepräsident Markus Rinderspacher : Vielen Dank, Herr Kollege Skutella. – \nNächster Redner ist für die CSU-Fraktion Herr Kollege Alexander Flierl.\nAlexander Flierl  (CSU) : Sehr geehrter Herr Präsident, Kolleginnen und Kollegen! Ja, \nin der Tat ist es zutreffend: Der Schutz des Klimas und damit verbunden die Begren-\nzung des Anstiegs der durchschnittlichen Erdtemperatur ist die größte, zentrale und \nglobale Herausforderung, der wir uns verpflichtet fühlen müssen. Wir müssen etwas \ntun. Wir wollen unseren Beitrag entsprechend erbringen; denn die Auswirkungen sind \naugenscheinlich. Wer mit offenen Augen durch Feld und Flur und Wald geht, kann sie \nmit allen Sinnen begreifen und erkennen. Ich bin mir auch ganz sicher, dass nichts Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 30wegzudiskutieren ist. Wer auf Wissenschaftler hört und auch auf wissenschaftliche Er-\nkenntnisse und Argumente setzt, wird dies erkennen, und dem ist auch klar, dass wir \nfür den Schutz des Klimas große Verantwortung tragen und dieser Verantwortung ge-\nrecht werden müssen und Maßgaben treffen und Maßnahmen ergreifen müssen.\nDie Verursachung der Klimaänderung durch den Menschen ist dabei unbestreitbar. \nWir greifen massiv in die Zusammensetzung der Atmosphäre und deren Energiehaus-\nhalt ein. Deswegen sind auch die Ziele der Weltklimakonferenz 2015 in Paris zur Be-\ngrenzung der globalen Erwärmung richtig. Wir bekennen uns in diesem Gesetz klar \nund eindeutig und auch aus voller Überzeugung zur Verantwortung gegenüber der \nSchöpfung, aber auch gegenüber den nachfolgenden Generationen und ergreifen \ndiese Maßnahmen und treffen wirksame gesetzliche Regelungen.Deswegen werden \nwir mit diesem Gesetz entschlossen handeln.\nSelbst wenn wir gut sind und wenn wir die entsprechenden finanziellen Mittel zur Ver-\nfügung stellen, damit wir auch wirtschaftlich, technologisch auf dem richtigen Weg \nsind, gilt es, immer besser zu werden. Dafür gibt unser Klimaschutzgesetz einen ver-\nbindlichen Handlungs- und Umsetzungsrahmen vor; es ist ein gesetzliches Funda-\nment, eine rechtliche Säule für den Klimaschutz.\nDie Ziele und Maßgaben sind klar und eindeutig definiert. Es ist nicht so, wie vonsei-\nten der Opposition immer getan wird, man wäre hier im Ungefähren oder Unkonkreten. \nIm Gegenteil: Die Ziele werden in den Artikeln 2 und 3 klar definiert.\nWas haben wir vor? Was wollen wir? – Wir wollen die Reduzierung des Ausstoßes der \nCO2-Äquivalente, und wir wollen die Klimaneutralität bis 2050. Darüber hinaus wollen \nwir Vorbild für Unternehmen, für Private und für Kommunen sein und mit unserer Vor-\nbildfunktion als Freistaat Bayern vorangehen. Das ist in den gesetzlichen Bestimmun-\ngen klar und eindeutig festgelegt.\nDes Weiteren legen wir einen Maßnahmenplan fest – ein 10-Punkte-Programm, das \ndie Staatsregierung beschlossen hat – und schaffen dafür in unserem Klimaschutzge-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 31setz die gesetzliche Grundlage. Wir müssen den Klimaschutz im Gesamten betrach-\nten. Wir müssen mit unseren Partnern und den Landwirten einen umfassenden Ansatz \nvon der Gewinnung von Energie über die Einsparung, die Speicherung bis hin zur \nKompensation wählen, zum Beispiel beim Moorschutz, beim Waldschutz, bei der Wie-\nderaufforstung, aber auch bei Forschung und Innovation sowie bei der Mobilität.\nAlle diese Handlungsfelder beinhaltet das von der Staatsregierung beschlossene \nMaßnahmenpaket. Außerdem sage ich auch ganz klar: Hier kann man nicht einige \nDinge kleinreden oder versuchen, sie kleinzureden. Jede Maßnahme ist wichtig, und \njede Maßnahme zählt.\nDeswegen setzen wir darauf, dass die Kommunen ihrer Vorbildfunktion nachkommen, \ndass sie sich animieren und beraten lassen, damit wir fördern und unterstützen und \nauch in diesem Punkt die kommunale Selbstverwaltung hochhalten können. Wir wol-\nlen nicht gängeln, keinen Zwang, keinen Druck ausüben. Wir wollen auch keine Vor-\nschriften machen, sondern auf Freiwilligkeit setzen; denn eines ist klar: Wenn man \nimmer nur draufpackt, bis die Last zu groß wird, dann machen weder die Menschen \nnoch die anderen Institutionen mit.\nWir wollen eher aktivieren und für ein Ziel begeistern. Wir wollen die Menschen mit-\nnehmen und sie auf diesem Weg unterstützen. Deswegen bleibt insgesamt von Ihrer \nKritik hier nichts übrig.\n(Beifall bei der CSU)\nWas die Frage anbelangt, warum es einen Haushaltsvorbehalt in diesem Gesetz \nbraucht: Es ist ganz klar, dass wir uns hier als Parlament nicht beschränken wollen. \nWir als Parlament wollen die Gestaltungshoheit behalten, genauso wie wir die Kontrol-\nle über das Maßnahmenpaket haben wollen. Wir sind der Kontrollmechanismus für \ndas Maßnahmenpaket, für dessen Wirksamkeit. Gleichwohl ist das aber auch das Volk \nbei den Wahlen alle fünf Jahre und in entsprechenden Volksbegehren, sodass hier \nebenfalls ausreichende Kontrollmöglichkeiten gegeben sind.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 32Deswegen bleibe ich bei dem Fazit: Die Opposition ergießt sich in Allgemeinplätzen. \nSie bleibt im Unklaren und in leerer, unberechtigter Kritik und hat auch hier wieder ihre \nparteipolitischen Scheuklappen auf. Ich glaube, wir bekräftigen mit diesem Gesetz \nmehr als nur unseren Willen, die Ziele im Klimaschutz zu erreichen.\nWir wollen heute mit einem starken wegweisenden Gesetz einen gesetzlichen Rah-\nmen für einen wirksamen Klimaschutz setzen, und zwar ohne Verzicht auf nachhalti-\nges wirtschaftliches Wachstum. Wir bitten daher um entsprechende Zustimmung.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nFünfter Vizepräsident Markus Rinderspacher : Herr Flierl, bitte bleiben Sie noch am \nMikrofon. Uns liegen drei Zwischenbemerkungen vor. Die erste Zwischenbemerkung \nkommt von Herrn Kollegen Martin Stümpfig von BÜNDNIS 90/DIE GRÜNEN.\nMartin Stümpfig  (GRÜNE) : Sehr geehrter Herr Kollege Flierl, in Bayern ist die Wärme \nfür 35 % der CO2-Emissionen zuständig; das ist also die größte Baustelle. Ich möchte \nUmweltminister Glauber aus dem Sommer 2019 zitieren: Gebäudesanierung, Däm-\nmung und Minimierung der Prozesswärme werden wichtige Punkte im Klimagesetz \nsein. – Herr Söder hat zwei Monate später angefügt, dass ein zentraler Punkt im Kli-\nmaschutzgesetz wäre, die energetische Gebäudesanierung voranzubringen.\nZeigen Sie mir bitte konkret, wo in diesem Klimaschutzgesetz die Punkte Gebäudesa-\nnierung und Wärme stehen. Bitte verlieren Sie sich dabei nicht im Klein-Klein, und be-\ntreiben Sie keine Haarspalterei, indem Sie die Gebäude der unmittelbaren Staatsver-\nwaltung nennen, die gerade einmal für 0,01 % der bayerischen CO2-Emissionen \nverantwortlich sind.\n(Beifall bei den GRÜNEN)\nFünfter Vizepräsident Markus Rinderspacher : Herr Flierl, bitte sehr.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 33Alexander Flierl  (CSU) : Herr Kollege Stümpfig, Ihr grundsätzliches Problem ist, dass \nSie nicht verstehen, dass wir mit diesem Gesetz einen Rahmen als gesetzliche Säule \nvorgeben. Dieser kann durch eine weitere Säule ergänzt werden, nämlich durch die \nMaßnahmen, die im 10-Punkte-Programm der Staatsregierung – es enthält, soweit ich \nweiß, 97 Maßnahmen neu, und zwar auch neu evaluiert – festgelegt sind. Dazu gehört \nselbstverständlich gerade auch der Themenpunkt Wärme im Bereich des Wohnens, \nbei der Gebäudesanierung, bei der Energieeinsparung, bei der vernünftigen Nutzung \nvon Photovoltaik etc.\n(Zuruf)\nSchauen Sie doch in diesem 97-Maßnahmen-Programm nach; dort können Sie das \nalles genau nachlesen. Deswegen ist es auch nicht notwendig und nicht erforderlich, \ndass wir die ganzen Klein-Klein-Maßnahmen, wie Sie das nennen, in einem Gesetz \nfestschreiben. Wir machen das im Maßnahmenplan, und das Gesetz gibt den großen \ngesamten Rahmen vor.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nFünfter Vizepräsident Markus Rinderspacher : Ich rufe den AfD-Fraktionsvorsitzen-\nden Prof. Dr. Hahn für seine Zwischenbemerkung auf.\nProf. Dr. Ingo Hahn  (AfD) : Geschätzter Herr Kollege Flierl, Sie lassen sich hier von \nden GRÜNEN vor sich hertreiben; erst war es zur Aufnahme des Klimagedankens in \ndie Verfassung, und jetzt machen Sie auch noch ein unnützes Klimagesetz. Die GRÜ-\nNEN sind zwar, auch wenn sie hier rumjaulen, längst abgesprungen, weil die Leute \nund wahrscheinlich auch die GRÜNEN selbst diese Klimagesetzgeschichte eigentlich \ngar nicht mehr für wichtig halten.\nKlar herauszustellen ist: Klima kann man per se nicht schützen, und Ihr Kollege \nDr. Huber hat wenigstens erkannt, dass sich das Klima schon immer geändert hat. Bei \nIhnen höre ich hingegen, dass Sie den Temperaturanstieg künstlich auf drei Grad be-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 34grenzen wollen. Ist diese Erkenntnis von Herrn Dr. Huber bei Ihnen noch nicht ange-\nkommen, oder wie soll sich das sich selbst ändernde Klima hier deckeln lassen?\n(Zurufe)\nMeine zweite Frage lautet: Ist das für Ihre Koalition nicht kontraproduktiv? – Gerade \ndie Fraktion von Umweltminister Glauber, in dessen Ressort das fällt, liegt bereits bei \n6 %, Tendenz wahrscheinlich weiter fallend. Ist diese ganze verfehlte Umwelt- und Kli-\nmapolitik nicht kontraproduktiv?\nFünfter Vizepräsident Markus Rinderspacher : Herr Flierl, Sie haben das Wort.\nAlexander Flierl  (CSU) : Herr Kollege Hahn, ich war eigentlich etwas erstaunt darüber, \ndass Sie in Ihrem Beitrag nicht wieder die große Rolle der AfD als Klimaleugner, in der \nSie sich so gut gefallen, herausstreichen.\n(Zuruf)\nDeswegen auch ein klares Wort dazu: Wer hier etwas negiert, wer hier etwas zurück-\nweist, der verleugnet nicht nur etwas, sondern verhält sich manchmal wie ein kleines \nKind, das sich die Ohren zuhält und singt, wenn es die Wahrheit nicht hören will. Das \nist die Rolle der AfD.\nZwischen dem Kollegen Huber und mir ist überhaupt keine Differenz zu sehen. Natür-\nlich hat sich das Klima schon immer geändert, und die natürlichen Faktoren haben zur \nVeränderung beigetragen. Seit Beginn der Industrialisierung haben die Menschen \nmassiv in die Atmosphäre und in den Energiehaushalt eingegriffen. Das ist unbestreit-\nbar.\nWer die Zahlen lesen kann und wer sie lesen will, Herr Kollege Hahn, wird klar erken-\nnen, dass es global einen menschengemachten Anstieg der Temperatur gibt. Es gilt, \ndem entsprechend gegenzuhalten. Es gilt, da etwas zu tun, und zwar eben in Verant-\nwortung gegenüber der Schöpfung und kommender Generationen.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 35(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nFünfter Vizepräsident Markus Rinderspacher : Jetzt kommt die Zwischenbemerkung \ndes Kollegen Florian von Brunn von der SPD.\nFlorian von Brunn  (SPD) : Lieber Herr Kollege Flierl, ich möchte mich auch bei Ihnen \nherzlich bedanken; Sie haben gerade klargestellt, dass der Kollege Reiß heute Mor-\ngen die Klimaerhitzung mit seiner Bemerkung, das habe es schon immer gegeben, \nverharmlost hat. Sonst hört man das nur von der AfD.\nAnsonsten finde ich es natürlich witzig, wenn man der Opposition vorwirft, sie bleibe \nunkonkret, selbst aber eine Rede hält, die zum größten Teil ziemlich unkonkret war. \nBemerkenswert fand ich, dass Sie gesagt haben, das Parlament müsse das Monito-\nring und die Kontrolle vornehmen. Wo war denn die CSU-Fraktion, als in den letzten \n10 bis 15 Jahren die Treibhausgasemissionen in Bayern nicht gesunken, sondern \nsogar gestiegen sind? Wo haben Sie als Regierungsfraktion Ihre Kontrolle ausgeübt? \nVielleicht können Sie mir das einmal darlegen. Das würde mich sehr interessieren, \nHerr Flierl.\nFünfter Vizepräsident Markus Rinderspacher : Herr Kollege Flierl, bitte.\nAlexander Flierl  (CSU) : Herr Kollege von Brunn, ich glaube, in allen Redebeiträgen \nder Regierungsfraktionen wurde dargelegt, dass es uns auf jede Maßnahme ankommt \nund dass wir die Maßnahmen auch sehr konkret umsetzen. Wir unterstützen und för-\ndern, auch in der Bildung und der Forschung. Wir haben alle einzelnen Punkte, vom \nWald über die Moore, die Landwirtschaft, die Mobilität bis hin zu Wohnen, Bau und \nVerkehr in dem Maßnahmenpaket abgedeckt. Das ist konkrete Politik. Wir betreiben \nkeine Politik in der Weise, immer nur alles schlechtzureden und schlechtzumachen \nund die Bestrebungen und unsere großen Erfolge im Klimaschutz kleinzureden. Ich \nglaube, Bayern steht hervorragend da. Schauen Sie sich die Zahlen an! Mit etwas \nüber sechs Tonnen pro Kopf, bezogen – –Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 36(Zuruf des Abgeordneten Florian von Brunn (SPD))\n– Lesen Sie es doch nach! Auf der Homepage des LfU können Sie ganz genau nach-\nlesen, dass wir mit den Emissionen von CO 2-Äquivalenten im Vergleich zu vielen an-\nderen Bundesländern hervorragend dastehen.\n(Beifall bei der CSU sowie Abgeordneten der FREIEN WÄHLER)\nFünfter Vizepräsident Markus Rinderspacher : Vielen Dank, Herr Kollege Flierl. – \nNächster Redner ist für die Fraktion BÜNDNIS 90/DIE GRÜNEN Herr Kollege Patrick \nFriedl.\nPatrick Friedl  (GRÜNE) : Sehr geehrter Herr Präsident, liebe Kolleginnen und Kolle-\ngen, lieber Thorsten Glauber! Hier wurde gesagt, dass auf die Kommunen kein Druck \nausgeübt würde. Schon in das Naturschutzgesetz hat die Bayerische Staatsregierung \ndie Empfehlung hineingeschrieben, bis 2030 klimaneutral zu werden. Sie haben es \njetzt auch in dieses Gesetz hineingeschrieben. Was glauben Sie denn, wie das auf die \nKommunen wirkt? – Damit üben Sie einen enormen Druck aus. Sie geben dafür aber \nkeine Finanzmittel. Sie haben keine klare Unterstützung gegeben. Die Kommunen sol-\nlen etwas umsetzen, sie sollen Klimaschutzprogramme und Anpassungsprogramme \nmachen, sie sollen wie der Staat Vorbildfunktion übernehmen, aber Sie lassen sie im \nRegen stehen, und zwar im Starkregen. Sie geben den Kommunen keinen Schutz-\nschirm gegen die Klimaüberhitzung.\nIn Nordbayern ist die Lage dramatisch, dort brauchen wir keine Belehrung darüber, \nwas Klimawandel bedeutet. Dort erleben wir es täglich und wöchentlich. Die Bäume \nsterben in unseren Orten, der Grundwasserspiegel fällt, wir haben eine Überhitzung, \ndie zu vorzeitigen Todesfällen führt. Wir brauchen Hitzeaktionspläne, wir brauchen Kli-\nmaschutzprogramme, wir brauchen eine Innenortsbegrünung, wir brauchen die Frei-\nhaltung von Frischluftschneisen, wir müssen Gebäude kühlen, wir brauchen Regen-\nrückhaltung und Regenwasserbewirtschaftung, wir brauchen Waldschutz, \nHochwasserschutz und Sturzflutmanagement. Für alles haben Sie Förderprogramme Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 37oder -progrämmchen, aber eine klar strukturierte Förderung von Kommunen sieht an-\nders aus. Die Kommunen können Klimaschutz nur nach Kassenlage betreiben. Die \nKassenlage wird aber immer schlechter. Wenn Sie Ihre Verantwortung für die Kommu-\nnen wahrnehmen wollen, müssen Sie sie richtig ausstatten. Sie brauchen etwas, \nwomit sie auch wirklich Klimaschutz machen können.\nDafür haben wir Maßnahmen vorgeschlagen. Wir brauchen regionale Klimaschutzma-\nnager*innen, die vom Freistaat finanziert werden, und wir brauchen Klimaschutz- und \nAnpassungsprogramme, die der Freistaat ab 10.000 Einwohnerinnen und Einwohner \nfinanziert.\n(Beifall bei den GRÜNEN)\nDer Freistaat muss ein verlässlicher Partner werden. Hier wird immer gesagt, die \nKommunen gingen so schön voran – Herr Zierer hat es so genannt. Natürlich haben \ndie Kommunen das Problem erkannt. Warum aber passiert so wenig? – Wenn man \nMaßnahmenprogramme hat, muss man sie auch umsetzen. Die Umsetzung ist das \nEntscheidende, und dafür brauchen die Kommunen die Mittel. Wenn sie die nicht \nhaben, können sie die Programme auch nicht umsetzen. Ich kann Ihnen aus zig De-\nbatten im Stadtrat berichten, wo wir immer um kleine Münze streiten. Ja, es geht um \nkleine Münze bei der Umsetzung. Da müssen Sie endlich etwas tun.\nDeswegen sage ich: Das Gesetz ist so, wie Sie es vorgelegt haben, unverbindlich und \nunwirksam. Damit ist es am Schluss unverantwortlich. Wir fordern Sie deshalb auf: \nMachen Sie nach diesem dramatischen Fehlstart einen Neustart, und legen Sie uns \ndann ein Gesetz vor, das wirksam ist!\n(Beifall bei den GRÜNEN)\nFünfter Vizepräsident Markus Rinderspacher : Danke schön, Herr Kollege Friedl. – \nFür die Staatsregierung hat Herr Staatsminister Thorsten Glauber das Wort.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 38Staatsminister Thorsten Glauber  (Umwelt und Verbraucherschutz) : Sehr geehrter \nHerr Präsident, Kolleginnen und Kollegen! Heute bin ich seit zwei Jahren als bayeri-\nscher Umwelt- und Verbraucherschutzminister im Amt. Für mich ist heute ein beson-\nderer Tag, denn wir steigen in Bayern in ein neues Zeitalter im Klimaschutz ein. Wir \nverabschieden das erste Bayerische Klimaschutzgesetz. Ich bin schon etwas verwun-\ndert. Die Regierungsfraktionen im Bayerischen Landtag setzen ganz klar auf integrier-\nten und integrativen Klimaschutz. Wir wollen alle mitnehmen. Deshalb bin ich etwas \nverwundert, wenn Sie sagen, wir würden ausschließen. Nein, wir nehmen alle mit. Wir \nnehmen die EU, den Bund, das Land und die Kommunen mit. Wir sind miteinander \nverzahnt. Ich bin schon sehr verwundert, wenn Sie sagen, Bayern müsse diesen Weg \nalleine gehen. Ich werde Ihnen Beispiele dafür nennen, wie andere Länder diesen \nWeg gehen und wie klug Bayern ihn hergeleitet hat.\nIch bin den Regierungsfraktionen dankbar, dass sie diesen Empfehlungen folgen. Die \nBundesebene hat sich eine Einsparung von CO2-Emissionen zum Ziel gesetzt. Der \nBundesregierung gehört eine Bundesumweltministerin der SPD an, lieber Kollege von \nBrunn. Genau diesem Ziel folgt auch das Bayerische Klimaschutzgesetz. Wir haben \nerkannt, dass ein Klimaschutzgesetz allein von Bayern aus und ohne Verzahnung mit \ndem Bund gar keinen Sinn hat. Deshalb bin ich dafür dankbar, dass wir diese Verzah-\nnung eingegangen sind und eine Minderung der Emissionen um 55 % bis 2030 und \ndie Klimaneutralität bis 2050 anstreben. Nichts anderes macht der Bund. Damit verfol-\ngen wir genau die Ziele des Bundes und die Ziele Europas.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nNatürlich wird es so sein, und das sage ich hier an dieser Stelle: Sollten wir in Europa \nunter deutscher Ratspräsidentschaft ein anderes Klimaschutzgesetz bekommen und \nsollte Deutschland sein Klimaschutzgesetz ändern, werden wir unser Gesetz in Bay-\nern natürlich anpassen. Wir haben, wie Benno Zierer es sagte, einen dynamischen \nProzess. Wir wollen mit den CO2-Einsparungen an der Spitze stehen. Genauso dyna-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 39misch, wie wir dieses Gesetz gestaltet haben, werden wir der Bundesebene folgen \nund diesen Prozess eng verzahnt mit der Bundesregierung weiterführen.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nSie haben angeführt, dass es keine Verbindlichkeit gäbe. Dazu muss ich schon sagen: \nDoch, wir haben einen ganz zentralen Fortschritt. Der Staat setzt sich selbst ehrgeizi-\nge verbindliche Ziele. Diese Ziele werden in Zukunft für alle Entscheidungen, die der \nStaat trifft, verpflichtend sein. Deshalb ist es genau richtig, dass wir uns selbst ein so \nambitioniertes Klimaschutzgesetz gegeben haben. Darum bitte ich Sie: Springen Sie \nüber Ihren parteipolitischen Schatten, und unterstützen Sie dieses Klimaschutzgesetz, \ndenn es verfolgt genau das, was letztendlich als Pariser Klimaziel der Zukunft ausge-\nrufen worden ist. Ich bin schon der Meinung, dass wir hier in diesem Haus ein klares \nBekenntnis abgeben sollten. FREIE WÄHLER und CSU geben jedenfalls dieses klare \nBekenntnis ab. Wir wollen das Pariser Klimaziel in ambitionierter Art und Weise errei-\nchen.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nSie haben angeführt, wo Bayern jetzt steht. Ich werde Ihnen einmal vorlesen, wie an-\ndere Länder ein Klimaschutzgesetz ausgestalten, bzw. ob sie überhaupt ein Klima-\nschutzgesetz haben. Heute Morgen habe ich es mir von den Fachleuten zusammen-\ntragen lassen. Ich schätze solche Vergleiche eigentlich nicht; Sie lassen aber den \nganzen Tag lang über die Presse verlautbaren, dass die Ziele in Bayern nicht hoch \ngenug seien. Nur Thüringen als Flächenland hat in Deutschland noch höhere Ziele. \nInsgesamt ist Bayern Nummer drei, und das ist für ein Flächenland, für einen starken \nWirtschaftsstandort wie Bayern ganz klar ein starkes Ziel.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nLiebe Kolleginnen und Kollegen, jetzt wird es für Sie etwas unangenehm. In Baden-\nWürttemberg tragen Sie nicht nur im Umweltministerium, sondern auch in der Landes-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 40regierung Verantwortung. Noch dazu haben Sie das baden-württembergische Klima-\nschutzgesetz erst in diesem Frühjahr angepasst. Kennen Sie Ihr Minderungsziel bis \n2030? – 42 %, nicht 55 % wie in Bayern!\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nDort, wo Sie Verantwortung tragen, formulieren Sie im Jahr 2020 ein Minderungsziel \nvon 42 %. Der Ausgangspunkt in Baden-Württemberg bezieht sich auf das Jahr 1990 \nund ist der gleiche wie in Bayern. Aber wer steht besser da? – Wir liegen bei den CO 2-\nEmissionen deutschlandweit auf Platz drei. Sie müssen sich das einfach vor Augen \nführen. Nicht Baden-Württemberg liegt vor Bayern, sondern, Kolleginnen und Kolle-\ngen, Bayern liegt vor Baden-Württemberg.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nWenn wir schon von den starken Südstaaten reden, muss es natürlich auch um den \nwirtschaftlichen Anspruch gehen. Wir haben auch in Bayern wirtschaftlichen Anspruch. \nWir nehmen die wirtschaftliche Verantwortung wahr, unsere CO 2-Reduktionen und \nCO 2-Ziele tatsächlich zu erreichen.\nDer nächste Vorwurf betrifft das Maßnahmenpaket von 96 Maßnahmen und 10 Punk-\nten. Zeigen Sie mir doch ein Klimaschutzgesetz in Deutschland, in dem tatsächlich ein \nVerbot oder eine Reduktion verankert ist. Sie werden keines finden. Ich könnte Ihnen \nvorlesen, dass das Klimaschutzgesetz in Baden-Württemberg natürlich aus einem \nMaßnahmenprogramm besteht; in Berlin ist es natürlich ein Energieschutzprogramm, \nin Bremen natürlich ein Energieprogramm, in Hamburg natürlich ein Klimaplan, in \nMecklenburg-Vorpommern natürlich ein Klimaschutzkonzept. So schaut es aus. Es \ngibt im Gesetz eben keine Ziele, sondern nur einen dynamischen Prozess. Kollegin-\nnen und Kollegen, mit 96 Maßnahmen bringen wir diesen dynamischen Prozess in \nGang.\n(Beifall bei den FREIEN WÄHLERN und der CSU)Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 41Die Bayerische Staatsregierung gibt in dieser Legislaturperiode dafür eine Milliarde \nEuro aus. Wir haben eine Hightech Agenda auf den Weg gebracht. Wir haben in den \ngenannten 10 Punkten das komplette Feld von Naturschutz bis hin zu Technologie \naufgemacht. Wir sagen, wie wir mit diesen 96 Maßnahmen mit diesem Thema tatsäch-\nlich umgehen wollen.\nSie sagen, wir würden uns nicht einem Monitoring stellen. – Wir stellen uns natürlich \neinem Monitoring. Die Minderung von Treibhausgasen in Bayern wird alle zwei Jahre \nevaluiert werden. Es wird einen Klimarat aus Wissenschaft und Wirtschaft geben. Er \nist nicht dazu eingesetzt, um der Staatsregierung nach dem Mund zu reden und den \nRegierungsfraktionen Wohlwollendes mitzuteilen; er soll vielmehr evaluieren, ob wir \nauf dem richtigen Weg sind. Die Staatsregierung und der Bayerische Landtag sind \ndann immer wieder gefordert, in diesen dynamischen Prozess einzugreifen und ihn mit \nneuen Maßnahmen zu flankieren.\nIch glaube, wie gesagt, dass dieses erste Bayerische Klimaschutzgesetz, was seine \nZiele betrifft, ganz vorne steht. Es steht auf einer Ebene mit demjenigen des Bundes \nund ist ganz eng damit verzahnt. Wir wollen, wie ich schon gesagt habe, im Gleich-\nschritt vorne mit dabei sein. Wir stellen an uns einen hohen Anspruch, unsere Spitzen-\nposition zu verteidigen. Ich bin sicher, dass uns dieses Gesetz herausfordern wird. Ich \nbin aber auch sicher, dass wir diese Aufgabe gemeinsam lösen können.\n(Anhaltender Beifall bei den FREIEN WÄHLERN und der CSU)\nFünfter Vizepräsident Markus Rinderspacher : Herr Staatsminister, bitte bleiben Sie \nnoch am Mikrofon. – Es liegen zwei Zwischenbemerkungen vor; die erste kommt von \nHerrn Kollegen Martin Stümpfig von BÜNDNIS 90/DIE GRÜNEN.\nMartin Stümpfig  (GRÜNE) : Sehr geehrter Herr Staatsminister Glauber, lieber Thors-\nten! Leider muss man sagen, dass Baden-Württemberg hier wirklich kein gutes Bei-\nspiel ist.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 42(Unruhe – Lachen – Beifall)\nIch sage das hier ganz klar. Es ist aber auch klar, dass mit dem Juniorpartner CDU \nnicht mehr drin war.\n(Zurufe: Oje!)\nDas Erste, was die Regierung im Jahr 2021 machen wird, ist, die Klimaziele mit einem \nanderen Juniorpartner anzuheben. In Baden-Württemberg sind aber auf jeden Fall \nkommunale Wärmepläne und die Solarpflicht vereinbart; das ist alles im Klimaschutz-\ngesetz enthalten. Lieber Thorsten, solche konkreten Punkte hättest du genauso rein-\nschreiben können; nichts davon ist enthalten.\nMeine Frage bezieht sich auf die Jugend-Klimakonferenzen. Letztes Jahr gab es ge-\ngenüber der Jugend viele Versprechungen, was in einem Klimaschutzgesetz alles ent-\nhalten sein könnte. Was ist von deinen ganzen Versprechungen denn hier im Klima-\nschutzgesetz wirklich enthalten? – Es ist wirklich ganz traurig, dass es erst im \nJahr 2025 ein umfassendes Monitoring geben wird. Da reicht die Zeit einfach nicht \nzum Nachsteuern. Hier gibt es viele Punkte, die einfach nicht passen. Aber meine \nFrage bezieht sich auf die Jugend-Klimakonferenzen.\nFünfter Vizepräsident Markus Rinderspacher : Herr Staatsminister, bitte.\nStaatsminister Thorsten Glauber  (Umwelt und Verbraucherschutz) : Sehr geehrter \nKollege Stümpfig, lieber Martin! Lass es mich an einem Themenfeld ausführen: Auf \nder Jugend-Klimakonferenz haben wir sehr viel über die Themen Natur und Umwelt \ngesprochen. Damals ging es auch darum, wie wir mit dem Volksbegehren umgehen \nund was danach passieren wird. Wir haben als Staatsregierung zum einen zugesagt, \nin Bayern ein Aufforstungsprogramm in großem Stil zu realisieren. Wir haben zum an-\nderen ein flächendeckendes Moorschutzprogramm zugesagt. Aktuell sind allein im \nStaatswald 147 Projekte bis 2030 geplant. Das ist ein Moorschutzprogramm, das sei-\nnesgleichen sucht. Wir haben auch zugesagt, durch Gewässerrandstreifen neue Au-Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 43enbildung zu ermöglichen. Gerade in Feuchtgebieten ist der Humusaufbau für die \nCO 2-Speicherung sehr wichtig. Die Gewässerrandstreifen sollen gerade in dieser Hin-\nsicht ein Signal senden. Wir haben zugesagt, beim Staatswald voranzukommen. Wir \nwollen 6.000 Hektar – das entspricht ungefähr 7.500 Fußballfeldern – als \"Naturwäl-\nder\" ausgewiesen. Bei Neuburg an der Donau sind wir dabei, 2.000 Hektar neue \nSchutzflächen in den Donauauen auszuweisen. Das waren Zusagen auf der Jugend-\nKlimakonferenz. Kolleginnen und Kollegen, ich muss sagen, dass man binnen eines \nhalben Jahres nicht mehr umsetzen kann.\n(Beifall bei den FREIEN WÄHLERN und der CSU)\nFünfter Vizepräsident Markus Rinderspacher : Nun die Zwischenbemerkung von \nHerrn Prof. Dr. Hahn von der AfD.\nProf. Dr. Ingo Hahn  (AfD) : Herr Minister Glauber, wir Menschen stoßen in einem ganz \nnatürlichen Prozess selber CO 2 aus. Sie reduzieren alles auf die CO 2-Debatte. CO 2 ist \nfür Pflanzen übrigens auch ein Wachstumsförderer. Daran sind vielleicht Sie interes-\nsiert. Ich glaube aber, dass die Menschen momentan nicht daran interessiert sind, ob \nwir beim CO 2-Ausstoß jetzt vor oder hinter Baden-Württemberg liegen. Die Leute \nhaben momentan ganz andere Probleme.\nWenn wir aber schon von Umwelt sprechen: Sie haben gerade die Bäume angespro-\nchen. Sie wollen Bäume pflanzen; das ist schön. Fakt ist aber, dass Sie in den Staats-\nwäldern gerade roden. Sie roden hektarweise – wie Sie sich ausdrücken: fußballfeld-\nweise – Staatswald für Ihre Windkraftanlagen, die dann die Vögel totschlagen. Sie \ngefallen sich wohl sehr in der Rolle eines wirklich grünen Umweltministers. Die Frage \nist nur, ob das auch Ihren Wählern weiterhin gefällt. Sie liegen jetzt schon bei 6 %.\nFünfter Vizepräsident Markus Rinderspacher : Ihre Redezeit ist zu Ende.\nProf. Dr. Ingo Hahn  (AfD) : Geht das mit den Wählerstimmen bei Ihnen denn noch \nweiter nach unten?Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 44Fünfter Vizepräsident Markus Rinderspacher : Herr Staatsminister, bitte.\nStaatsminister Thorsten Glauber  (Umwelt und Verbraucherschutz) : Kollege Prof. \nHahn, was soll man auf eine solche Frage überhaupt antworten? Da erübrigt sich im \nPrinzip jede Antwort. Sie leben in Ihrer Welt. Ich lade Sie nach Franken ein; dort kön-\nnen Sie sich die Trockenheit in den Wäldern ansehen. Wenn Sie dann immer noch der \nMeinung sind, dass es keinen Handlungsbedarf gibt, kann ich nur hoffen, dass die \nbayerischen Bürgerinnen und Bürger endlich aufwachen und erkennen, dass man mit \nsolchen Leuten die Zukunft Bayerns nicht gestalten kann.\n(Anhaltender Beifall)\nFünfter Vizepräsident Markus Rinderspacher : Die Aussprache ist geschlossen. Wir \nkommen zur Abstimmung. Der Abstimmung zugrunde liegen der Gesetzentwurf der \nStaatsregierung auf der Drucksache 18/7898 sowie jede Menge Änderungsanträge. \nDas sind der Änderungsantrag von Abgeordneten der Fraktionen der FREIEN WÄH-\nLER und der CSU auf der Drucksache 18/8591, die Änderungsanträge der Frak-\ntion BÜNDNIS 90/DIE GRÜNEN auf den Drucksachen 18/8571, 18/8573, 18/8574, \n18/8577, 18/8578, 18/10285 mit 18/10290, der Änderungsantrag von Abgeordneten \nder SPD-Fraktion auf Drucksache 18/8427, die Änderungsanträge der FDP-Fraktion \nauf den Drucksachen 18/8428, 18/8430 mit 18/8437 und die Beschlussempfehlung \ndes federführenden Ausschusses für Umwelt und Verbraucherschutz auf der Drucksa-\nche 18/11016.\nZuerst ist über die von den Ausschüssen zur Ablehnung empfohlenen Änderungsan-\nträge abzustimmen. Die Fraktionen sind übereingekommen, dass über alle Ände-\nrungsanträge gemeinsam abgestimmt werden soll. Zugrunde gelegt wird das Votum \ndesAusschusses für Verfassung, Recht, Parlamentsfragen und Integration. Wer mit \nder Übernahme seines Abstimmungsverhaltens bzw. des jeweiligen Abstimmungsver-\nhaltens seiner Fraktion in dem Ausschuss für Verfassung, Recht, Parlamentsfragen \nund Integration einverstanden ist, den bitte ich um das Handzeichen. – Das sind alle Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 45Fraktionen. Gegenstimmen? – Keine. Stimmenthaltungen? – Keine. Nun die Frage an \ndie fraktionslosen Abgeordneten Plenk und Swoboda, ob und welchem Fraktionsvo-\ntum sie sich anschließen wollen.\n(Raimund Swoboda (fraktionslos): Keinem! – Heiterkeit)\nSie wollen sich keinem Fraktionsvotum anschließen. Damit ist das sauber protokolliert. \nDer Landtag übernimmt die Voten, das heißt, die Änderungsanträge sind abgelehnt.\nZum Gesetzentwurf empfiehlt der federführende Ausschuss für Umwelt und Verbrau-\ncherschutz Zustimmung mit der Maßgabe, dass Artikel 9b Absatz 1 geändert wird. Der \nendberatende Ausschuss für Verfassung, Recht, Parlamentsfragen und Integration \nschließt sich dem an und empfiehlt ebenfalls Zustimmung mit der weiteren Maßgabe, \ndass in Artikel 11 Absatz 1 Satz 1 als Datum des Inkrafttretens der \"1. Januar 2021\" \nund in Artikel 11 Absatz 2 als Datum des Außerkrafttretens der \"31. Dezember 2021\" \neingefügt wird. Im Einzelnen verweise ich auf die Drucksache 18/11016. Zudem wird \nvorgeschlagen, dass Artikel 9b Absatz 1 redaktionell wie folgt geändert wird: In Arti-\nkel 1 Absatz 2 Satz 2 des Gesetzes über das Bayerische Landesamt für Umwelt wird \ndas Wort \"Aufgaben\" durch das Wort \"Aufgabe\" ersetzt.\nWer dem Gesetzentwurf mit diesen Änderungen zustimmen will, den bitte ich um das \nHandzeichen. – Das sind die Fraktionen der CSU und der FREIEN WÄHLER. Gegen-\nstimmen! – Die Fraktionen von BÜNDNIS 90/DIE GRÜNEN, der SPD, der FDP und \nder AfD sowie der Abgeordnete Swoboda (fraktionslos). Enthaltungen? – Der Abge-\nordnete Plenk (fraktionslos). Damit ist das so beschlossen.\nDa ein Antrag auf Dritte Lesung nicht gestellt wurde, führen wir gemäß § 56 der Ge-\nschäftsordnung sofort die Schlussabstimmung durch, und zwar so wie angekündigt \nund beantragt in namentlicher Form. Ich bitte Sie, dazu Ihre Geräte zur Hand zu neh-\nmen. – Für die Abstimmung sind drei Minuten Zeit. Die Abstimmung ist jetzt eröffnet.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 46Diesmal scheint es zu funktionieren. Perfekt! Sie drücken auf das grüne, auf das rote \noder auf das gelbe Knöpfchen und dann auf \"Senden\". Jede Stimme zählt. Das ist in \nBayern nicht anders als in Arizona oder Georgia.\n(Namentliche Abstimmung von 16:12 bis 16:15 Uhr)\nIch schließe die Abstimmung. Das Ergebnis der namentlichen Abstimmung wird in \nKürze bekannt gegeben. Bis dahin ist die Sitzung kurz unterbrochen.\n(Unterbrechung von 16:16 bis 16:18 Uhr)\nWir nehmen die Sitzung wieder auf. Ich gebe das Abstimmungsergebnis bekannt: Mit \nJa haben 64 Abgeordnete gestimmt, mit Nein haben 54 gestimmt, Enthaltungen: eine. \n– Damit ist das Gesetz angenommen. Es hat den Titel: \"Bayerisches Klimaschutzge-\nsetz\".\n(Abstimmungsliste siehe Anlage 1)\nMit der Annahme des Gesetzentwurfs in der soeben beschlossenen Fassung hat der \nÄnderungsantrag von Abgeordneten der Fraktionen der FREIEN WÄHLER und der \nCSU auf der Drucksache 18/8591 seine Erledigung gefunden. Das Hohe Haus nimmt \ndavon Kenntnis.Protokollauszug\n60. Plenum, 12.11.2020 Bayerischer Landtag  – 18. Wahlperiode 47Bayerischer Landtag  – 18. Wahlperiode Anlage 1\nzur 60. Vollsitzung am 12. November 2020Bayerischer Landtag  – 18. Wahlperiode Anlage 1\nzur 60. Vollsitzung am 12. November 2020Bayerischer Landtag  – 18. Wahlperiode Anlage 1\nzur 60. Vollsitzung am 12. November 2020", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}