{"title": "HNO Praxis Jörg Lange - Kreuzallergien", "author": null, "url": "https://hno-lange.de/Kreuzallergien", "hostname": "hno-lange.de", "description": "Praxis für HNO-Heilkunde Allergologie Schlafmedizin Akupunktur Belegarzt Ambulante Operationen Hörgeräte Schwindeldiagnostik Jameda Tonsillotomie Booster Covid-19 Imfzentrum", "sitename": "hno-lange.de", "date": "1998-01-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kreuzallergien\nViele Birkenpollenallergiker kennen das: Die allergischen Beschwerden treten nicht nur während der Zeit des Birkenpollenfuges in Form eines Heuschupfens auf, zusätzlich werden auch zum Teil bestimmte Nahrungsmittel (z.B. Äpfel) nicht vertragen. Die Symptome können aber unter Umständen andere sein als beim Heuschnupfen, z.B. ein Kribbeln im Mund oder Durchfälle. Dieses Phänomen wird als Kreuzallergie bezeichnet.\nDas Immunsystem des Allergikers reagiert nicht auf den Pollen oder den Apfel als Ganzes mit der Bildung der allergievermittelnden IgE -Antikörper, sondern nur auf bestimmte Bestandteile daraus. Bei diesen allergenen Bestandteilen handelt es sich in der Regel um Stoffe, die zur Gruppe der Proteine gehören. Nicht jeder Birkenpollenallergiker hat aber Antikörper gegen die gleichen allergieauslösenden Proteine (Allergene). Die Reaktionen der Immunsysteme verschiedener Allergiker unterscheiden sich also voneinander. Bestimmte Proteine sind aber bekannt dafür, besonders häufig Allergien auszulösen. Diese bezeichnet man dann als Majorallergene (Hauptallergene). Proteine, die nur selten für allergische Reaktionen verantwortlich sind, bezeichnet man als Minorallergne (Nebenallergene).\nWas sind die Ursachen einer Kreuzallergie?\nDie Ursache für die Kreuzallergien liegt in den Allergengemeinschaften begründet: Proteine sind sehr kompliziert aufgebaute Moleküle. Manche von Ihnen haben aber Bereiche, in denen sie sich untereinander ähneln oder gar identisch sind. Wenn das Immunsystem eines Allergikers nun Antikörper gegen einen solchen Proteinabschnitt (Epitop) bildet, der auch in anderen pflanzlichen oder tierischen Proteinen vorkommt, kann es zu einer Kreuzallergie kommen.\nAndererseits sind manche Proteine im Tier- oder Pflanzenreich sehr weit verbreitet. Besitzt ein solches Protein die Fähigkeit, eine Allergie auszulösen, kann es ebenfalls für Kreuzallergien verantwortlich sein. Ein gut untersuchtes Beispiel ist das Protein mit dem Namen Profilin, das in sehr vielen verschiedenen Pflanzen vorkommt.\nBesonders häufig treten solche Kreuzallergien auf, bei denen neben Pollen auch bestimmte Nahrungsmittel zu allergischen Beschwerden führen. Man spricht dann von pollenassoziierten Nahrungsmittelallergien. So vertragen z.B. zirka 60% aller Birkenpollenallergiker bestimmte Nahrungsmittel nicht.\nÜbersicht über bekannte Kreuzallergien\nWohlgemerkt: diese Kreuzallergien können auftreten, sie müssen es aber nicht.", "language": null, "image": "https://hno-lange.de/.cm4all/sysdb/user/ogimage.jpg", "pagetype": "website", "links": [null, "/Unsere-Leistungen", "/Impfung-gegen-Covid-19", "/Kontakt-Rezepte", "/Akupunktur", "/Tinnitus-und-Hoersturz", "/Schlafmedizin", "/Belegarzt", "/Tonsillotomie", "/Ambulante-Operationen", "/Allergologie", "/Kreuzallergien", "/Hoergeraeteversorgung", "/Senioren", "/Bildergalerie", "/Impressum", "/Notdienst", null, null, "#", "mailto:joerg.lange@HNO-Lange.de", "tel:0532123045", "/Unsere-Leistungen", "/Unsere-Leistungen"]}