{"title": "PDF", "author": "PDF", "url": "www.lebenshilfe.de/fileadmin/Redaktion/PDF/Wissen/public/Positionspapiere/Positionspapier_2015-08_Mittendrin-auch-im-Alter.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1| Ein Positionspapier  der Bundesvereinigung Lebenshilfe e.V. \n  Mittendrin – \nauch im Alter!\nSenioren mit geistiger Behinderung \nin der Gesellschaft2Herausgeber:\nBundesvereinigung Lebenshilfe e.V.\nRaiffeisenstraße 18, 35043 Marburg\nTel.: 06421/491-0, Fax: 06421/491-167\nLeipziger Platz 15, 10117 Berlin\nTel.: 030/206411-0, Fax: 030/206411-204\nbundesvereinigung@lebenshilfe.de\nwww.lebenshilfe.de\nDie Broschüre wurde von den Mitgliedern der Projektgruppe „Senioren heute“ erarbeitet. \nMitglieder der Projektgruppe waren:\nJürgen Borchert \nProf. Dr. Friedrich DieckmannKatja HeinrichAndreas HenkeRicarda LangerProf. Dr. Bettina LindmeierMatthias MandosUlrich NiehoffMichael SchüferBarbara Wurster\nStand: August 2015\n© Bundesvereinigung LebenshilfeMit freundlicher Unterstützung durch:\n3InhaltInhalt\nVorwort  ...................................................................................................................... ................................. 4\nKurzfassung  .................................................................................................................. .............................. 5\nChancen und Risiken des Älterwerdens  .................................................................................................... 7\nPerspektive von Menschen mit Behinderung  ..................................................................................... ...... 8\nGrundlagen der Unterstützung von älteren Menschen mit Behinderung  ............................................. 9Beratung zur Lebensplanung  ................................................................................................... ............... 10\nDie Sicht von Angehörigen  ...................................................................................................................... 11\nArbeit und mehr: Werkstatt und Tagesförderstätte  ............................................................................. .1 2\nTagesgestaltung  .............................................................................................................. ......................... 13\nWohnen und Leben in der Gemeinde  ............................................................................................. ....... 15\nGesundheit und Pﬂ  ege  ......................................................................................................................... ... 17\nSterben und Tod  .............................................................................................................. ......................... 19\nFinanzierung von Leistungen zur Teilhabe  ..................................................................................... ....... 20\nRechtliche Probleme  .......................................................................................................... ...................... 22\nFazit  ............................................................................................................................... ............................ 22\nLiteratur  .................................................................................................................... ................................ 234VorwortVorwort\nSehr geehrte Leserinnen und Leser, \nliebe Lebenshilfe-Mitglieder,\nzunächst einmal die Botschaft, die mir am aller-\nwichtigsten ist: Seit einiger Zeit gibt es Menschen mit geistiger Behinderung, die alt werden oder schon alt geworden sind. Das ist eine gute Bot-schaft!\nJetzt endlich nähern wir uns auch in Deutschland \neiner normalen Situation an: Wir leben zusam-men mit Menschen, die eine Beeinträchtigung haben und jung, erwachsen oder auch alt und sehr alt sind. Nach dem zweiten Weltkrieg gab es in Deutschland kaum Menschen mit geistiger Behinderung. Sie waren dem sogenannten „Eu-thanasie-Programm“ der Nationalsozialisten zum Opfer gefallen. Sie wurden als „lebensunwert“ angesehen, als unnötige Kostenproduzenten und heimtückisch ermordet.\nSeit 1945 hat sich viel verändert – auch für Men-\nschen mit Behinderung. Das ist und bleibt auch ein historisches Verdienst der Lebenshilfe als El-ternvereinigung. Seit 1958 setzt sie sich dafür ein, dass Menschen mit geistiger Behinderung ihren sicheren Platz in der Gesellschaft haben und ein gutes Leben führen können, wie andere Menschen in Deutschland auch! Dazu gehört selbstverständ-lich auch ein anregungsreiches Leben im Alter. \nUnsere Gesellschaft altert und wir müssen uns mit \ndem Thema „Alter“ beschäftigen. Dazu gehören gleichermaßen Menschen mit geistiger Behinde-rung. Es ist ein Zeichen von gesellschaftlichem Wohlstand und medizinischen Erfolgen, wenn die Lebenserwartung der Bevölkerung allgemein, und die von Menschen mit Behinderung im speziellen, steigen. Aktuelle Studien, die im vorliegenden Positionspapier der Lebenshilfe genannt sind, gehen davon aus, dass die Zahl von Senioren mit geistiger Behinderung beispielhaft in Westfalen Lippe von 1.415 im Jahr 2010 auf ca. 8.300 im Jahr 2030 wachsen wird. Das ist eine Steigerung um beinahe 600 %. Diese Zahlen beeindrucken! Sie lassen zugleich Rückschlüsse auf die Altersentwick-lung der Erwachsenen mit geistiger Behinderung in ganz Deutschland zu. Also: es gibt viel zu tun! Mit der vorliegenden Position möchte die Bun-desvereinigung den Blick darauf zu lenken, dass das Alter auch für Menschen mit geistiger Behinderung nicht vorrangig als Problem ver-standen wird, sondern als Chance für eine neue, selbstbestimmte Lebensphase. Zugleich werden die besonderen Bedarfe von Menschen mit Behin-derung im Alter beschrieben und Empfehlungen formuliert, wie diesen entsprochen werden kann, damit selbstbestimmtes Altern möglich ist. Wir wollen in Politik und Verbände hineinwirken und die gesellschaftliche Meinungsbildung bereichern und unterstützen. \nDas Positionspapier wurde von einer Projektgrup-\npe der Lebenshilfe erarbeitet, deren Mitgliedern ich herzlich für ihr Engagement danken möchte. Es ist Teil und zugleich Basis einer Kampagne zum Thema Senioren mit Behinderung, zu der außerdem folgende, weitere Aktivitäten gehören: \n\u007f Eine am 17.–18. September 2015 im Bundes-\nministerium für Familie, Senioren, Frauen und \nJugend stattﬁ  ndende zweitägige Fachveran-\nstaltung, die ein Forum bietet, um sich über die Position der Lebenshilfe auszutauschen sowie Wünsche und politische Forderungen zu formulieren. \nErgänzend zu diesem Positionspapier erscheinen – voraussichtlich bis Anfang 2016 – zwei weitere Publikationen zum Thema:\n\u007f Senioren heute – eine Zusammenstellung von \nguten Praxisbeispielen zum „Nachmachen“;\n\u007f Menschen mit geistiger Behinderung im Alter \n– Organisationsentwicklung für Einrichtungen \nund Dienste als Fachpublikation.\nBeide können Sie über den Vertrieb bzw. Verlag der Bundesvereinigung Lebenshilfe erwerben (www.lebenshilfe-verlag.de).\nIch wünsche Ihnen nun viele neue Erkenntnisse \nund Anregungen durch die Lektüre und hoffe auf eine breite Rezeption dieses Textes, denn die hat er verdient – und das Thema allemal!\nIn diesem Sinne \nUlla Schmidt\nBundesvorsitzende der Lebenshilfe  \n5Kurzfassung\nMenschen mit und ohne Behinderung werden \nheute älter, dies verändert die Anforderungen an die Unterstützung von Menschen mit Behin-derung. Gleichzeitig bietet diese Entwicklung neue Möglichkeiten und muss die Perspektive von Menschen mit Behinderung berücksichtigen. Die gesellschaftliche Zielperspektive einer inklusiven Gesellschaft erfordert einen neuen Umgang mit Verschiedenheit. Besonders wichtig ist dabei die Struktur, in der Menschen leben, arbeiten und ihre Freizeit verbringen, der Sozialraum, das Quartier.\nGrundlagen der \nUnterstützung von älteren \nMenschen mit Behinderung\nDie Lebenshilfe setzt sich dafür ein, dass Land-kreise, Städte und Gemeinden zu lebenswerten, barrierefreien und offenen Räumen werden, in denen alle Menschen in ihrer Vielfalt (alte und junge Menschen, Menschen mit und ohne Behin-derung, Familien, Menschen mit einer Zuwande-rungsgeschichte oder ohne) gerne leben, wohnen, arbeiten und ihre Freizeit verbringen. Wenn die individuellen Bedarfe sich im Alter ändern, soll jeder in seinem gewohnten Umfeld Unterstützung erhalten können. \nBeratung zur \nLebensplanung\nDie Lebenshilfe setzt sich dafür ein, dass Menschen mit Behinderung bei Übergang in den Ruhestand einen Anspruch auf eine umfassende und unab-hängige Fachberatung, die nur dem Ratsuchenden verpﬂ  ichtet ist, wie auch auf eine Bedarfsermitt-\nlung und Teilhabeplanung haben. Es bedarf ei-nes eigenen Leistungspakets zur Gestaltung des Übergangs.\nDie Sicht von Angehörigen\nDie Lebenshilfe setzt sich in ihrer langen Tradition als Eltern- und Angehörigenverband besonders da-für ein, dass Angehörige an dem Prozess des Älter-werdens von Menschen mit Behinderung teilhaben können und dafür Unterstützung bereitgestellt wird. Neben den direkten Angehörigen muss es \ngelingen, soziale Kontakte (Freunde, Nachbarn) beim Älterwerden mitzunehmen.\nArbeit und mehr: Werkstatt \nund Tagesförderstätte\nDie Lebenshilfe setzt sich dafür ein, dass es ﬂ  ä-\nchendeckende Möglichkeiten eines schrittweisen Ausscheidens aus der Werkstatt gibt. Angebote von Teilzeitarbeit müssen bestehen, flexible Arbeitsmodelle ausgebaut werden. Die Vorbe-reitung auf den Ruhestand ist verpflichtende Aufgabe der Werkstatt und der Tagesförderstätte und muss durch die Eingliederungshilfe getragen werden.\nTagesgestaltung\nDie Lebenshilfe setzt sich dafür ein, dass Men-schem mit geistiger Behinderung am gesell-schaftlichen und öffentlichen Leben teilnehmen können. Tagesangebote müssen den individuellen Bedürfnissen von älteren Menschen mit Behin-derung angepasst werden. Ihren Wünschen nach Ort und Zeit der Aktivität muss stärker Rechnung getragen werden als bisher. Dafür bedarf es einer Absicherung über eigenständige Leistungs- und Vergütungsvereinbarungen für tagestrukturie-rende Maßnahmen.\nWohnen und Leben in der \nGemeinde\nDie Lebenshilfe setzt sich dafür ein, dass Menschen mit Behinderung im Alter dort wohnen bleiben können, wo sie seit Jahrzehnten leben und ihr Zuhause eingerichtet haben. Dafür müssen sie die nötige Unterstützung erhalten. Dazu wird es auch notwendig sein, die Kompetenzen der Mitarbeitenden von Diensten und Einrichtungen in diesem Bereich auszubauen. Dabei sind sie mit den speziﬁ  schen Anforderungen des Älterwerdens \nvon Menschen mit geistiger Behinderung (z. B.im Bereich Pﬂ  ege) vertraut zu machen. Dienste und \nEinrichtungen müssen die Koordination der ver-schiedenen Professionen stärken.Kurzfassung6Gesundheit und Pﬂ  ege\nDie Lebenshilfe setzt sich dafür ein, dass Menschen \nmit Behinderung auch bei sich verändernden Bedarfen in der von ihnen gewählten Wohnform fachlich angemessen unterstützt werden, dass sowohl gesundheitsförderliche Aspekte als auch die Zugänglichkeit bei der Gestaltung von Ange-boten ausreichend berücksichtigt werden und die Gesundheitsberatung und -vorsorge für Menschen mit Behinderung im Alter gestärkt wird und dass die Akteure und Berufsgruppen im Gesundheits-wesen sich auf Menschen mit geistiger Behinde-rung im Alter einstellen.\nSterben und Tod\nDie Lebenshilfe fordert, dass auch bei einem Um-zug in ein Hospiz die Begleitung durch vertraute Bezugspersonen sichergestellt werden kann. Dies gilt auch für Mitarbeitende von Diensten und Ein-richtungen; eine entsprechende Reﬁ  nanzierung ist \nvorzusehen. Es muss dafür Sorge getragen werden, dass Menschen mit Behinderung auch als Angehö-rige, Freunde und Kollegen Begleitung bei Tod und Sterben erhalten können. Die Auseinandersetzung mit dem nahen Tod und die Beteiligung an Ent-scheidungen am Lebensende kann für Menschen mit Behinderung hilfreich und wichtig sein.\nFinanzierung von \nLeistungen zur Teilhabe\nDie Lebenshilfe fordert bundeseinheitliche Kriteri-en für Bedarfsermittlung und Feststellungsverfah-ren\n1. Die Träger der Sozialhilfe sind bei den Kosten \nder Eingliederungshilfe ﬁ  nanziell durch den Bund \nzu entlasten. Das Leistungserbringungsrecht muss so weiterentwickelt werden, dass für Leistungen, die ältere Menschen mit Behinderung benötigen, gute Leistungs- und Vergütungsvereinbarungen abgeschlossen werden können. Gestaltung rechtlicher \nRahmenbedingungen \nDie Lebenshilfe fordert, dass Eingliederungshilfe und Pﬂ  ege vollumfänglich miteinander kombiniert \nwerden können. Die mit dem Bundesteilhabege-setz geplante Personenzentrierung der Leistungen in der Eingliederungshilfe muss sich ebenfalls im Recht der Pﬂ  egeversicherung und der Kranken-\nversicherung widerspiegeln. Eine umfassende Erbringung von Eingliederungshilfe und Pﬂ  ege \ndurch den Träger der Eingliederungshilfe soll auch in Zukunft möglich bleiben. Insgesamt müssen die bestehenden Regelungen so weiterentenwickelt werden, dass Leistungsberechtigte von Einglie-derungshilfe und Pflege künftig unabhängig davon, ob sie in einer Einrichtung oder in der eigenen Wohnung wohnen, Fachleistungen der Eingliederungshilfe, Grundsicherung, Pﬂ  egeversi-\ncherungsleistungen, Hilfe zur Pﬂ  ege und häusliche \nKrankenpﬂ  ege diskriminierungsfrei erhalten und \nmiteinander kombinieren können.\nFazit\nWir fordern daher die politischen Verantwortungs-träger dazu auf, Klarheit und Gleichberechtigung in der Praxis der Leistungsgewährung für älter wer-dende Menschen mit Behinderung zu schaffen und dabei die Teilhaberechte der UN-BRK zu beachten.Kurzfassung\n1 Vgl. Vorstellungen der Fachverbände für Menschen mit Behinderung zur Bedarfsermittlung und Bedarfsfeststellung \nder Leistungen nach einem Bundesteilhabegesetz von Juli 2014; abrufbar unter \n http://www.diefachverbaende.de/ﬁ  les/stellungnahmen/2014-07-16-Vorstellungen-der-Fachverbaende-zur%20Bedarfs-\nermittlung-und-Bedarfsfestellung-der-Leistungen-nach-einem-Bundesteilhabegesetz.pdf.7Chancen und Risiken des Älterwerdens\nzurückzuführen, dass nunmehr auch Menschen mit \nBehinderung ein beinahe durchschnittliches Alter erreichen. In den vergangenen Jahrzehnten gab es aufgrund der Ermordung behinderter Menschen durch die Nationalsozialisten (sog. „T4-Aktion“ oder „Euthanasie“) kaum ältere Menschen mit Behinderung. Zum anderen kommt eine bessere gesundheitliche Versorgung auch Menschen mit Behinderung zugute. Laut der Studie „Voraus-schätzung der Altersentwicklung von Erwachsenen mit geistiger Behinderung in Westfalen-Lippe“\n5  \nwird die Anzahl der geistig behinderten Erwach-\nsenen in den nächsten 20 Jahren von ca. 27.000 in 2010 auf ca. 38.000 in 2030 steigen. Ihr Anteil an der Allgemeinbevölkerung wird von 0,32 % in 2010 auf 0,47 % in 2030 anwachsen. Im Vergleich zur Allgemeinbevölkerung weist die Altersstruktur geistig behinderter Erwachsener im Jahre 2010 zwar noch einen deutlich geringeren Anteil von 60-Jährigen wie auch Älteren aus. Der Anteil der Senioren wird sich dem der allgemeinen Bevöl-kerung jedoch weiter angleichen, d. h. von 10 % im Jahre 2010 auf 31 % im Jahre 2030 steigen. Die Zahl der geistig behinderten Senioren, die im Ruhestand während des Tages individuell sehr unterschiedliche Arten von Hilfen benötigen, wird von 1.415 im Jahre 2010 auf 8.307 im Jahr 2030 wachsen. Dies bedeutet eine Steigerung um bei-nahe 600 %. Diese Szenarien für Westfalen-Lippe lassen auch Rückschlüsse auf die Altersentwicklung der Erwachsenen mit geistiger Behinderung in ganz Deutschland zu.\nDie Tatsache, dass heute auch Menschen mit geis-\ntiger Behinderung ein hohes Alter erreichen, ist eine sehr positive Botschaft. In der „Deklaration von Graz über Behinderung und Alter“ aus dem Jahr 2006 heißt es: „Grundsätzlich gehen wir da-von aus, dass Älterwerden mit einer Zunahme an Erfahrung, Wissen, Kompetenzen und Respekt einhergeht“.\n6 Eine hohe Lebenserwartung ist \nein Zeichen gesellschaftlichen Wohlstands. Diese Einschätzungen gelten bei älteren Menschen mit Behinderung in gleicher Weise. „Trotzdem Chancen und Risiken des Älterwerdens\nDas Alter ist eine Lebensphase, die sich durch den Anstieg der Lebenserwartung nicht nur deutlich verlängert hat, sondern auch mehr Perspektiven bietet als je zuvor. Allerdings sind die Chancen und Risiken des Alterns in unserer Gesellschaft ungleich verteilt: Menschen mit guter Gesund-heit, ausreichendem Einkommen, gutem sozialen Netzwerk und hohem Bildungsstand können von den Freiräumen des Ruhestands wesentlich mehr proﬁ tieren als Menschen, die diese Vorausset-\nzungen nicht mitbringen. Menschen mit geistiger Behinderung\n2 sind dementsprechend eine Gruppe, \ndie von den Risiken des Alterns stärker betroffen ist als andere.\nDieses Positionspapier hat vor diesem Hintergrund \nzwei Ziele. Zum einen den Blick darauf zu lenken, dass das Alter auch für Menschen mit geistiger Behinderung nicht vorrangig als Problem ver-standen wird, sondern als Chance für eine neue selbstbestimmte Lebensphase. Zum anderen die besonderen Bedarfe von Menschen mit Behinde-rung im Alter zu beschreiben und Empfehlungen abzugeben, wie diesen so entsprochen werden kann, dass selbstbestimmtes Altern möglich ist.\nDas Positionspapier soll dabei in Einstellungen \nund Entscheidungen von Politik und Verbänden hineinwirken, sowie die gesellschaftliche Mei-nungsbildung bereichern und unterstützen. Daher richtet sich das Positionspapier an Vertreterinnen und Vertreter\n3 der Politik aller Ebenen, an Verbän-\nde, die Wissenschaft, Leistungserbringer sowie Menschen mit Behinderung selbst.\nMenschen mit Behinderung werden immer älter. \nSo beträgt z. B. die aktuelle durchschnittliche Lebenserwartung von Frauen mit geistiger Be-hinderung in stationären Wohneinrichtungen in Westfalen 72,8 Jahre, die von Männern 71,0 Jahre\n4. Die Lebenserwartung ist zwar noch deut-\nlich geringer als die der Gesamtbevölkerung, hat sich allerdings in den letzten Jahrzehnten über-proportional erhöht. Dies ist zum einen darauf \n2 Entsprechend der verbandlichen Übereinkunft, den Begriff „Menschen mit geistiger Behinderung“ nur zu nutzen, \nwenn es nötig ist, wird im Folgenden häuﬁ  g der Begriff „Menschen mit Behinderung“ genutzt, der Menschen mit \ngeistiger Behinderung umfasst. \n3 Dieses Positionspapier verwendet bevorzugt geschlechtsneutrale Bezeichnungen. Dort wo dies nicht möglich war, sind \nbeide Geschlechter angesprochen, auch wenn für einen besseren Leseﬂ  uss nicht immer beide Varianten verwandt \nwurden.\n4 Dieckmann & Metzler 2013,19.5 Dieckmann & Giovis 2012. 6 Koalition der Deklaration von Graz 2006, 2; http://www.lebenshilfe.de/de/themen-recht/artikel/die-deklaration-.\nphp?listLink=1er_sicht/die-deklaration.pdf8wird Älterwerden oft und einzig mit negativen \nEigenschaften verbunden, wie z. B. abnehmender Gesundheit und kognitiven Fähigkeiten, einge-schränkter Aktivität, Armut, sozialer Isolation und sozialer Abhängigkeit“.\n7 Dass das Alter auch \nChancen und Gestaltungsmöglichkeiten mit sich bringt, wird bei Menschen mit Behinderung häuﬁ  g \nausgeblendet. \nPerspektive von Menschen mit BehinderungChancen und Risiken des Älterwerdens / Perspektive von Menschen mit Behinderung\nDie Lebenshilfe will dazu beitragen, dass alte Men-schen mit Behinderung ein gutes Leben führen und ihren Ruhestand genießen können. Dazu bedarf es zunächst Informationen: Wie verändern sich die Bedürfnisse von Menschen mit Behinderung durch das Älterwerden? Was bedeutet das für Assistenz-bedarfe und Unterstützungskonzepte? Und welche Rahmenbedingungen braucht es dafür? \n7 ebd., S. 2.8  Der folgende Text ist ein Auszug aus dem Protokoll der Sitzung des Rates vom 13. Dezember 2013 in Berlin.Ein Ausgangspunkt dieses Positionspapiers sind die Aussagen des „Rates behinderter Menschen in der Lebenshilfe“ zum Thema „Älter werden in \nder Werkstatt“.\n8 \nViele Leute freuen sich auf den Ruhestand. Es \nist gut und wichtig, wenn man sich auf den Ruhestand vorbereiten kann. Wenn es keine Vorbereitung gibt, verstehen viele Leute nicht, was Ruhestand bedeutet. \nE\nine Grenze für alle – zum Beispiel das Alter \n65 Jahre – ist nicht gut. Manche sind schon früher alt und können nicht mehr gut arbeiten. Andere sind mit 65 Jahren noch sehr ﬁ  t. Ein \nRuhestand, den man selbst entscheiden kann, zwischen 60 und 70 Lebensjahren, das wäre gut.\n \nViele Kollegen in der Werkstatt arbeiten wei-\nter, weil sie sonst einsam wären und nichts zu tun hätten. Oder aus Gewohnheit. Das soll kein Grund sein. Der Tag soll nicht leer sein! \nWenn man viel Zeit hat, besteht die Gefahr, \ndass man viel Geld ausgibt. \nEs soll gute Möglichkeiten geben, am Tag \netwas zu tun. Sich mit anderen Menschen zu treffen, wenn und wann man will. Es kann Begegnungsstätten geben und Erwachsenen-bildung. Am besten wäre es, wenn man wäh-len könnte zwischen Werkstatt und anderen Angeboten zur Freizeit. \nEs ist gut, wenn es einen Ruhestand nach und \nnach gibt. Nicht ganz oder gar nicht arbeiten. Sondern zum Beispiel Teilzeit. Nur die Hälfte des Tages arbeiten. Und es gibt Ruheräume, wenn man mal eine Pause braucht. Angebote zur Tätigkeit am Tag sind wichtig, \nwenn man nicht mehr zur Arbeit geht! Damit man nicht das Gefühl hat, man sei jetzt abge-schoben und wertlos. \nWichtig ist es auch, Kontakt zu haben. Zum \nBeispiel zu alten Arbeitskollegen.\nWenn man noch nach dem 65. Lebensjahr in \ndie Werkstatt gehen will, soll man dort nicht „aufbewahrt“ werden. Man soll dann auch noch arbeiten dürfen. Dann muss man klären, ob man dann versichert ist. Unterstützung bei der Arbeit ist wichtig.\nKurz gesagt, sagt der Rat: \n\u007f  Viele gehen auch nach dem 65. Lebensjahr \narbeiten, weil ihr Tag sonst ganz leer wäre. Sie haben Angst, allein zu sein. Deshalb muss die Lebenshilfe für eine gute Tagesstruktur kämpfen! \n\u007f Zum Beispiel Tagesbegegnungsstätten (auch \nmit Senioren ohne Behinderung), Cafés, Anlaufstellen.\n \nWenn es diese guten Angebote gibt, wür-den weniger Senioren arbeiten gehen wol-len. \n\u007f  Solange es aber diese Angebote nicht überall \ngibt, sollte es auch die Möglichkeit geben, weiter zur Werkstatt zu gehen. Und dort so viel zu arbeiten, wie man möchte.9Grundlagen der Unterstützung von \nälteren Menschen mit Behinderung\nWenn Behinderung erst durch Teilhabeeinschrän-kung (zum Beispiel durch gesellschaftliche Bar-rieren) entsteht, so ist offensichtlich, dass eine Unterstützung von älteren Personen allein oder auch nur schwerpunktmäßig auf der individuell-persönlichen Ebene zu kurz greift. Die Begleitung von älteren behinderten Menschen muss daher sowohl eine persönliche als auch eine sozialräum-liche Dimension haben.\nQuartiersentwicklung\nDie Altenhilfe in Deutschland hat in den letzten Jahren den Begriff der Quartiersentwicklung ge-prägt. Gemeint ist damit, das soziale Wohnumfeld älterer Menschen so zu gestalten, dass sie dort lange wohnen bleiben können – auch wenn Unter-stützungsbedarf auftritt. Bei der Quartiersentwick-lung geht es also darum, Lebensräume entspre-chend der Bedarfe der Menschen, die dort leben, zu formen. Quartiersentwicklung als Begriff der Altenhilfe und Sozialraumorientierung als Begriff der Behindertenhilfe haben viele Schnittmengen Es geht jeweils darum, ein wertschätzendes ge-sellschaftliches Umfeld zu schaffen, die Teilnahme an den örtlichen Angeboten bzw. Aktivitäten und soziale Kontakte zu fördern, die räumliche Infra-struktur und bedarfsgerechte Wohnangebote aus-zubauen und für wohnortnahe Beratungs- sowie Dienstleistungen zu sorgen.\nDie Lebenshilfe setzt sich dafür ein, dass Land-\nkreise, Städte und Gemeinden zu lebenswerten, \nbarrierefreien und offenen Räumen werden, in \ndenen alle Menschen in ihrer Vielfalt (alte und \njunge Menschen, Menschen mit und ohne Behin-\nderung, Familien, Menschen mit einer Zuwande-\nrungsgeschichte oder ohne) gerne leben, wohnen, \narbeiten und ihre Freizeit verbringen. Wenn die \nindividuellen Bedarfe sich im Alter ändern, soll \njeder in seinem gewohnten Umfeld Unterstützung \nerhalten können.Grundlagen der Unterstützung von älteren Menschen mit Behinderung\nUN-Behindertenrechts-\nkonvention\nSpätestens mit der Ratiﬁ  zierung der UN-Behin-\ndertenrechtskonvention der Vereinten Nationen (UN-BRK) im Jahr 2009 hat sich die Bundesrepub-lik Deutschland dazu verpﬂ  ichtet, Menschen mit \nBehinderung volle gesellschaftliche Teilhabe zu ermöglichen. Alle gesellschaftlichen Teilbereiche müssen barrierefrei in dem Sinne sein, dass (ältere) Menschen mit Behinderung an ihnen teilhaben können. \nIn Art. 8 UN-BRK wird eine mögliche Altersdiskri-\nminierung explizit benannt: Die Vertragsstaaten verpﬂ  ichten sich, Maßnahmen zu ergreifen, „Vor-\nurteile gegenüber Menschen mit Behinderung auch aufgrund des Alters in allen Lebensbereichen zu bekämpfen“.\nInklusion\nZentrales Leitziel der UN-BRK ist eine inklusive Gesellschaft. Inklusion bedeutet, dass allen Men-schen von Anfang an in allen gesellschaftlichen Bereichen eine selbstbestimmte und gleichberech-tigte Teilhabe möglich ist. Inklusion verwirklicht sich im Zusammenleben in der Gemeinde, im Stadtviertel – beim Einkaufen, bei der Arbeit, in der Freizeit, in der Familie, in Vereinen oder in der Nachbarschaft.\n9  \nBehinderungsbegriff\nDie UN-BRK legt in ihrer Präambel e) das bio-soziale Modell von Behinderung der ICF zugrunde. Demnach entsteht Behinderung aus der Wechsel-wirkung zwischen Menschen mit einer Beeinträch-tigung und einstellungs- und umweltbedingten Barrieren, die sie an der vollen, wirksamen und gleichberechtigten Teilhabe an der Gesellschaft hindern.\n10 \n9  http://www.behindertenbeauftragte.de/IKL/Content/Fragen/WasInklusion/WasInklusion.html10  Im Positionspapier wird einheitlich der Begriff „Behinderung“ in diesem Sinne verwendet. 10Beratung zur Lebensplanung\nWohndienste und die für die Lebensgestaltung im \nAlter relevanten anderen Akteure im Sozialraum.\nFür Bildungsangebote gilt, dass sie über die Phase \ndes Übergangs in den Ruhestand hinaus bedeut-sam bleiben: Angebote zum Umgang mit Demenz oder der Bewältigung von Trauer ebenso wie zum Verständnis gesundheitsbezogener Fragen, z. B. eines gesundheitsfördernden Lebensstils und von Erkrankungen, sind wichtig und werden ausge-sprochen gut nachgefragt, sofern sie vorhanden sind.\nBeratung und Information sind die Grundlagen, \ndamit Menschen mit Behinderung im Alter die not-\nwendige Unterstützung überhaupt deﬁ  nieren und \npassgenau abrufen können. Die Lebenshilfe setzt \nsich dafür ein, dass Menschen mit Behinderung \nbei Übergang in den Ruhestand einen Anspruch \nauf eine umfassende und unabhängige Fachbe-\nratung, die nur dem Ratsuchenden verpﬂ  ichtet \nist11, wie auch auf eine Bedarfsermittlung12 und \nTeilhabeplanung haben. Es bedarf eines eigenen \nLeistungspakets zur Gestaltung des Übergangs.Beratung zur Lebensplanung\nAn Übergängen im Lebenslauf verstärken sich häuﬁ  g bereits vorhandene Teilhabeeinschrän-\nkungen. Menschen mit geistiger Behinderung haben weniger Möglichkeiten, sich zu informie-ren und sich im persönlichen Umfeld beraten zu lassen. Sie haben eingeschränkte ﬁ  nanzielle \nHandlungsspielräume und häuﬁ  ger gesundheit-\nliche Probleme. Daher benötigen sie Unterstüt-zung, um die durch den Ruhestand entstehenden Wahlmöglichkeiten nutzen zu können. Diese Unterstützung muss an ihren individuellen Be-dürfnissen, Wünschen und zu entwickelnden Perspektiven ausgerichtet sein.\nGeeignete Methoden der Unterstützung sind in-dividuelle Beratung, Persönliche Zukunftsplanung, speziﬁ  sche Bildungsangebote zu Fragen des Alters \n(z. B. als Kursangebote in kleinen Gruppen) und auch das Case Management. Dabei ist entschei-dend, dass alle Beteiligten miteinander kooperie-ren (ältere Menschen mit Behinderung, ihre Ver-trauenspersonen und (professionelle) Unterstützer z. B. Werkstätten für behinderte Menschen (WfbM) oder andere Arbeits- und Beschäftigungsstätten, \n11  Vgl. dazu die Empfehlung des Rates behinderter Menschen der Lebenshilfe „Wie soll Beratung sein?“ von Juli 2014; \nabrufbar unter http://www.lebenshilfe.de/de/leichte-sprache/dabei-sein/Lebenshilfe-Rat/Gute-Beratung.php\n12  Vgl. Vorstellungen der Fachverbände für Menschen mit Behinderung zur Bedarfsermittlung und Bedarfsfeststellung \nder Leistungen nach einem Bundesteilhabegesetz von Juli 2014; abrufbar unter http://www.diefachverbaende.de/ﬁ  les/\nstellungnahmen/2014-07-16-Vorstellungen-der-Fachverbaende-zur%20Bedarfsermittlung-und-Bedarfsfestellung-der-Leistungen-nach-einem-Bundesteilhabegesetz.pdf 11Die Sicht von Angehörigen\n\u007f Wie kann ich losgelöst von den Erwartungen \nmeiner Eltern eine für uns heute angemessene Beziehung zu meiner Schwester, meinem Bruder gestalten?\n\u007f Wie viel Verantwortung (zum Beispiel als rechtli-\ncher Betreuer) und wie viel Unterstützung bin ich in der Lage und willens zu übernehmen – auch mit Blick auf meinen eigenen Lebenspartner und meine Familie?\n\u007f Was wünscht sich mein Geschwister von mir? Wie \ngehe ich mit unterschiedlichen Vorstellungen, Konﬂ  ikten um, wenn ich nach dem Tod meiner \nEltern mehr Verantwortung trage?\n\u007f Was können wir als Familie tun, dass es unserem \nGeschwister mit Behinderung im Alter gut geht, ohne dass andere in der Familie in ihrem Leben beeinträchtigt werden?\n\u007f Wie offen gehe ich mit Kritik gegenüber pro-\nfessionellen Diensten um, die in der Regel die tägliche Unterstützung leisten und von denen wir auch abhängig sind?\nDie Lebenshilfe hat den Anspruch, Menschen mit \ngeistiger Behinderung ggf. ein Leben lang mit ih-ren Hilfen und Dienstleistungen zu begleiten. Ihre Zukunft in diesem Bereich hängt dabei von über-zeugenden Konzepten für ein Altern in Würde ab.\nAngehörige erwarten als Mitglieder von der \nLebenshilfe\n\u007f umfassende und frühzeitige Beratung und \nOrientierung, z. B. zu Fragen der Gestaltung der Wohnsituation oder Hinweise auf Hilfe in juristischen Fragestellungen (z. B. zur rechtlichen Betreuung,\n13  Testamentsgestaltung),\n\u007f in die Hilfeplanung als informelle Unterstützer \neingebunden zu werden (als Vertrauensperson, gesetzliche Betreuer oder in einem Unterstüt-zerkreis),\n\u007f die in Deutschland noch wenig thematisierte \nBeratung und Unterstützung erwachsener Ge-schwister,\n\u007f kreative Konzepte und systematische Vorbe-\nreitung auf den Ruhestand und das Altern in Werk- und Wohnstätten,\n\u007f sinnstiftende Angebote zur Tagesstruktur und \nFreizeitgestaltung nach dem Ausstieg aus dem Berufsleben,Die Sicht von Angehörigen\nFür Eltern (und andere Angehörige) eines Kindes mit geistiger Behinderung gibt es zwei Lebenspha-sen, die häuﬁ  g einen besonders tiefen Einschnitt \nbedeuten:\n\u007f die Geburt des Kindes mit einer Behinderung \nbzw. das Ereignis, mit dem die Behinderung eintritt (Unfall, Krankheit),\n\u007f der Zeitpunkt, an dem eine fürsorgliche Be-\ngleitung des erwachsenen Kindes nicht mehr möglich ist (Nachlassen der Kräfte im Alter, Pﬂ egebedürftigkeit, eigener Tod).\nBeide Phasen gehören im Gegensatz zu anderen \nVeränderungen/Übergängen (Schule, Arbeit, Wohnen) nicht zur allgemeinen Erfahrungswelt von Angehörigen.\nWährend man in die Rolle der Eltern oder Ange-\nhörigen eines Kindes mit geistiger Behinderung zumeist „hineinwächst“ und das Zusammenleben – bei allen Problemen – an Normalität gewinnt, ja die zufriedenen und glücklichen Momente überwiegen, ist der Gedanke an die Phase, in der Eltern nicht mehr für Ihr erwachsenes Kind da sein können, häuﬁ  g stark von Ungewissheit und \nSorge geprägt:\n\u007f Was wird aus unserem Kind, wenn wir nicht \nmehr da sind?\n\u007f Ist eine umfassende Versorgung zuverlässig \ngewährleistet?\n\u007f Wer begleitet es künftig mit Liebe und Fürsorge?\u007f Kann ich das den Geschwistern, nahen Verwand-\nten oder Freunden zumuten?\n\u007f Welche professionellen Strukturen, die mein \nKind unterstützen, gibt es?\n\u007f Wer bietet die besten Konzepte, Hilfen und \nDienstleistungen für das Alter an?\n\u007f Wer ermöglicht meinem Kind gesellschaftliche \nTeilhabe bis in ein hohes Alter hinein?\n\u007f Wer begleitet es beim Sterben und bereitet es \nauf den Tod vor?\nFür Geschwister war die Behinderung eines Bru-\nders oder einer Schwester oft von Lebensbeginn an selbstverständlich, weil „immer schon da“. Geschwister stellen sich andere Fragen in Bezug auf das Alter:\n13  Hier helfen die Betreuungsvereine der Lebenshilfen weiter; die Adressen sind abrufbar unter   http://www.lebenshilfe.de/de/organisationensuche/index.php.12\u007f das Erschließen von Regelangeboten\n\u007f eine gute Gesundheitsversorgung und Pﬂ  ege \ndort, wo die Menschen mit geistiger Behinde-rung leben wollen,\n\u007f die Vermittlung und Darstellung eines positiven \nAltersbildes, damit sich Menschen mit geistiger Behinderung auf den Ruhestand freuen können,\n\u007f eine Intensivierung der politischen Einﬂ  ussnah-\nme auf den Ebenen von Bund, Ländern und Kommunen, um die Situation von Menschen mit geistiger Behinderung im Alter zu verbessern (Stichworte „Bundesteilhabegesetz“, „Pﬂ  ege-\nreform“, „Gesundheitsreform“).\nDie Lebenshilfe setzt sich in ihrer langen Tra-\ndition als Eltern- und Angehörigenverband \nbesonders dafür ein, dass Angehörige an dem \nProzess des Älterwerdens von Menschen mit \nBehinderung teilhaben können und dafür Un-\nterstützung bereitgestellt wird. Neben den \ndirekten Angehörigen muss es gelingen, soziale \nKontakte (Freunde, Nachbarn) beim Älterwerden \nmitzunehmen.Die Sicht von Angehörigen / Arbeit und mehr: Werkstatt und Tagesförderstätte\nArbeit und mehr: Werkstatt und Tagesförderstätte\nDas Altern von Menschen verläuft individuell und beginnt nicht mit dem Erreichen einer festgeleg-ten Altersgrenze von 50, 60 oder 67 Jahren. Mit dem Älterwerden sinkt die Leistungsfähigkeit von Menschen mit geistiger Behinderung oftmals be-reits vor dem Erreichen des Rentenalters. Demen-zielle Erkrankungen treten häuﬁ  g zu einem frü-\nheren Zeitpunkt auf. Deshalb stehen Werkstätten (gleiches gilt für die Tagesförderstätten) vor der Herausforderung, sich mit Fragen des zunehmen-den Pﬂ  egebedarfs, dem Auftreten demenzieller \nErkrankungsformen und speziellen Angebots-formen auseinanderzusetzen. Dies müssen sie sowohl für den Personenkreis der älter werdenden Beschäftigten vor dem 65. Lebensjahr als auch für die Personengruppe tun, die auch nach Erreichen des Rentenalters in der Werkstatt bleibt (sofern es keine anderen Angebote außerhalb der Werkstatt gibt und die Möglichkeit hierzu besteht\n14). Oftmals \nfehlt es hierbei an rechtlichen und ﬁ  nanziellen \nRahmenbedingungen. Trägerspeziﬁ  sche Ange-\nbote bereiten Schwierigkeiten, weil zusätzliche personelle und sächliche Ressourcen erforderlich sind. Viele Werkstatt ﬁ  nden individuelle Lösungen \nfür „ihre“ älteren Menschen mit Behinderung, ste-hen jedoch auch vor der Herausforderung, diese an den Vorgaben der UN-BRK und den Anforde-rungen, die ein mögliches Bundesteilhabegesetz für den Bereich Teilhabe am Arbeitsleben bringen wird, weiterzuentwickeln.\nÄltere Menschen mit geistiger Behinderung \nscheiden derzeit zumeist mit dem Erreichen der Regelaltersrente aus der Werkstatt aus. Nach dem Ausscheiden aus der Werkstatt stehen vielfach keine ausreichenden und geeigneten Begleitange-bote für Menschen mit geistiger Behinderung zur \n14  Nicht in allen Bundesländern gibt es die Möglichkeit, nach Erreichen des Rentenalters in der Werkstatt zu verbleiben.Verfügung. Zudem kommt es noch immer vor, dass sich für Menschen mit geistiger Behinderung, die in einer stationären Einrichtung der Eingliederungs-hilfe wohnen, mit dem Erreichen des Rentenalters die Frage nach einem neuen Lebensort stellt. Dort sind stationäre Wohnangebote für Menschen mit Behinderung an die Beschäftigung in einer Werk-statt gekoppelt (sog. „Werkstattwohnstätte“). Der gleichzeitige Verlust von Arbeits- und Wohnumfeld kann älterwerdende Menschen mit geistiger Behin-derung sehr belasten. Älter gewordene Menschen mit geistiger Behinderung und verringerter Leis-tungsfähigkeit dürfen zudem nicht allein aufgrund eines gestiegenen Pﬂ  egebedarfs auf Pﬂ  egeeinrich-\ntungen verwiesen werden.\nMenschen mit geistiger Behinderung und hohem \nHilfebedarf erhalten häuﬁ  g statt einer Beschäfti-\ngung in der Werkstatt Angebote zur Tagesstruktu-rierung in Tagesförderstätten. Zum Teil trifft dies schon zu Beginn des Erwachsenenalters, zum Teil erst nach einer altersbedingten Verminderung der Leistungsfähigkeit zu. Denn obwohl nach § 136 Abs. 1 SGB IX die Werkstatt denjenigen Menschen als geeignete Einrichtung zur Verfügung steht, die wegen Art und Schwere der Behinderung nicht, noch nicht oder noch nicht wieder auf dem allgemeinen Arbeitsmarkt beschäftigt werden können, müssen sie dafür nach § 136 Abs. 2 SGB IX ein Mindestmaß an wirtschaftlich verwertbarer Arbeit erbringen. Diese Unterscheidung zwischen „werkstattfähigen“ und „nicht werkstattfähigen“ Menschen mit Behinderung widerspricht den Zielen der UN-BRK, wonach alle Menschen einen Anspruch auf Teilhabe am Arbeitsleben haben. Dies gilt insbesondere für Menschen, die das Rentenalter noch nicht erreicht haben, deren Leis-13tungsfähigkeit jedoch bereits vor dem Erreichen \ndes Rentenalters sinkt und die eine intensivere Unterstützung benötigen. Diese Unterscheidung in § 136 Abs. 2 SGB IX ist deshalb aufzuheben. Auch für Menschen in Tagesförderstätten gilt, dass ein altersbedingtes Ausscheiden vorbereitet werden muss und ggf. schrittweise erfolgen kann.\nFür Menschen mit geistiger Behinderung ist es \nwichtig, sich frühzeitig auf den Ruhestand vor-bereiten zu können. Für Menschen mit geistiger Behinderung, für die Arbeit eine außerordentlich hohe Bedeutung besitzt, sind häuﬁ  g ein schritt-\nweises Ausscheiden aus dem Arbeitsprozess und die Vorbereitung auf neue Beschäftigungen und Kontakte notwendig.\nEine gute Möglichkeit des Übergangs in den \nRuhestand kann die Teilzeitbeschäftigung von Menschen mit Behinderung in der Werkstatt sein. Regelmäßig werden 35 Wochenstunden als Beschäftigungszeit nach § 6 Abs. 1 WVO zugrun-de gelegt. Die Arbeitszeit in der Werkstatt kann jedoch nach dem Teilzeit- und Befristungsgesetz auf Wunsch des Beschäftigten reduziert werden. Für eine Reduzierung der Arbeitszeit für Men-schen mit Behinderung müssen die notwendigen Rahmenbedingungen (Finanzierung zusätzlicher Fahrdienste, Betreuung in oder außerhalb der Wohnstätte während der Regelarbeitszeiten etc.) geschaffen werden.Älter gewordenen Menschen mit geistiger Behin-\nderung darf nicht aufgrund eines gestiegenen Pﬂ egebedarfs eine Beschäftigung in der Werk-\nstatt versagt werden. Deshalb müssen breite Angebotspaletten in den Werkstätten und die notwendigen strukturellen und ﬁ  nanziellen Vo-\nraussetzungen zur Beschäftigung auch älter und leistungsschwächer gewordener Menschen mit geistiger Behinderung geschaffen werden (indivi-duelle Anpassung des Arbeitsplatzes, Abdeckung von Pﬂ  egebedarfen), um den gleitenden Über-\ngang bis zum vollständigen Ausscheiden aus dem Arbeitsprozess zu ermöglichen.\nDas soziale Umfeld älterer Menschen mit geistiger \nBehinderung nimmt bei der Vorbereitung auf den Ruhestand einen wichtigen Stellenwert ein. Soziale Beziehungen des Beschäftigten in seinem Wohnumfeld, Möglichkeiten und Angebote der Freizeit- und Tagesgestaltung im Sozialraum sowie vorhandene Ressourcen sind auch in den Bera-tungsangeboten der Werkstatt zu berücksichtigen\n.\nDie Lebenshilfe setzt sich dafür ein, dass es ﬂ  ä-\nchendeckende Möglichkeiten eines schrittweisen \nAusscheidens aus der Werkstatt gibt. Angebote \nvon Teilzeitarbeit müssen bestehen, ﬂ  exible Ar-\nbeitsmodelle ausgebaut werden. Die Vorbereitung \nauf den Ruhestand ist verpﬂ  ichtende Aufgabe der \nWerkstatt und der Tagesförderstätte und muss \ndurch die Eingliederungshilfe getragen werden.Arbeit und mehr: Werkstatt und Tagesförderstätte / Tagesgestaltung\nTagesgestaltung\nMenschen mit geistiger Behinderung erleben im Alter Ähnliches wie alle Menschen: das Ausschei-den aus dem Beruf – in der Regel einer Tätigkeit in der Werkstatt oder einer Förderstätte – und die damit verbundenen zeitlichen Freiräume, aber ebenso den Verlust von Anerkennung, sozialen Beziehungen, ﬁ  nanziellen Möglichkeiten und Leis-\ntungen des Arbeitgebers, wie z. B. dem Sport- und Bildungsangebot der Werkstatt. Von ihnen wird erwartet, diese Erfahrungen zu bewältigen und ihre letzte Lebensphase selbstbestimmt zu erleben. Auf Grund ihrer biograﬁ  schen Erfahrungen und \nihrer eingeschränkten Alltagskompetenzen haben sie weiterhin einen Bedarf an Unterstützung und Leistungen zur Teilhabe, um ihr tägliches Leben zu gestalten.\nAus Sicht der Senioren leisten gute Angebote \nUnterschiedliches: \u007f verschiedene Interessen und Hobbys können \nausgebildet und gepﬂ  egt werden; \n\u007f Bedürfnisse werden befriedigt, z. B. das Bedürf-\nnis nach Geselligkeit und Selbstbestimmung; \n\u007f eine „Grundversorgung“ mit warmen Mahlzei-\nten, Kaffee und Kuchen; \n\u007f eine richtige Mischung aus Aktivität und Ruhe, \nauch bei wechselnder „Tagesform“.\nDie Möglichkeit, täglich eine solche Form der Seniorenbetreuung zu nutzen, ist anderen Menschen bereits zuviel. Für sie ist es wichtig, kein (unterschwelliges) „Gedrängt werden“ zu erleben, sondern „in Ruhe gelassen“ zu werden und autonom zu sein. Ihnen muss offen stehen, im Bedarfsfall Unterstützung zu bekommen oder auch nur punktuell Ansprache und Geselligkeit zu ﬁ nden.14Die Planung und Gestaltung von Angeboten zur \nTagesgestaltung berücksichtigt grundlegende Funktionen von Angeboten für Senioren, die aber individuell unterschiedlich ausgestaltet werden müssen:\n\u007f Erhaltung der größtmöglichen Selbstständigkeit \nund Selbstbestimmung,\n\u007f Möglichkeiten, eigene Interessen wahrzuneh-\nmen,\n\u007f Möglichkeit, mitmenschliche Beziehungen leben \nzu können,\n\u007f Erhaltung der Privatsphäre und Berücksichtigung \ndes Ruhe- und Rückzugsbedürfnisses,\n\u007f Möglichkeit, sinnvolle Tätigkeit ausüben zu \nkönnen,\n\u007f Möglichkeit, am kulturellen Leben teilhaben zu \nkönnen,\n\u007f Möglichkeit, sich weiterbilden zu können. \nOrganisationsformen von \nTagesangeboten\nDa Angebote für Senioren durch den demogra-ﬁ schen Wandel erst in den letzten 20 Jahren an \nBedeutung gewonnen haben, sind in manchen Bundesländern noch keine oder nur unzureichen-de Leistungs- und Vergütungsvereinbarungen geschlossen worden. Einrichtungen können die Wünsche und Ansprüche von Menschen unter ihren momentanen Finanzierungsbedingungen und räumlichen Möglichkeiten vielerorts daher nur unzureichend erfüllen.\nBehinderte Menschen haben Anspruch auf die \nDeckung ihres individuellen Hilfebedarfs. Sie müssen Wahlmöglichkeiten dahingehend haben, ob sie tagesstrukturierende Maßnahmen in einer Wohnstätte oder einer Wohngruppe, einer Alten-tagesstätte oder in der Gemeinde, im Stadtviertel nutzen möchten. Auch die ﬂ  exible Nutzung von \nAngeboten an einigen Tagen oder Teilen des Tages und die Kombination von Angeboten verschiede-ner Leistungserbringer muss möglich sein; eine solche modularisierte Inanspruchnahme gibt es bereits vielerorts. Ebenso muss die selbstständige Gestaltung einzelner Tage oder Teile des Tages und die selbstständige Ausübung von Aktivitäten nicht nur möglich sein, sondern unterstützt werden.Bestehenden Angeboten gelingt es in sehr un-\nterschiedlichem Maße, die beschriebenen vielfäl-tigen Funktionen umzusetzen. Insbesondere das Erschließen von Angeboten im Sozialraum, das neben dem Herausﬁ  nden des Nutzerwillens auch \nindirekte Leistungen wie Recherchen und Tele-fonate sowie individuelle Begleitung einschließt, nimmt meist nur einen geringen Anteil der Mit-arbeitertätigkeit ein.\nIn der Regel werden tagesstrukturierende Senio-\nrenangebote in Wohnstätten dort eingerichtet, wo eine Teilﬁ  nanzierung der Angebote für Senioren \naus den Kostensätzen der Wohnstätte erfolgen kann, weil keine (ausreichende) gesonderte Leistungsvereinbarung vorliegt. Die Betreuung kranker Menschen wird meistens ebenfalls im Rahmen des Angebots für Senioren geleistet. Die Gestaltung tagesstrukturierender Angebote und die Betreuung von Kranken sind allerdings zwei völlig unterschiedliche Aufgaben. Hier ist eine Regelung notwendig, die Wohneinrichtungen in die Lage versetzt, kranke Bewohner(innen) ange-messen zu betreuen.\nAußerdem lässt sich eine Tendenz erkennen, dass Betreuung und Pﬂ  ege sowie nicht aufwändige Ak-\ntivitäten (Brett- und Kartenspiele, Singkreise) ge-genüber der Durchführung oder der Unterstützung externer Aktivitäten dominieren. In diesem Fall ermöglichen Angebote im Rahmen der Wohngrup-pe weder einen regelmäßigen Ortswechsel noch regelmäßigen Kontakt mit anderen Menschen au-ßer den unmittelbaren Mitbewohnern. Angebote im Rahmen der Wohngruppe sind daher vor allem dann vorzuhalten, wenn Bewohner dies trotz guter Alternativen wollen oder sie auf Grund sehr hohen Alters, eines labilen Gesundheitszustands sowie eines hohen Pﬂ  egebedarfs nicht regelmäßig an \nexternen Angeboten teilnehmen können.\nDie Lebenshilfe setzt sich dafür ein, dass Men-\nschem mit geistiger Behinderung am gesell-\nschaftlichen und öffentlichen Leben teilnehmen \nkönnen. Tagesangebote müssen den individuellen \nBedürfnissen von älteren Menschen mit Behin-\nderung angepasst werden. Ihren Wünschen nach \nOrt und Zeit der Aktivität muss stärker Rechnung \ngetragen werden als bisher. Dafür bedarf es einer \nAbsicherung über eigenständige Leistungs- und \nVergütungsvereinbarungen für tagestrukturie-\nrende Maßnahmen.Tagesgestaltung15Wohnen und Leben in der Gemeinde\nWohnen und Leben in der Gemeinde\nDie Anforderungen an die Unterstützung im Be-\nreich des Wohnens ändern sich im Alter. Wohnan-gebote müssen daher dem Teilhabebedarf und den individuellen Wünschen entsprechend gestaltet werden können.\nMenschen im \nFamilienverbund\nEin Teil der Menschen mit geistiger Behinderung lebt noch kurz vor Eintritt ins Rentenalter im Elternhaus oder bei Geschwistern. In vielen Fäl-len wünschen die Eltern oder der noch lebende Elternteil zu Lebzeiten keine Veränderung dieser Situation. Nach dem Tod der Eltern sind zumeist Geschwister die nächsten Verwandten. Zu ihnen und oft auch zu deren Partner(inne)n bestehen häuﬁ  g enge Beziehungen.\nIn der Regel leisten Geschwister nicht die tägliche \ndirekte Unterstützung. Allerdings überrascht, dass in der Studie von Dieckmann & Metzler (2013) in Baden-Württemberg 22 % der über 45-jährigen Befragten in familiären Wohnkontexten bei Ge-schwistern lebten – und das verstärkt im ländlichen Raum. Insgesamt ersetzen also häuﬁ  g Geschwis-\nter die Eltern als Schlüsselperson im informellen Netzwerk. Als „Kümmerer“ leisten sie vor allem indirekte instrumentelle Hilfe.\nEinzelne Familien haben überhaupt keinen Kon-\ntakt zu Angeboten und Diensten der Behinderten-hilfe. Diese „verborgenen Familien“ können nur über Hausärzte und möglicherweise über Pﬂ  ege-\ndienste angesprochen werden, die bei Pﬂ  egebe-\ndürftigkeit der Eltern in die Familien kommen. Auf Grund ihrer Schlüsselrolle ist es wichtig, Hausärzte und Pﬂ  egedienste mit Informationen über die \nAngebote der Träger vor Ort zu versorgen.\nDer weit überwiegende Teil der Menschen mit \nBehinderung besucht allerdings eine Werkstatt oder Tagesförderstätte, so dass die begleitenden Dienste der Werkstätten zumindest einen Zugang zu Gesprächsangeboten auch an die Angehörigen bieten können. Die Eröffnung von Zukunftsper-spektiven für die Menschen mit Behinderung in dieser Lebenssituation muss aber in einer Form erfolgen, die für alle Beteiligten annehmbar ist: Die bekannten Ansprechpartner aus der Werkstatt oder der Tagesförderstätte können hier als „Tür-öffner“ fungieren. In der konkreten Eröffnung \nvon Perspektiven nehmen familienunterstützende oder -entlastende Dienste (FUDs/FEDs) eine wichti-ge Rolle ein, weil sie den Angehörigen Entlastung und den Menschen mit Behinderung neue Erfah-rungen eröffnen können.\nBei der Entwicklung von Perspektiven ist es wün-\nschenswert, auch Alternativen zur Wohnstätte zu eröffnen, Elterninitiativen zu unterstützen und individuelle Lösungen zu ﬁ  nden. Auch Mehrge-\nnerationenhäuser können eine gute Lösung dar-stellen. Der gemeinsame Einzug in ein Pﬂ  egeheim, \nden manche verwitweten Elternteile für sich und ihr Kind mit Behinderung favorisieren, ist dagegen aus fachlicher Sicht problematisch, weil ein Pﬂ  e-\ngeheim kein geeigneter Dauerlebensort für den noch jüngeren behinderten Menschen ist.\nMenschen in der eigenen \nWohnung\nMenschen, die in einer eigenen Wohnung leben, benötigen verlässliche Kontakte, und sie brauchen Informationsmöglichkeiten, um sich entwickelnde Hilfebedarfe wahrnehmen zu können. Hier spielen die Mitarbeitenden von bereits genutzten Diens-ten und Einrichtungen, sowohl von ambulanten Diensten als auch der Werkstatt, eine wichtige Rolle. Sich verändernde Bedarfe bei ambulant unterstützten Menschen erfordern nicht notwen-digerweise einen Umzug in eine Wohnstätte, son-dern zunächst eine Anpassung der Hilfeplanung und die Entwicklung geeigneter Maßnahmen, die die Wohnsituation aufrecht zu erhalten hel-fen. Sollte eine stationäre Hilfeform erforderlich oder gewünscht sein, müssen die persönlichen und räumlichen Bezüge erhalten bleiben und die Leistungen der Eingliederungshilfe weiterhin die vorrangige Hilfeleistung bleiben.\nMenschen in \nWohneinrichtungen\nMenschen in Wohnstätten stellen derzeit noch die größte Gruppe älterer und alter Menschen dar. Sie benötigen weiterhin Leistungen der Einglie-derungshilfe, zudem aber, insbesondere bei nach-lassenden Kräften, altersbedingten Erkrankungen 16Wohnen und Leben in der Gemeinde\noder Abbauerscheinungen, zusätzliche Leistungen \nim Bereich der Pﬂ  ege. Außerdem benötigen sie in \nder Regel Unterstützung bei der Nutzung von An-geboten des Sozialraums und der Gestaltung ihres Alltags. Angebote der Prävention, zum Beispiel Bewegungsangebote oder Gedächtnistraining, sind wichtige Bestandteile, um im Alter Mobilität und kognitive Funktionen zu bewahren.\nBesondere Herausforderungen entstehen für \nWohneinrichtungen aus der Betreuung onko-logisch und demenziell erkrankter Menschen. Dem Wunsch- und Wahlrecht und dem eigenen Anspruch folgend müssen Wohneinrichtungen in die Lage versetzt werden, angemessene Betreuung bei Demenz und bei zum Tod führenden Erkran-kungen zu leisten. Auch für Mitbewohner sind Informationen zum Verständnis der Krankheit und zur Bewältigung der damit verbundenen Belas-tungen wichtig, die zum Beispiel in Fortbildungen vermittelt werden können.\nBesonderheiten der \nUnterstützung im Alter \nLeistungen der Teilhabe sind grundsätzlich an der Ermöglichung von Aktivitäten, an persönlichem Wachstum, Entwicklung und Erhalt ausgerichtet. Dies ist eine wichtige Orientierung, da das Alter ebenfalls als Phase selbstbestimmten, von Zwän-gen freien Lebens verstanden werden muss, in der Menschen nochmals neue Orientierungen und Schwerpunktsetzungen vornehmen. Allerdings sind die meisten Menschen mit zunehmendem Al-ter von gesundheitlichen Einschränkungen, Abbau-\nprozessen und nachlassenden Kräften betroffen. Der Erhalt vorhandener Fähigkeiten, Inte ressen \nund Kontakte ebenso wie die Begleitung von Abbauprozessen stellen daher wichtige Orientie-rungspunkte für das Handeln von Mitarbeitenden dar. Für Mitarbeitende der Eingliederungshilfe sind dies Aufgaben, die bisher nicht im Vordergrund standen. Es kann daher hilfreich sein, nachlassende Kräfte älterer Menschen vor dem Hintergrund zu betrachten, wie weit es ihnen gelingt, das Leben zu führen, das sie führen möchten, und welche Unterstützung sie dabei benötigen. Dadurch wird der Blick nicht nur auf Deﬁ  zite, sondern ebenso \nauf verbliebene Kompetenzen gerichtet. Für die Begleitung demenzkranker Menschen ist es be-deutsam, Mitarbeitende so zu qualiﬁ  zieren, dass \nsie eine angemessene Begleitung leisten können und demenzbezogene Probleme nicht ungewollt durch ihr Verhalten verstärken.\nDie Lebenshilfe setzt sich dafür ein, dass Men-\nschen mit Behinderung im Alter dort wohnen \nbleiben können, wo sie seit Jahrzehnten leben \nund ihr Zuhause eingerichtet haben. Dafür müssen \nsie die nötige Unterstützung erhalten. Dazu ist es \nnotwendig, die Kompetenzen der Mitarbeitenden \nvon Diensten und Einrichtungen in diesem Bereich \nbereits während der Grundausbildung und später \nz. B. durch Fortbildungen auszubauen. Dabei sind \nsie mit den speziﬁ  schen Anforderungen des Älter-\nwerdens von Menschen mit geistiger Behinderung \n(z. B. im Bereich Pﬂ  ege) vertraut zu machen. Von \nDiensten und Einrichtungen ist die Koordination \nder verschiedenen Professionen (innerhalb von \nEingliederungshilfe, Pﬂ  ege und Gesundheitsver-\nsorgung) zu stärken.17Gesundheit und Pﬂ  ege\nGesundheit und Pﬂ  ege\nim Alter und ihre Unterstützer vor verschiedenar-\ntige Herausforderungen:\nPrävention: \nVerhindern von Krankheiten und \nAusbilden eines gesundheitsförderlichen\nLebensstils\nZu einem gesundheitsförderlichen Lebensstil ge-\nhört es nach dem heutigen Stand des Wissens, sich gesund zu ernähren, sich viel und auch im Freien zu bewegen (zu Fuß, mit dem Fahrrad, Sport), soziale Beziehungen zu knüpfen und zu pﬂ  egen \nsowie auch im Alter Aufgaben zu haben (gefordert zu sein, gebraucht zu werden, sich engagieren zu können). Menschen mit Behinderung entscheiden selbst, wie sie leben wollen. Sie müssen aber – und zwar beginnend im jungen Lebensalter – in ihrer Lebenswelt erfahren können, was für ihre Gesundheit förderlich ist und was nicht. Und sie müssen Unterstützung bekommen, wenn sie sich für gesundheitsförderliche Aktivtäten entschei-den. Außerdem sollen Menschen mit Behinderung im Alter an den empfohlenen Vorsorgeuntersu-chungen und Impfungen teilnehmen können wie andere alte Menschen auch. Die Einnahme von Medikamenten, insbesondere von Psychopharma-ka, muss auf das medizinisch eindeutig Indizierte beschränkt bleiben, um unerwünschte Neben- und Wechselwirkungen zu verhindern.\nSich verändernde \nUnterstützungsbedarfe\nDie Unterstützungsbedarfe verändern sich bei vie-len Menschen im Alter und nehmen tendenziell zu:\n\u007f Ältere Menschen benötigen häuﬁ  ger Hilfe bei \nder Haushaltsführung, und zwar dort, wo sie wohnen.\n\u007f Häuﬁ  g ist die Mobilität im Alter eingeschränkt. \nAktivitäten in der Wohnumgebung (in der Nachbarschaft, im Wohnquartier oder in der Gemeinde) gewinnen an Bedeutung.\n15 Um \nsoziale Beziehungen pﬂ  egen zu können und \nAktivitäten auch im Alter fortzusetzen, müssen Mit dem Älterwerden lässt die Leistungsfähigkeit des Körpers nach. Im Alter kann der Mensch nicht mehr so gut hören, sehen oder fühlen wie in jungen Jahren. Der Mensch kann sich nicht mehr so schnell, so kraftvoll und so geschickt bewegen. Ebenso las-sen die Ausdauer und die Konzentrationsfähigkeit im hohen Alter nach. Das führt oft zu Kompe-tenzeinbußen, zum Beispiel bei der Fortbewegung, bei der Wahrnehmung, in der Kommunikation, bei der eigenständigen Haushaltsführung (die Einkäu-fe werden zu schwer) oder bei der Arbeit (manche Menschen werden eher müde). Daneben treten im Alter gehäuft ganz bestimmte Erkrankungen auf, die sich bei Menschen mit geistiger Behinderung etwas unterscheiden – wie Beeinträchtigungen des Sehens und Hörens, erhöhte Knochenbrüchigkeit, Schilddrüsenunterfunktion und Krebserkrankun-gen, aber auch wie bei allen älter werdenden Menschen Diabetes, Knochenbrüche infolge von Stürzen, Inkontinenz, Demenz, Bluthochdruck, Schlaganfall. Auch die jahrelange Einnahme oft mehrerer Medikamente, z. B. bei Epilepsie, kann zu Nebenwirkungen führen, die sich erst im Alter bemerkbar machen. Alte Menschen, ihre Bezugs-personen und Unterstützer, das Gesundheitswesen und alle Lebensbereiche der Gesellschaft müssen sich auf solche, oft schleichenden Veränderungen einstellen.\nWie kann das gelingen?\n\u007f Ältere Menschen, ihre Bezugspersonen und \nUnterstützer müssen die Chance haben, körper-\nliche Veränderungen, Krankheiten und deren Auswirkungen zu verstehen, zu begreifen, was da passiert und was sie tun können.\n\u007f\n Ältere Menschen, ihre Bezugspersonen und Unter-\nstützer lernen, wie sie am besten mit körperlichen Veränderungen und mit Krankheiten umgehen. Sie müssen eine gewisse Sicherheit im Umgang mit der Krankheit entwickeln und wissen, wo sie bei Bedarf die richtige Hilfe bekommen.\n\u007f Menschen, die ihr Leben im Alter als sinnvoll und \nsich selbst und ihre Beziehung als bedeutungs-voll erleben, kommen besser mit Kompetenzein-bußen und Krankheiten im Alter zurecht.\nGesundheitliche Beeinträchtigungen und Kompe-\ntenzeinbußen stellen Menschen mit Behinderung \n 15 Vgl. Papier der Fachverbände „Gemeindenahe Gesundheitsversorgung für Menschen mit einer geistigen oder \nmehrfachen Behinderung“ vom April 2011; abrufbar unter http://www.lebenshilfe.de/de/themen-recht/artikel/Gemeindenahe_Gesundheitsversorgung.php18Gesundheit und Pﬂ  ege\nMobilitätshilfen verfügbar sein. Bei der Planung \nvon Angeboten müssen Hol- und Bringdienste mitbedacht werden. Der ÖPNV muss die Belange älterer Menschen insgesamt stärker berücksich-tigen.\n\u007f \nViele Menschen mit Behinderung benötigen \nihr ganzes Leben lang Hilfe bei der Pﬂ  ege. \nIm höheren Alter verändern sich häuﬁ  g die \nArt und der Umfang der benötigten pﬂ  ege-\nrischen Unterstützung. Unabhängig von der Wohnform müssen Menschen mit Behinderung Zugang zu den notwendigen und fachlich angemessenen Pﬂ  egeleistungen erhalten –\ndazu gehört auch, sie und ihre Unterstützer speziﬁ  sch, qualiﬁ  ziert und lösungsorientiert \nzu beraten. Technische Hilfsmittel können die Selbststständigkeit bei Aktivitäten des tägli-chen Lebens sichern helfen.\nUmgang mit akuten bzw. \nchronischen Erkrankungen \nund psycho-sozialen Krisen\nMenschen mit Behinderung, Mitbewohner, Kolle-gen, Angehörige sowie professionelle Unterstüt-zer müssen die Chance haben, Krankheiten und Krisen zu verstehen und zu erfahren, wie man mit ihnen am besten umgehen kann. Im Rahmen der gesundheitlichen Aufklärung und Psychoedu-kation kann z. T. schon auf bewährte Ratgeber und Kurskonzepte zurückgegriffen werden (z. B. Diabetes-Ratgeber, Kursangebote für Mitarbeiten-de oder Mitbewohner von demenziell erkrankten Personen).Mitarbeitende in Wohndiensten begleiten Men-\nschen mit Behinderung bei den im Alter häuﬁ  ger \nwerdenden Arztbesuchen und Krankenhausauf-enthalten. Diese Begleitung ist sehr wichtig, um die Kommunikation zwischen den Ärzten, den Therapeuten, dem Pﬂ  egepersonal einerseits und \ndem Patienten mit Behinderung anderseits zu erleichtern. Der Unterstützer hilft bei der Entschei-dungsﬁ  ndung über medizinische Maßnahmen und \nerleichtert die Durchführung medizinischer Un-tersuchungen und Behandlungen. Die Begleitung ist oft zeitlich aufwändig, die Leistungsentgelte decken die zunehmenden Kosten nicht ab.\nWissen zu medizinischen Besonderheiten und zum \nUmgang mit Patienten mit geistiger Behinderung muss in der Aus- und Weiterbildung von Ärzten, Therapeuten und Pﬂ  egekräften in Krankenhäu-\nsern, Praxen und ambulanten Diensten vermittelt werden. Im Hinblick auf gesundheitliche Versor-gung im Alter wird die regionale Vernetzung mit Hausärzten, den geriatrischen Kliniken der Akutversorgung und Rehabilitation sowie der Gerontopsychiatrie empfohlen.\nDie Lebenshilfe setzt sich dafür ein, dass Men-\nschen mit Behinderung auch bei sich verändern-\nden Bedarfen in der von ihnen gewählten Wohn-\nform fachlich angemessen unterstützt werden, \ndass sowohl gesundheitsförderliche Aspekte als \nauch die Zugänglichkeit bei der Gestaltung von \nAngeboten ausreichend berücksichtigt werden \nund die Gesundheitsberatung und -vorsorge für \nMenschen mit Behinderung im Alter gestärkt wird \nund dass die Akteure und Berufsgruppen im Ge-\nsundheitswesen sich auf Menschen mit geistiger \nBehinderung im Alter einstellen.19Sterben und Tod\nSterben und Tod \nHospizliche und palliative \nAngebote \nAngebote der hospizlichen Begleitung und der palliativen Versorgung müssen Menschen mit geistiger Behinderung in gleicher Weise offen stehen wie anderen. \nAmbulante Hospizdienste werden zunehmend \nauch von Menschen mit Behinderung, ihren professionellen Begleitern und ihren Familien als Unterstützung in Anspruch genommen. Sie sind ein wichtiger Baustein in der Betreuung am Lebensende, der ein Sterben an einem vertrauten Ort mit vertrauten Bezugspersonen ermöglicht.\nAufgrund der rechtlich verankerten Ausschluss-\nkriterien stellt sich bei einer Aufnahme in ein stationäres Hospiz die Frage, ob und wie eine weitere Begleitung durch Bezugspersonen aus dem langjährig vertrauten Wohnumfeld sicher-gestellt werden kann. Manche Einrichtungen der Eingliederungshilfe erbringen nach dem Umzug in ein stationäres Hospiz weiterhin Leistungen der pädagogischen Begleitung – eine für die Einrich-tung der Eingliederungshilfe aber derzeit nicht abrechenbare Leistung.\nEntscheidungen am \nLebensende\nModelle der ethischen Entscheidungsfindung im medizinischen Bereich sind von der Leitidee der informierten Patienten getragen, die über sich und den eigenen Tod selbst bestimmen. Das zentrale Ethikkomitee der Bundesärztekammer (2010) fordert Modelle der „Assistierten Selbst-bestimmung“, die es auch Menschen mit geistiger Behinderung ermöglichen, aktiv in Prozesse der Entscheidungsﬁ  ndung einbezogen zu sein. Die \nEntscheidungsﬁ  ndung ist weniger ein formeller \nAkt als ein kommunikativer, dialogischer Prozess, der hohe Anforderungen an die Begleitenden stellt. Insbesondere gilt dies bei Menschen mit Auch Menschen mit Behinderung werden mit \nder Begrenztheit des eigenen und anderer Leben konfrontiert. Die Unterstützung muss sich auf die Phase der Vorbereitung auf das Lebensende, die Phase des Sterbens und – aus der Perspektive der Hinterbliebenen – auch auf die Zeit unmittelbar nach dem Tod erstrecken. Sie umfasst Bildungs-angebote (etwa Fortbildungen zum Umgang mit Sterben, Tod und Trauer oder Angebote der Biograﬁ  earbeit), die psychosoziale Beratung, die \nmedizinisch-palliative sowie die spirituell-religiöse Begleitung. Menschen mit Behinderung sind selbst auch Angehörige und Bezugspersonen anderer und begleiten kranke und sterbende Angehöri-ge, Freunde, Mitbewohner und Kollegen. Auch in dieser Rolle sind sie ernst zu nehmen und sie benötigen hierbei Begleitung und Unterstützung. In den letzten Jahren sind konkrete Konzepte für die Begleitung von Menschen mit Behinderung am Lebensende im stationären und ambulant betreu-ten Wohnen und in Kooperation mit Fachkräften aus dem Hospizbereich entwickelt worden.\n16 Diese \ngilt es in die Fläche zu tragen. \nTod und Trauer erleben\nEin enttabuisierter Umgang mit dem Sterben und dem Tod im gesamten Lebensverlauf kann das Ver-ständnis bezüglich des eigenen Sterbens erweitern. Menschen mit geistiger Behinderung werden aus wohlmeinender Absicht oft nicht mit sterbenden oder bereits verstorbenen Angehörigen konfron-tiert. Neben der unmittelbaren Erfahrung des Sterbens und Todes bedeutsamer Menschen ist den emotionalen Anteilen bei der Verarbeitung weiter Raum zu geben. Trauer braucht Struktur: Abläufe müssen nachvollziehbar und verstehbar sein. Mitarbeitende und Mitbewohner(innen) können Trauer mittragen, wenn sie darum wissen, dies schützt vor Vereinsamung Trauernder. Rituale sind dabei ebenso hilfreich wie deﬁ  nierte Orte \nder Trauer oder Erinnerungsgegenstände an die verstorbene Person. Dabei sind die religiösen und kulturellen Erfahrungen der Hinterbliebenen zu berücksichtigen.\n16  u. a. Dingerkus & Schlottbohm 2006; Fricke & Stappel 2011; Franke 2012. 20Sterben und Tod / Finanzierung von Leistungen zur Teilhabe\nschwerer geistiger Behinderung und fehlender \nVerbalsprache, bei denen häuﬁ  g auch stellver-\ntretende Entscheidungen nicht zu umgehen sind. Um selbstbestimmte Entscheidungen in diesem Kontext zu unterstützen, wurden Patientenver-fügungen und Modelle der Zukunftsplanung für das eigene Lebensende in leichter Sprache entwickelt.\n17 Zur Vorbereitung auf das eigene Le-\nbensende gehört es ferner, über die Verteilung der eigenen Dinge zu verfügen (Testament) und Wün-sche für die eigene Bestattung zu thematisieren (und sich ggf. über eine Sterbegeldversicherung zu informieren).Die Lebenshilfe fordert, dass auch bei einem Um-\nzug in ein Hospiz die Begleitung durch vertraute \nBezugspersonen sichergestellt werden kann. Dies \ngilt ebenso für Mitarbeitende von Diensten und \nEinrichtungen; eine entsprechende Reﬁ  nanzie-\nrung ist vorzusehen. Es muss dafür Sorge getragen \nwerden, dass Menschen mit Behinderung auch \nals Angehörige, Freunde und Kollegen Beglei-\ntung bei Tod und Sterben erhalten können. Die \nAuseinandersetzung mit dem nahen Tod und die \nBeteiligung an Entscheidungen am Lebensende \nkann für Menschen mit Behinderung hilfreich und \nwich tig sein.\n17  u. a. Schwarz & Kobert 2012; Schaad & Vogel 2009Finanzierung von Leistungen zur Teilhabe\nIndividuelle Teilhabeangebote für Senioren im \nLeistungsgeschehen stationärer und teilstationärer Einrichtungen werden derzeit nicht genügend realisiert, da zuwenig entsprechende Leistungsver-einbarungen existieren. Daher kommt dem Bereich der ambulanten Leistungen große Bedeutung zu. Vieles, was für die Teilhabe von Senioren mit geistiger Behinderung als notwendig und wün-schenswert betrachtet wird, lässt sich prinzipiell über individuell gestaltete ambulante Angebote verwirklichen.\nDiese sind jedoch – trotz des Grundsatzes ambulant \nvor stationär im Recht der Sozialhilfe (SGB XII) – immer noch unzureichend ﬁ  nanziert:\n\u007f Die finanzielle Zuständigkeit für ambulante \nLeistungen liegt zumeist bei den Kommunen.\n\u007f Die Verfahren der Kommunen und Länder zur \nindividuellen Bedarfs-Feststellung sind bundes-weit ein Flickenteppich.\n\u007f Tendenziell wird in der Praxis immer wieder – \nunzulässigerweise – ein Kostenvorbehalt bei der Gewährung ambulanter Leistungen (einschl. des Persönlichen Budgets) angewendet. Individuelle Bedarfe werden kleingerechnet oder vollständig abgewiesen, vor allem bei der Teilhabe in den Bereichen Freizeit, Kultur und Sport.\n\u007f Die Kommunen sind bundesweit in prekären ﬁ  -\nnanziellen Situationen. Im Zuge der allgemeinen Sparmaßnahmen gehen sie immer häuﬁ  ger dazu \nüber, die Bedarfsfeststellung für Menschen mit Behinderung selbst durchzuführen. Dies erfolgt u. a. mit dem Ziel, durch die Steuerung der Be-darfe Kosten zu sparen. Im Ergebnis erhalten die Menschen oftmals nicht die Leistungen zur Teilhabe, die sie qualitativ und quantitativ tat-\nsächlich zur Bedarfsdeckung benötigen.\n\u007f Insbesondere Senioren mit geistiger Behinderung \nund hohem Unterstützungsbedarf werden von den Trägern der Sozialhilfe immer häuﬁ  ger auf \nLeistungen der Pﬂ  ege (SGB XI) verwiesen, womit \nihnen Leistungen zur Teilhabe (SGB XII) teilweise oder gänzlich verweigert werden sollen. Dies ist zwar rechtlich nicht korrekt, wird aber aus Kostengründen häuﬁ  g praktiziert, zumindest \nsolange die Betroffenen nicht widersprechen. Die Schnittstelle zwischen SGB XI und SGB XII wirkt sich negativ auf die Klarheit der Finanzierung bei der Konzeption ambulanter Angebote aus.\n\u007f Häuﬁ  g müssen Menschen mit Behinderung und \nihre Familien den Rechtsweg beschreiten, um ihre Rechte auf Teilhabe durchzusetzen. Das kann nicht die Lösung sein.\n\u007f Bei der Verpreislichung ambulanter Leistungen \n(sogenannte (Fach)leistungsstunde) fehlen einheitliche Standards: Welche Kostenarten, insbesondere bei den Fixkosten eines Dienstes, werden anerkannt? Welche Tarife für das Per-sonal werden zugrunde gelegt? Welche Kosten für Einsatzleitung, Geschäftsführung und andere Querschnittsleistungen gehören dazu?\n\u007f Es fehlt in vielen Kommunen an Leistungs- und \nVergütungsvereinbarungen (§§ 75, 76 SGB XII) für ambulante Leistungen. Die Verhandlungen werden oft verweigert.\n\u007f Leistungsträger greifen bei der Inanspruchnahme \nambulanter Dienste immer wieder zu Billiglö-sungen (z. B. sogenannte „Helferpools“ oder Anbieter mit mangelnder Fachlichkeit). Dabei werden prekäre Arbeitsverhältnisse und teilwei-21Finanzierung von Leistungen zur Teilhabe\nse Bezahlungen unter Mindestlohn billigend in \nKauf genommen. Folgen können mangelnde Qualität, Verlässlichkeit und Kontinuität für die betreuten Menschen mit Behinderung sein. \n\u007f Nach dem Tod muss eine angemessene Bestat-\ntung möglich sein. Die Sozialbestattung als Regelfall bei Menschen mit Behinderung ohne Angehörige ist nicht akzeptabel.\nDies alles führt für Senioren mit geistiger Behin-\nderung dazu, dass sie\n\u007f von Kommune zu Kommune unterschiedlich \nbehandelt werden,\n\u007f häuﬁ  g nicht die individuelle Unterstützung er-\nhalten, die sie für echte Teilhabe und die persön-liche Gestaltung ihres Lebensabends benötigen,\n18  Vgl. Vorstellungen der Fachverbände für Menschen mit Behinderung zur Bedarfsermittlung und Bedarfsfeststellung \nder Leistungen nach einem Bundesteilhabegesetz von Juli 2014; abrufbar unter http://www.diefachverbaende.de/ﬁ les/stellungnahmen/2014-07-16-Vorstellungen-der-Fachverbaende-zur%20Bedarfsermittlung-und-Bedarfsfestellung-\nder-Leistungen-nach-einem-Bundesteilhabegesetz.pdf \u007f ihren Lebensabend nicht in ihrem persönlichen \nUmfeld und nach ihren persönlichen Wünschen verbringen können,\n\u007f dadurch gegenüber Rentnern ohne Behinderung \nbenachteiligt sind,\n\u007f nicht die gleichberechtigte Teilhabe erhalten, die \ndie in Deutschland rechtsverbindliche UN-BRK zum Ziel hat.\nDie Lebenshilfe fordert bundeseinheitliche Krite-\nrien für Bedarfsermittlung und Feststellungsver-\nfahren18. Die Träger der Sozialhilfe sind bei den \nKosten der Eingliederungshilfe ﬁ  nanziell durch \nden Bund zu entlasten. Das Leistungserbringungs-\nrecht muss so weiterentwickelt werden, dass für \nLeistungen, die ältere Menschen mit Behinderung \nbenötigen, gute Leistungs- und Vergütungsver-\neinbarungen abgeschlossen werden können.22Gestaltung rechtlicher Rahmenbedingungen \nAuch beim Älterwerden und im Alter benötigen \nMenschen mit Behinderung Unterstützung \ndurch Leistungen der Eingliederungshilfe. Eine Altersgrenze für die Inanspruchnahme von Eingliederungshilfe gibt es deshalb nicht. Es muss sichergestellt sein, dass auch im Alter der Teilhabebedarf von Menschen mit Behinderung abgedeckt wird. Ein Verweisen auf Einrichtungen der Pﬂ  ege ist abzulehnen. Die Veränderungen, \ndie das Älterwerden für Menschen mit Behinde-rung mit sich bringt, müssen durch eine stetige Revision und ggf. Anpassung des Teilhabesystems begleitet werden. Der dabei entstehende Bera-tungsbedarf und Koordinierungsaufwand muss in der Eingliederungshilfe besser berücksichtigt werden.\nAmbulante Pflegedienste müssen sich auf die Unterstützungsbedarfe von älteren Menschen mit Behinderung einstellen. Sie müssen in der Lage sein, teilhabeorientiert mit den pädagogischen Diensten zu kooperieren. Die Hilfeplanung muss gemeinsam abgestimmt werden, die Informati-onsweitergabe unter den Unterstützern verlässlich sein, die Erbringung der Leistung zu den geplanten Zeiten und von konstanten Pﬂ  egepersonen erfol-\ngen. Die Möglichkeiten, beide Dienste personell zu verzahnen, ist zu erleichtern.\nPflege, medizinische Behandlungspflege und \nLeistungen der Eingliederungshilfe müssen unab-hängig von der gewählten Wohnform nebenein-ander in Anspruch genommen werden können. Die Regelungen der § 43 a SGB XI und § 55 SGB XII sind entsprechend anzupassen. Wohnstätten, Wohn- und Hausgemeinschaften der Behinderten-hilfe sind endlich als eigene Häuslichkeit für die \ndort lebenden Menschen anzuerkennen.\n19 \nMenschen mit Behinderung sind gesetzlich kran-\nkenversichert und müssen unabhängig von der Wohnform Anspruch auf Leistungen der häusli-chen Krankenpﬂ  ege als Leistung der gesetzlichen \nKrankenversicherung haben. Gleiches gilt für die Versorgung mit Hilfsmitteln. Die seit Jahren beste-henden Schwierigkeiten in diesem Bereich bedür-fen einer politischen Lösung und einer eindeutigen gesetzlichen Zuweisung in den Aufgabenbereich der Krankenkasse. Die Begleitung ins Krankenhaus oder zu ärztlichen Untersuchungen durch vertrau-te Mitarbeitende von Diensten und Einrichtungen ist leistungsrechtlich zu berücksichtigen.\nDie Lebenshilfe fordert, dass Eingliederungshilfe \nund Pﬂ  ege vollumfänglich miteinander kombiniert \nwerden können. Die mit dem Bundesteilhabege-\nsetz geplante Personenzentrierung der Leistungen \nin der Eingliederungshilfe muss sich auch im Recht \nder Pﬂ  egeversicherung und der Krankenversiche-\nrung widerspiegeln. Eine umfassende Erbringung \nvon Eingliederungshilfe und Pﬂ  ege durch den \nTräger der Eingliederungshilfe soll auch in Zukunft \nmöglich bleiben. Insgesamt müssen die bestehen-\nden Regelungen so weiterentenwickelt werden, \ndass Leistungsberechtigte von Eingliederungshilfe \nund Pﬂ  ege künftig unabhängig davon, ob sie in \neiner Einrichtung oder in der eigenen Wohnung \nwohnen, Fachleistungen der Eingliederungshilfe, \nGrundsicherung, Pﬂ  egeversicherungsleistungen, \nHilfe zur Pflege und häusliche Krankenpflege \ndiskriminierungsfrei erhalten und miteinander \nkombinieren können.\n19  Vgl. Positionspapier der Bundesvereinigung Lebenshilfe „Die neue Ausgestaltung der Schnittstelle zwischen Ein-\ngliederungshilfe und Pﬂ  ege“ von Oktober 2014; abrufbar unter http://www.lebenshilfe.de/de/themen-recht/artikel/\nDie-neue-Ausgestaltung-der-Schnittstelle-zwischen-Eingliederungshilfe-und-Pﬂ  ege.php?listLink=1.Gestaltung rechtlicher Rahmenbedingungen / Fazit\nFazit\nWir fordern daher die politischen Verantwor-\ntungsträger dazu auf, Klarheit und Gleichberech-\ntigung in der Praxis der Leistungsgewährung für älter werdende Menschen mit Behinderung zu \nschaffen und dabei die Teilhaberechte der UN-BRK \nzu beachten.23Literatut\nLiteratur\nBeauftragte der Bundesregierung für die Belange \nbehinderter Menschen (2015): Was bedeutet Inklusion? Im Internet unter: http://www.be-hindertenbeauftragte.de/IKL/Content/Fragen/WasInklusion/WasInklusion.html (abgerufen am 29. 7. 2015)\nBundesvereinigung Lebenshilfe (2014): Die neue \nAusgestaltung der Schnittstelle zwischen Ein-gliederungshilfe und Pﬂ  ege. Im Internet unter: \nhttp://www.lebenshilfe.de/de/themen-recht/artikel/Die-neue-Ausgestaltung-der-Schnittstel-le-zwischen-Eingliederungshilfe-und-Pflege.php?listLink=1 (abgerufen am 29. 7. 2015) \nD\nINGERKUS , G. & S CHLOTTBOHM , B. (2006): Den letzten \nWeg gemeinsam gehen – Sterben, Tod und Trauer in Wohneinrichtungen für Menschen mit geistiger Behinderung. Münster: Ansprechstelle im Land NRW zur Pﬂ  ege Sterbender, Hospizar-\nbeit und Angehörigenbegleitung (ALPHA-NRW).\nD\nIECKMANN , F. & G IOVIS, CH. (2012): Der demograﬁ  sche \nWandel bei Erwachsenen mit geistiger Behinde-rung; Vorausschätzung der Altersentwicklung am Beispiel von Westfalen-Lippe. In: Teilhabe 1/2012, 12–19.\nD\nIECKMANN , F. & M ETZLER , H. (2013): Alter erleben \n– Lebensqualität und Lebenserwartung von Menschen mit geistiger Behinderung im Alter. Stuttgart: Kommunalverband Jugend und So-ziales Baden-Württemberg.\nFachverbände für Menschen mit Behinderung \n(2011): Gemeindenahe Gesundheitsversorgung für Menschen mit einer geistigen Behinderung. Im Internet unter: http://www.lebenshilfe.de/de/themen-recht/artikel/Gemeindenahe_Gesund-heitsversorgung.php (abgerufen am 29. 7. 2015)\nFachverbände für Menschen mit Behinderung \n(2014): Vorstellungen der Fachverbände für Menschen mit Behinderung zur Bedarfsermitt-lung und Bedarfsfeststellung der Leistungen nach einem Bundesteilhabegesetz. Im Internet unter: http://www.diefachverbaende.de/files/stellungnahmen/2014-07-16-Vorstellungen-der-Fachverbaende-zur%20Bedarfsermittlung-und-Bedarfsfestellung-der-Leistungen-nach-einem-Bundesteilhabegesetz.pdf (abgerufen am 29. 7. 2015)\nF\nRANKE , E. (2012): Anders leben- anders sterben. \nWien, New York: Springer.\nFRICKE, CH.; STAPPEL , N. (2011): In Würde. Bis zuletzt: \nhospizliche und palliative Begleitung und Ver-sorgung von Menschen mit geistiger Behinde-rung. Augsburg: Caritasverband für die Diözöse Augsburg.\nKoalition der Deklaration von Graz zu Behinde-\nrung und Alter (2006): Die Deklaration von Graz über Behinderung und Alter. Im Internet unter: http://www.lebenshilfe.de/de/themen-recht/artikel/die-deklaration-.php?listLink=1er_sicht/die-deklaration.pdf \n(abgerufen am 29. 7. 2015)\nRat behinderter Menschen in der Bundesverei-\nnigung Lebenshilfe (2013): Auszug aus dem Protokoll zum Thema „Alte Menschen mit Be-hinderung“. Nicht veröffentlichtes Papier.\nR\nat behinderter Menschen in der Bundesverei-\nnigung Lebenshilfe (2014): Wie soll Beratung sein? Im Internet unter: http://www.lebenshilfe.de/de/leichte-sprache/dabei-sein/Lebenshilfe-Rat/Gute-Beratung.php (abgerufen am 29. 7. 2015)\nSCHAAD , A. & V OGEL, P. (2009): Zukunftsplanung zum \nLebensende: Was ich will! Bonn: Förderverein für Menschen mit geistiger Behinderung e.V.\nS\nCHWARZ , B. & K OBERT , K. (2013): Patientenverfügung \nin Leichter Sprache. Bethel: Von Bodelschwingh-sche Stiftung.34\n  Mittendrin – \nauch im Alter!\nSenioren mit geistiger Behinderung \nin der Gesellschaft\n| Die Bundesvereinigung Lebenshilfe e.V. sagt ihre Meinung|Die Bundesvereinigung Lebenshilfe e.V. sagt ihre Meinung\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}