{"title": "Pathologie-Konferenz (Querdenkenbewegung)", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-10-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pathologie-Konferenz (Querdenkenbewegung)\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nPathologie-Konferenz ist der Name einer Webseite von Gegnern staatlicher Schutzmaßnahmen gegen das neue Coronavirus Sars-CoV-2. Die 2021 entstandene Seite thematisiert eine Pressekonferenz von September 2021 sowie eine zweite Pressekonferenz Anfang Dezember 2021. Auf der Pressekonferenz traten zwei pensionierte Pathologen und ein Elektrotechniker auf, um über eigene Untersuchungen zu Personen zu berichten, die nach Corona-Impfungen verstorben waren. Die Seite verlinkte zunächst zu einem Youtube-Video, auf welchem die Pressekonferenz auf Video aufgenommen war. Das Video wurde inzwischen von Youtube wegen Verstoß gegen die eigenen Regeln entfernt, es kursiert aber weiterhin auf anderen Videoportalen. Eine wissenschaftliche Veröffentlichung der genannten Pathologen wird nicht genannt; man wählte ausschließlich den Verbreitungsweg über Gruppen, die im Internet auf Ansichten der Gegner von Schutzmaßnahmen aufmerksam machen. Auf diese Weise wird dem wissenschaftliche Diskurs unter Fachleuten ausgewichen.\nAuf der Webseite ist zwar kein Impressum zu sehen, es wird jedoch der habilitierte Pathologe Arne Burkhardt aus Ravensburg (verst. 30. Mai 2023, vormals Reutlingen) genannt, der wie sein Kollege Walter Lang und Werner Bergholz Mitglied des Querdenken-Vereins\n[Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.](/de/index.php/Mediziner_und_Wissenschaftler_f%C3%BCr_Gesundheit,_Freiheit_und_Demokratie_e.V.) ist. Der Verein engagiert sich gegen staatliche Schutzmaßnahmen gegen das neue Coronavirus und vermittelte Atteste gegen die Maskenpflicht. Er rief auf seiner Webseite auch Ärzte dazu auf, Patienten von der Maskenpflicht zu befreien. Bei der Pressekonferenz im Dezember war auch die Pathologin Ute Krüger beteiligt, die an einem Krankenhaus in Kalmar in Schweden tätig ist. Ute Krüger ist von der Existenz eines so genannten \" [Turbokrebs](/de/index.php/Turbokrebs)\" durch Impfungen bei Brustkrebs (Mammakarzinom) überzeugt. Über die Schuchmaschine Google Scholar für wissenschaftliche Fachliteratur lässt sich im Sommer 2022 kein Hinweis zur Nutzung des Begriffs \"Turbokrebs\" in der deutschsprachigen Fachliteratur oder \"turbo cancer\" in der gesamten Literatur finden. Der Begriff war vom Rechtsanwalt Elmar Becker erfunden worden, der an der genannten Pressekonferenz der \"Pathologie Konferenz\" teilnahm.\nDer Hauptakteur Arne Burkhardt war bereits vorher in Sachen Gegnerschaft zu Coronavirus-Maßnahmen aktiv. Er erschien am 11. Juni 2021 in einem\n[OVALmedia](/de/index.php/OVALmedia) Video der [Stiftung Corona Ausschuss](/de/index.php/Stiftung_Corona_Ausschuss) [[6]](#cite_note-6), was dem russischen Staatssender [RT DE](/de/index.php/RT_DE) eine eigene Sendung wert war. [[7]](#cite_note-7) Öffentlich positioniert sich Burkhardt als Gegner und Kritiker von Atemschutzmasken im Rahmen der Coronaviruspandemie 2021 (siehe ein von ihm im Internet kursierender Text [[8]](#cite_note-8) und Artikel bei [Epoch Times](/de/index.php/Epoch_Times) von Juni 2021 [[9]](#cite_note-9)). Auch bei dieser Gelegenheit zog Burkhardt es vor, zur Verbreitung das Internet und die Portale der Schutzmaßnahmengegner zu nutzen und nicht Fachjournale. Burkhardt war 2009 Thema von Presseberichten, nachdem bekannt wurde, dass ihn die Kreiskliniken Reutlingen GmbH 2008 fristlos gekündigt hatten. Er war zuvor 17 Jahre lang als Chefarzt der Pathologie der Kreiskliniken Reutlingen tätig. 2017 wurde gegen Burckhardt ermittelt, weil Nachbarn beobachteten wie er versuchte 50.000 gläserne Objetträger in seinem Garten zu vergraben. [[10]](#cite_note-10)\nEine im September 2021 durchgeführte Suche in wissenschaftlichen Datenbanken ergibt keine von Burkhardt veröffentlichte Arbeit zum neuen Coronavirus oder zur Diagnose, Prävention oder zur Therapie der COVID-19 Krankheit. Das gleiche gilt für seinen Kollegen Walter Lang, der auf der Pressekonferenz anwesend war.\nDie Pressekonferenz war zuvor im Internet von Gegnern der Schutzmaßnahmen angekündigt worden, so von Rechtsanwalt Holger Fischer aus Hanau, der der Gruppe Anwälte für Aufklärung (AfA) angehört. Nach Recherchen der Tageszeitung \"Die Welt\" sei Holger Fischer Initiator der \"Pathologie-Konferenz\" gewesen.\nDie Veranstaltung stieß auf Kritik von Pathologen und wurde von der Deutschen Gesellschaft für Pathologie (DGP) mit scharfen Worten kritisiert. Die gemachten Angaben seien \"nicht wissenschaftlich fundiert\".\n[[11]](#cite_note-11) Auch der Bundesverband Deutscher Pathologen (BDP), die Berliner Charité (Bild rechts) sowie andere Pathologen kritisierten die Veranstaltung wegen fehlender wissenschaftlicher Basis.\nPathologie-Konferenz Video\nAuf verschiedenen Videoportalen findet sich ein Video einer Pressekonferenz, auf die sich auch der Titel der Webseite pathologie-konferenz.de bezieht. Das Video wird mit \"Tod durch Impfung/Undeklarierte Bestandteile der COVID-19-Impfstoffe\" angekündigt.\n[[12]](#cite_note-12)\nDie Pressekonferenz fand am 20. September 2021 statt. Als Ort wird missverständlich ein \"Pathologisches Institut Reutlingen\" genannt, das aber nicht mit dem Institut für Pathologie am Klinikum in Reutlingen\n[[13]](#cite_note-13) verwechselt werden darf. Gemeint ist vielmehr die private Arztpraxis von Arne Burkhardt [[14]](#cite_note-14). An der auf der Webseite angegebenen Adresse befindet sich die Pathologie-Praxis von Arne Burhardt in Reutlingen sowie weitere Praxen anderer Ärzte. [[15]](#cite_note-15) Der Begriff \"Institut\" ist rechtlich nicht geschützt und kann - auch irreführend - für nicht universitäre Einrichtungen genutzt werden.\nAnwesend waren ebenfalls die Ärztinnen Uta Langer und Maria Hubmer-Mogg, der österreichische Sender ServusTV, die Anwälte Viviane Fischer und Holger Fischer sowie Robert Cibis von OVALmedia. Uta Langer führte als Moderatorin durch das Video. Per Video zugeschaltet waren die Ärzte Axel Bolland und Michael Dykta. Maria Hubmer-Mogg ist Befürworterin von Therapien mit\n[Chlordioxid](/de/index.php/Chlordioxid) oder [Ivermectin](/de/index.php/Ivermectin).\nDie Vortragenden saßen in einem Raum, der mit einigen Laboreinrichtungsgegenständen und zwei Mikroskopen den Eindruck eines Labors erwecken sollte. Auf einem Bildschirm wurden Bilder und Texte gezeigt, die aber oft unlesbar waren. Nachfragen per Chat oder Ton waren nicht vorgesehen. Das Video wurde mit technischer Hilfe von\n[OVALmedia](/de/index.php/OVALmedia) aufgezeichnet und wurde von der Gruppe [Stiftung Corona Ausschuss](/de/index.php/Stiftung_Corona_Ausschuss) (SCA) unterstützt. Nach der Löschung des Videos bei Youtube schrieb das SCA-Mitglied Viviane Fischer: ..Wir legen Einspruch ein und stellen das Video in Kürze wieder über www.pathologie-konferenz.de auf einem anderen Kanal zur Verfügung. Das Katz- und Maus-Spiel hat begonnen! I love it! Lieben Gruß, Viviane..\nÜber dieses Video berichten völlig unkritisch zahlreiche Webseiten aus dem Spektrum der\n[Gegner der Coronaschutzmaßnahmen](/de/index.php/Querdenken_Initiativen), [Epoch Times](/de/index.php/Epoch_Times), [Compact Magazin](/de/index.php/Compact_Magazin), [NuoViso](/de/index.php/NuoViso), [Niki Vogt](/de/index.php/Niki_Vogt) im Blog [Die Unbestechlichen](/de/index.php/Die_Unbestechlichen) [[16]](#cite_note-16), [Extremnews](/de/index.php/Extremnews), [Apolut](/de/index.php/Apolut) von [Ken Jebsen](/de/index.php/Ken_Jebsen), \"Silberjunge\" [Thorsten Schulte](/de/index.php/Thorsten_Schulte), [Oliver Janich](/de/index.php/Oliver_Janich), Boris Reitschuster und der russische Staatssender [RT DE](/de/index.php/RT_DE), der aber gleichzeitig den russischen Impfstoff Sputnik V vor Kritik in Schutz nimmt. RT DE übernimmt dabei die Angaben der Pathologie-Konferenz Teilnehmer. [[17]](#cite_note-17) Am ausführlichsten und dramatisierend berichtete unkritisch die FPÖ-nahe [Wochenblick](/de/index.php/Wochenblick) (IMPFTOTE BEWIESEN! Die mutigen Forscher schreiben hier und heute Geschichte!). Der Blog [Multipolar Magazin](/de/index.php/Multipolar_Magazin) schreibt wohlwollend:\n- PATHOLOGIE-KONFERENZ: Todesursache nach COVID-19-Impfung und undeklarierte Bestandteile der COVID-19-Impfstoffe (Pressekonferenz unter anderem mit den Pathologen Prof. Dr. Arne Burkhardt und Prof. Dr. Walter Lang) – Auszug (01:06:20): „Der Totenschein ist in der jetzigen Form völlig ungeeignet und letztlich statistisch wertlos.“ (Anmerkung: In der Pressekonferenz werden zahlreiche verstörende mikroskopische Aufnahmen von Bestandteilen der sogenannten Impfstoffe gezeigt. Viele dieser Fremdkörper haben glatte scharfe Kanten, teils symmetrische Formen und zeigen Lichtreflexionen. Leider ist nicht zu erwarten, dass Behörden und Hersteller ihrer Pflicht nachkommen und hierbei glaubwürdig aufklären.)\nBericht über Todesfälle nach Impfung\nAuf der Pressekonferenz berichten Arne Burkhardt und sein Kollege Lang über ihre Untersuchungen zu mehreren Personen, die nach einer Impfung gegen das neue Coronavirus verstorben seien. Epoch Times berichtet, es seien die Fälle von zehn Personen untersucht worden, die nach einer Impfung verstorben seien:\n- 82-Jährige, 37 Tage nach 2. Moderna-Impfung verstorben\n- 72-Jährige, 31 Tage nach 1. Comirnaty-Impfung verstorben\n- 95-Jährige, 68 Tage nach 2. Moderna-Impfung verstorben\n- 73-Jährige, unbekannter Zeitverlauf nach erster Comirnaty-Impfung verstorben\n- 54-Jähriger, 65 Tage nach erster Janssen-Impfung verstorben\n- 55-Jährige, 11 Tage nach zweiter Pfizer/BionTech-Impfung verstorben\n- 56-Jähriger, 8 Tage nach Comirnaty-Impfung verstorben\n- 80-Jähriger, 37 Tage nach Pfizer-Biontech-Impfung verstorben\n- 89-Jährige, 6 Monate nach zweiter Impfung verstorben, Impfstoff unbekannt\n- 62-Jähriger, 20 Tage nach Impfung verstorben, Impfstoff und Menge der Dosis unbekannt\nAuf der Webseite Pathologie-Konferenz heißt es davon abweichend, dass nur Proben von acht Patienten untersucht worden seien:\n- Im pathologischen Institut in Reutlingen wurden gestern die Ergebnisse der Obduktionen von acht nach COVID-19-Impfung Verstorbenen vorgestellt. Die feingeweblichen Analysen wurden von den Pathologen Prof. Dr. Arne Burkhardt und Prof. Dr. Walter Lang durchgeführt.\n[[18]](#cite_note-18)\nIn wiederum einer anderen Veröffentlichung werden 8 Verstorbene aus Deutschland, und 4 aus Österreich genannt, was eine Gesamtzahl von 12 ergäbe. (siehe Abbildung rechts)\nDen Pathologen sei das Untersuchungsmaterial von ungenannten Rechtsmedizinern und Pathologen aus dem deutschsprachigen Raum zur Verfügung gestellt worden, berichtet Epoch Times. Nach anderen Angaben sollen Gewebeproben aus Deutschland und Österreich untersucht worden sein. Die eigentlichen Autopsien (deren Berichte nicht genannt werden) fanden an anderen Orten statt. Die Obduktionsberichte der Voruntersuchungen wurden erst in Kurzform zwei Tage später, am 22. September in einem pdf-Dokument\n\"Tod_nach_COVID-19-Impfung_www_pathologie-konferenz_de.pdf\" nachgereicht, zusammen mit einigen mikroskopischen Bildern der Gewebeproben, sowie mit einigen Bildern unbekannter Herkunft, die nicht deklarierte Fremdkörper in Impfstoffen zeigen sollen.\n[[19]](#cite_note-19) Angehörige hatten sich bei Burkhardt gemeldet, um auf ihr verstorbenes Familienmitglied hinzuweisen. Arne Burkhardt hatte bereits vor der Pressekonferenz mit Massnahmengegner [Ronald Weikl](/de/index.php/Ronald_Weikl) und dem Verein [Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.](/de/index.php/Mediziner_und_Wissenschaftler_f%C3%BCr_Gesundheit,_Freiheit_und_Demokratie_e.V.) ein Projekt „Meldestelle bei Tod nach Impfung“ unterstützt. Es kann angenommen werden, dass die herangezogenen Fälle dort gemeldet worden waren. Bereits am 20. Juni 2021 hatte [RT DE](/de/index.php/RT_DE) über den pensionierten Burkhardt berichtet und dieser hatte angekündigt:\n- ..\"Wir arbeiten daran, ein Labor zu etablieren, wo die entnommenen histologischen Präparate mit den spezifischen Fragestellungen weiter untersucht werden.\"..\n[[20]](#cite_note-20)\nErgebnisse laut Pathologen Burkhardt und Lange: In fünf der zehn Fällen sei ein \"Zusammenhang zwischen Tod und Impfung sehr wahrscheinlich\" heisst es. In zwei Fällen \"wahrscheinlich\". Ihr vorläufiges Resümee lautete: Impfung als „russisches Roulette“.\nHäufigste Diagnose sei eine lymphozytäre Myokarditis (Herzmuskelentzündung) gewesen, die nach Ansicht der beiden Pathologen als Infarkt fehlgedeutet würde. Die beiden identifizierten unter anderen Fälle eines \"Lymphozyten-Amok\" bzw \"Lymphozyten-Amok in allen Geweben und Organen\" und von \"Erythrozyten-„Verklumpung“. Dies sind Bezeichnungen, die Laien beeindrucken sollen, aber in der Medizin ansonsten ungebräuchlich sind. Auch war die Rede von abgelösten Endothel-Zellen bei Blutgefäßen und von „Hyperplasie und Aktivierung der lymphatischen Organe“. Ein weiterer Befund lautete Lungenmikroembolien durch metallische Fremdkörper. Die Formulierung einer angenommenen \"Beschleunigung des Krebswachstums\" durch eine Impfung belegt das Vorhandensein der Vorerkrankung Krebs und die Todesursache Krebs. Krebserkrankungen haben Latenzzeiten von Jahren. Die Pathologen erwähnen auch Untersuchungen durch den Pathologen Peter Schirmacher (Pathologisches Institut der Uni Heidelberg), die ergeben haben sollen, dass bei mehr als 40 von ihm obduzierten Leichnamen, welche binnen zwei Wochen nach der COVID-19-Impfung gestorben sind, circa ein Drittel kausal an der Impfung verstorben seien. Schirmachers Befund wurde vom Paul-Ehrlich-Institut laut Deutscher Presse-Agentur als „nicht nachvollziehbar“ bezeichnet und von der Ständigen Impfkommission kritisiert.\nErkennbar ist, dass es drei unterschiedliche Angaben zur Zahl der Patienten gibt, die die beiden Pathologen Burkhardt und Lang untersucht haben (8, 10 oder 12). Möglicherweise wurden zwei oder vier Fälle von vornherein ausgeschlossen, die nicht ins Narrativ passten. Zwar wird die Untersuchung so dargestellt, dass der Eindruck entstehen muss, sie könne eine Aussage zur Sterblichkeit aller Geimpften machen, andererseits scheint es sich um eine bestimmte Auswahl von Todesfällen zu handeln, die aber nicht genau definiert ist. Insgesamt ist eine Aussage über 8, 10 oder 12 Todesfälle auf Grund der kleinen Anzahl wenig aussagekräftig.\nDie beiden Autoren berücksichtigten ungewöhnlich grosse Zeiträume zwischen Impfung und Tod. Bei diesen zehn Fällen ist der kürzeste Zeitraum 8 Tage gewesen, der längste 6 Monate. Auch fällt das relativ hohe Alter der Verstorbenen auf, der jüngste starb mit 54 Jahren, die älteste mit 95. Das mittlere Alter lag demnach bei 71,8 Jahren, wenn die zehn oben genannten Fälle herangezogen werden, zu denen Altersangaben gemacht werden. Entsprechend hoch ist in dieser Altersgruppe auch die Wahrscheinlichkeit eines Todes aus natürlichen Ursachen. Des Weiteren fallen die spärlichen Angaben zu den einzelnen Schicksalen auf. So ist in zwei Fällen der Impfstoff unbekannt und in einem Falle die Zeit zwischen Impfung und Tod. Zu Vorerkrankungen, alten Befunden und den Autopsiebefunden anderer Pathologen wurden erst zwei Tage später einige spärliche Angaben nachgereicht.\nDer anwesende emeritierte Elektrotechniker Werner Bergholz, der auch\n[MWGfD](/de/index.php/MWGfD)-Mitglied ist, äußerte sich auf der Konferenz zu möglichen verstorbenen Geimpften in Deutschland und behauptete, die Zahl der an Impfungen Verstorbenen sei nach Einführung der Coronaimpfungen 2021 stark angestiegen. Um dies zu belegen griff er zu einem Rechentrick: er nannte die Zahl der an Impfungen Verstorbenen des Vorjahres (laut Berholz: 20) und verglich sie unzulässiger Weise einfach mit den Verdachtsfällen von 2021 (laut Bergholz: 1200), die naturgemäss sehr viel höher sind. Bei beiden Zahlen ist die Zahl der tatsächlich durch eine Impfung Verstorbenen stets auf die Gesamtzahl der Geimpften zu beziehen.\nBericht über nicht deklarierte Fremdkörper in Impfstoffen\nAuf der hier dokumentierten\n[Stiftung Corona Ausschuss](/de/index.php/Stiftung_Corona_Ausschuss)- [OVALmedia](/de/index.php/OVALmedia) \"Pathologie-Konferenz\" wird auch das Ergebnis der Analyse einer nicht näher genannten österreichischen Gruppe vorgestellt, die mit Hilfe der [Dunkelfeldmikroskopie](/de/index.php/Dunkelfeldmikroskopie), Betrachtungen von [Geldrollenbildungen](/de/index.php/Geldrollenbildung) und von \"Trocknungsbildern\" undeklarierte und bis zu einem halben Millimeter grosse Fremdkörper und \"kantige\" metallhaltige Fremdkörper in Impfstoffen nachgewiesen haben will. Ankündigung:\n- ..Auf der Pressekonferenz wird zudem das Ergebnis der Analyse von COVID-19-Impfstoffproben einer österreichische Forschergruppe vorgestellt, das sich mit den Erkenntnissen von Wissenschaftlern aus Japan und den USA deckt. Es haben sich im Impfstoff undeklarierte metallhaltige Bestandteile feststellen lassen. Optisch fallen Impfstoffelemente durch ihre ungewöhnliche Form auf..\nGezeigt wurden mikroskopische Bilder mit „kasten- oder fadenförmige, doppelt lichtbrechende Elementen“, die angeblich aus Edelstahl bestünden. Sie stellten eine Verbindung zu einem Mikropartikel her, das sie in der Lunge einer Verstorbenen gefunden hatten und das dort in einer sogenannten „Riesenzelle“ eingeschlossen war. Angaben zur Untersuchungstechnik, Herkunft der Impfstoffproben und zu den Untersuchern werden nicht veröffentlicht. Womöglich handelt es sich um Untersuchungen, die bereits Wochen vor der Pathologie-Konferenz im Internet herumgereicht wurden.\nDas Paul-Ehrlich-Institut teilte auf Anfrage der Tageszeitung Die Welt mit:\n- „Alle Impfstoffe, die in Deutschland verabreicht werden, unterliegen der staatlichen Chargenprüfung. Bislang gab es keine Beanstandungen.“\nLaut PEI habe es bei drei Chargen, die in Japan verwendet wurden, metallische Verunreinigungen gegeben. Keine dieser Chargen sei in der EU auf den Markt gekommen.\nDass die angeblich einen halben Millimeter (500 Mikrometer) großen Partikel nicht durch die Injektionskanülen bei der Impfung passen würden, wurde nicht diskutiert. Üblicherweise werden G-25 Kanülen verwendet, die einen Innendurchmesser von weniger als 300 Mikrometer (< 0,3 mm) haben.\nDie gezeigten Bilder von angeblichen Verunreinigungen werden in Beziehung gesetzt zu tatsächlichen Verunreinigungen, die in Japan gefunden wurden und über die in der Presse bereits berichtet wurde. Das für Impfstoffe zuständige Paul Ehrlich Institut (PEI) wies jedoch darauf hin, dass die betroffenen Chargen nicht nach Europa gelangt seien. Die im \"Pathologie-Konferenz\" - Video gemeinten Metallteile erinnern an den\n[Hoax](/de/index.php/Hoax) des so genannten [Impfmagnetismus](/de/index.php/Impfmagnetismus) und zu Erzählungen über angebliche [\"Chips\"](/de/index.php/RFID) in Impfstoffen. Tatsächlich hatte Arne Burkhardt mit Michael Dykta zusammengearbeitet, der in Kreisen von Anhängern der Impfmagnetismus-Legende als Arzt genannt wurde, der Fälle von Impfmagnetismus erkennen könne. Burkhardt gab im Juni 2021 selbst Hinweise zum \"Impfmagnetismus\". So wird er bei RT DE mit den Worten zitiert:\n- Infolge der Berichte über Entzündungen und mögliche Fremdkörper sei zusätzlich die Injektionsstelle genauer zu untersuchen. Ihm lägen Informationen zu nadelförmigen Partikeln sowie neuerdings zu magnetischen Strukturen vor, deren Bedeutungen völlig unklar sei.\n[[21]](#cite_note-21)\nIm Video ist die Rede von \"eigenartigsten Metall-Teilen\" die bei einer Impfstoff-Analyse gefunden worden seien. Die Metall-Teile hätten verschiedene Formen und seien in den Untersuchungsproben ebenfalls als \"braune Spuren im Gewebe\" gefunden worden.\nDie unklar genannte österreichische Quelle der Bilder zu vermeintlichen Verunreinigungen in Impfstoffen entspricht einer Gruppe um die österreichische Ärztin Maria Hubmer-Mogg aus Graz. Sie will in Impfstoffen so genannte \"chipartige Metalle\" gefunden haben. In einer Probe habe sie auch mit Dunkelfeldmikroskopie ein \"Objekt\" in einem \"Impfstoffrest\" gefunden, das sich bewegen würde. (siehe Brownsche Molekularbewegung). Bestimmte Teilchen werden von ihr als \"scharfkantig\" beschrieben, bei einer AstraZeneca-Probe habe sie sogar \"lebendige\" Strukturen entdeckt. Die gezeigten Bilder sind jedoch zum Verwechseln ähnlich mit harmlosen Salzkristallen oder Stofffasern. Hubmer-Mogg ist auch\n[COMUSAV](/de/index.php/COMUSAV)-Mitglied und somit Unterstützerin der Anwendung des Scharlataneriemittels und Desinfektionsmittels [Chlordioxid](/de/index.php/Chlordioxid), welches auch für [Behandlungsexperimente der COVID-19 Erkrankung mit Chlordioxid](/de/index.php/Behandlungsexperimente_der_COVID-19_Erkrankung_mit_Chlordioxid) missbraucht wird.\nBilder in\n[Dunkelfeldmikroskopie](/de/index.php/Dunkelfeldmikroskopie), die eine [Geldrollenbildung](/de/index.php/Geldrollenbildung) bei Geimpften zeigen sollen, stammen von Axel Bolland, der in Bad Sobernheim eine Praxis betreibt. Er behauptet auch, dass von ihm untersuchte Geimpfte nach der Impfung dement geworden seien und Wesensveränderungen gezeigt hätten. Er arbeitet bei seinen Aktivitäten gegen Corona-Impfungen unter anderem mit [Bärbel Ghitalla](/de/index.php/B%C3%A4rbel_Ghitalla), Holger Fischer und Elmar Becker zusammen. Laut Praxisprofil nutzt er zu diagnostischen Zwecken die außerwissenschaftlichen Methoden [Kirlianfotografie](/de/index.php/Kirlianfotografie), [Kinesiologie](/de/index.php/Kinesiologie) (kinesiologischer Muskeltest), eine \"Diagnostische Akupunktur\" sowie die [Herzfrequenzvariabilität](/de/index.php/Herzfrequenzvariabilit%C3%A4t)-Methode \"Cardiovar\". Therapeutisch setzt Bolland unter anderem [Magnetfeldtherapie](/de/index.php/Magnetfeldtherapie) und [Radionik](/de/index.php/Radionik) ein.\nAuf die gezeigten Bilder von angeblichen Fremdkörpern geht ausführlich die Recherchegruppe Correctiv ein und befragte dazu Hämatologen und andere Fachleute. Der Artikel ist\n[Hier](https://correctiv.org/faktencheck/2021/09/30/nein-dieses-video-beweist-nicht-dass-in-covid-19-impfstoffen-metallische-bestandteile-enthalten-sind/) zu sehen.\n2022: groteske Desinformation von Arne Burkhardt\nEin 2022 verbreitetes Video zeigt den Pathologen Arne Burkhardt bei der Verbreitung regelrechter Falschinformation und Verbreitung von vagen Vermutungen auf Basis ungeeigneter Methodik. Thema des Vortrags sind vermeintlich durch Corona-Impfungen entstandene \"Ufos\" in mikroskopierten Gewebeproben und Artefakten von zentrifugierten Blutproben. Unter anderem versucht Burkhardt glaubhaft zu machen, dass er in Gewebeproben bestimmte Formationen (\"Ufos\") beobachte, die er nach Kongorot-Färbung (Congo red, CR) als Amyloid-Plaques identifiziert. (Amyloid Plaques werden auch als Auslöser bestimmter Formen der Demenz diskutiert). Auf Kongorot-Färbung positiv reagierende Strukturen müssen jedoch nicht zwingend Amyloid Plaques sein, die Fachliteratur gibt dazu Auskunft.\nArne Burhardt beruft sich schliesslich auf den amerikanischen Geschäftsmann\n[Mike Adams](/de/index.php/Mike_Adams). Adams ist Medizinlaie und pauschaler Gegner der modernen Medizin und lehnt jegliche Medikamente und Arztbesuche ab. Er ist [Rohköstler](/de/index.php/Rohkost) und [Impfgegner](/de/index.php/Impfgegner) und bezeichnet sich selbst als \"the Health Ranger\". Burkhards Verweis zu Adams ist die für Falscherzählungen und Verschwörungstheorien bekannte Webseite [Epoch Times](/de/index.php/Epoch_Times), und nicht eine anerkannte Fachzeitschrift. Adams behauptet die Existenz ausgedehnter Thrombosen bei Menschen, die Corona-Impfungen (aus welchen Gründen auch immer) verstarben. Als Laie berücksichtigt Geschäftsmann Adams aber nicht, dass es nach dem Versterben eines Menschen auf ganz natürliche Weise zum Stillstand der Blutzirkulation und zur Thrombosenbildung kommt. Eine Widerlegung seiner Behauptungen findet sich bei \"Healthfeedback\". [[22]](#cite_note-22) Healthfeedback führt eine ständig ergänzte Liste von Falschnachrichten und Irreführungen durch Epoch Times: [[23]](#cite_note-23)\nBurkhardt stellt auch Bilder der Fusssohle einer Frau vor, die die eindeutigen klassischen klinischen Symptome des relativ häufigen\n[Raynaud-Syndroms](https://de.wikipedia.org/wiki/Raynaud-Syndrom) zeigen, nämlich einer weisslichen Erblassung typischer Bezirke (hier des Fusses). Das Raynaud-Syndrom ist jedem Arzt bekannt, es handelt sich um eine meist harmlose Minderdurchblutung, typischerweise bei Fingern und Zehen. Er will jedoch die einfache und naheliegende ad hoc Diagnose eines Raynaud nicht stellen, sondern präsentiert diesen Einzelfall als Folge einer Impfung. Eine ausführliche Analyse und \"debunking\" dieses Vortrags findet sich bei Youtube von Janos Hegedüs. [[24]](#cite_note-24) (siehe Bilder)\nRezeption und Kritik an \"Pathologie-Konferenz\" - Aussagen\nDie Tageszeitung Die Welt geht in einem Artikel vom 21. September 2021 auf die \"Pathologie-Konferenz\" ein\n[[25]](#cite_note-25) und bezeichnet die Befunde der beiden Pathologen Burkhardt und Lange als \"fragwürdig\". Befragte Pathologen seien \"entsetzt\".\nBereits einen Tag nach Verbreitung des später gelöschten Youtube-Videos wurden Angaben der beiden Pathologen von in der Pathologie aktiven Fachkollegen kritisch kommentiert.\nDie Deutsche Gesellschaft für Pathologie DGP distanzierte sich von den Aussagen in einem kurzen, scharfen Statement:\n- Aktuelles Statement der DGP zur Pressekonferenz \"Todesursache nach COVID-19-Impfung\"\nBerlin, September 2021\nStatement der DGP zur Pressekonferenz \"Todesursache nach COVID-19-Impfung\"\nDie DGP distanziert sich scharf von einem aktuell in den sozialen Medien veröffentlichten Video einer Pressekonferenz zum Thema \"Todesursache nach COVID-19-Impfung\", das von zwei Pathologen im Ruhestand und einem Elektrotechniker initiiert worden ist.\nEs handelt sich hier um persönliche Meinungsäußerungen und nicht um die Position unserer Fachgesellschaft.\nWie auch von anderer Seite bereits kritisch bemerkt, sind die präsentierten Daten nicht wissenschaftlich fundiert.\nDer DGP ist bislang keine auffällige Korrelation von Todesfällen im Zusammenhang mit der COVID-19-Impfung bekannt - wobei natürlich nicht ausgeschlossen werden kann, dass die Impfung auch Komplikationen verursachen kann.\nFür die Erfassung und Bewertung solch unerwünschter Nebenwirkungen ist das Paul-Ehrlich-Institut zuständig.\n[[26]](#cite_note-26)\nCorrectiv befragte neben der DGP auch den Bundesverband Deutscher Pathologen (BDP). Auch der BDP bezeichnete Correctiv gegenüber die gemachten Behauptungen als \"wissenschaftlich nicht fundiert\".\n[[27]](#cite_note-27) Correctiv befragte auch das Team des „Deutschen Registers Covid-19 Obduktionen“ (DeRegCOVID), das während der Pandemie am Universitätsklinikum Aachen aufgebaut wurde, um ein zentrales Register für Covid-19-Obduktionen zu schaffen. Es antwortete, aus den Daten lasse sich kein Zusammenhang der Todesfälle mit der Impfung herleiten.\nDie Welt berichtet von einem geladenen ungenannten Pathologen, der entsetzt das Betrachten des Videos abgebrochen habe, weil er „mit so etwas“ nicht in Verbindung gebracht werden wolle. Der um eine Meinung gebetene Benjamin Ondruschka, Direktor des Instituts für Rechtsmedizin am Universitätsklinikum Hamburg, sah sich das Video mit zwei Kollegen an. Die Welt zitiert ihn:\n- „Mir war bis zum Schluss nicht klar, wovon konkret die beiden eigentlich sprechen“ ... „Es wurde nicht mitgeteilt, woher sie diese Proben oder Präparate hatten, ob es sich um Objektträger handelte, die ihnen von anderen Pathologen oder Rechtsmedizinern zur Zweitbegutachtung vorgelegt worden sind, ob es gegebenenfalls besonders schwierige Fälle waren, ob die Patienten zu Lebzeiten Symptome aufgewiesen hatten. Das ist aber wirklich wichtig zur Beurteilung. Die Fälle schienen sehr heterogen zusammengesetzt zu sein, teilweise mit mehrmonatigen Zeitintervallen zwischen Impfung und Versterben....Wir haben auf einem Bild beispielsweise vereinzelte Entzündungszellen im Herzmuskel gesehen...Bei so einem geringen Befund stirbt man aber noch nicht daran. Solche Einzelzellen gibt es immer mal in Gewebeschnitten. Auch wenn Sie mir jetzt Blut entnehmen würden, wären weiße Blutkörperchen (Lymphozyten) darin enthalten. Die gehören ins Blut...Aber er hat nicht begründet darlegen können, weshalb die von ihm vorgestellten Befunde, zum Beispiel sogenannte Riesenzellen im Lungengewebe, zwingend und ursächlich auf die Impfung zurückgeführt werden müssen. Solche Zellen können auch auf viel trivialere Weise entstanden sein, beispielsweise, indem Mageninhalt eingeatmet oder angedaut wurde und eine Entzündung hervorgerufen hat...Diese Pressekonferenz war weit von einem wissenschaftlichen Anspruch entfernt. Es wurden elementare Dinge nicht eingeführt: Woher kommen die Proben, wie sind die kausalen Zusammenhänge belegt worden, mit welcher Sicherheit werden bei den überwiegend langen Zeitintervallen die Todesursachen konkret auf die Impfung bezogen? Bestanden überhaupt Symptome nach der Impfung? Waren die Personen vorerkrankt? Nicht klar belegte Vermutungen wie diese sollten nicht einfach auf die Öffentlichkeit losgelassen werden, die das vielleicht gar nicht einordnen kann. Ich hätte mir eher eine fachliche Diskussion gewünscht, wie wir sie auf Kongressen, Tagungen und Videokonferenzen durchführen.\nWir haben hier in Hamburg bislang knapp 60 Obduktionen durchgeführt, die in zeitlichem Zusammenhang zur Corona-Impfung standen. Tatsächlich haben wir nur bei einem Fall einen ursächlichen Zusammenhang sicher feststellen können, in wenigen anderen Fällen kritisch diskutiert. Die allermeisten Fälle zeigten klar fassbare, von der Impfung unabhängige Todesursachen. Nur bei einem sehr geringen Anteil derjenigen, die mit Verdacht auf Tod nach einer Impfung obduziert würden, lässt sich ein solcher Zusammenhang nachweisen. Das ist meilenweit von den Prozentzahlen entfernt, über die in der Pressekonferenz gemutmaßt wurde.“\nAuch Konrad Steinestel, Chef der Pathologie am Bundeswehrkrankenhaus Ulm, sah sich das Pathologie-Konferenz Video an und kommentierte die Aussagen im Video auf seinem Twitter-Konto\n[[28]](#cite_note-28) kritisch. Gezeigte Riesenzellen mit angeblichem Fremdkörper könnten lediglich Cholesterinkristalle enthalten und verlinkte dazu zu mehreren wissenschaftlichen Studien. Fälle einer lymphozytären Myokarditis (Herzmuskelentzündung) hätten abhängig von Blutparametern eine gute Prognose. Kurz gefasst schreibt Konrad Steinestel:\n- @KSteinestel\n21. Sep.\nFast alle:\n- die abgeschilferten Endothelzellen im Gefäßlumen zusammen mit Erys sind typisch bei Autopsien\n- die Lungenbefunde zeigen keine Gefäßentzündungen, Lymphfollikel können vorkommen , die gezeigten Riesenzellen sind pathognomonisch für eine Hypersensitivitätspneumonie\nDer Redakteur Valentin Raskatov des russischen Staatssenders\n[Sputniknews](/de/index.php/Sputniknews) (SNA) verfasste am 26. September 2021 einen Artikel zu der Pathologie-Konferenz. (Eine Konferenz, die keine war? Pathologen distanzieren sich von Vortrag über Impftote, [[29]](#cite_note-29) In dem für Sputnik ungewöhnlichen Artikel zitiert Raskatov die Kritik von Pathologen an den Aussagen des Video. Ganz anders als ihre Kollegen von [RT DE](/de/index.php/RT_DE) recherchiert Autor Raskatov selbst zum Thema und schreibt:\n- Eine „Pathologie-Konferenz“ in Reutlingen erweckte den Eindruck, dass es in Deutschland sehr viele nicht erfasste Impftote gäbe. Indes hatte die Konferenz wissenschaftliche Mängel. Hintergründe fehlten, Behauptungen wurden nicht belegt, es gibt auch offene Widersprüche. Pathologenverbände distanzieren sich von der Darstellung in Reutlingen....Auch sonst verwickelten sich die vortragenden Experten in Widersprüche. So ist gegen Anfang der Konferenz die Rede davon, dass der Pathologe den klinischen Verlauf kennen muss, um sich ein Urteil über die Todesursache anmaßen zu dürfen. Als es aber in einem der Fälle um die Todesursache „rhythmogenes Herzversagen“ geht, tadelt derselbe Experte den Pathologen mit den Worten: „Ich weiß nicht, wie der Obduzent den Rhythmus bestimmt, aber okay.“ Aber vielleicht kannte er schlicht den klinischen Verlauf, wie eingangs angemerkt?\nFazit ist: Pathologen und Pathologenverbände distanzieren sich sehr deutlich von der Reutlinger „Pathologie-Konferenz“ und bezeichnen die dort vorgestellten Ergebnisse als nicht wissenschaftlich untermauert und mangelhaft präsentiert.\nDer Autor nahm Kontakt zur Deutsche Gesellschaft für Pathologie (DGP) auf, die er ausführlich als Antwort an SNA zitiert:\n- „Als DGP distanzieren wir uns von den Aussagen der beiden Herren. Es handelt sich um persönliche Meinungsäußerungen und nicht um die Position der Fachgesellschaft. Wie auch von anderer Seite bereits kritisch bemerkt, sind die präsentierten Daten nicht wissenschaftlich fundiert..\n..„Die in dem Video vorgetragenen Meinungsäußerungen von Herrn Professor Burkhardt und Herrn Professor Lang sind unseres Wissens derzeit weder ausreichend wissenschaftlich untermauert noch liegen sie in einem kommentierungswürdigen Format vor. Bevor sie einer Öffentlichkeit bekannt gegeben werden, sollten sie in Fachkreisen auf dem Boden einer ausreichenden Datenlage vorgestellt und diskutiert werden.“\n„Uns ist, wie den Kollegen von der Rechtsmedizin Hamburg, bislang keine auffällige Korrelation von Todesfällen im Zusammenhang mit der Impfung bekannt – wobei natürlich nicht ausgeschlossen werden kann, dass die Impfung auch Komplikationen verursachen kann. Für die Bewertung solch unerwünschter Nebenwirkungen ist das Paul-Ehrlich-Institut zuständig. Dort kann gerne nachgefragt werden.“\n„Generell befürwortet der Bundesverband Deutscher Pathologen das Durchführen von Obduktionen an PatientInnen, die im zeitlichen Zusammenhang mit der COVID-19-Impfung verstorben sind. Nur auf diese Weise lässt sich wissenschaftlich und fachlich fundiert die Frage beantworten, ob die PatientInnen im Einzelfall ‚an oder mit der Impfung sterben‘.“\nSputnik fügt hinzu:\n- Der BDP verweist auf einen Brief an den Bundesgesundheitsminister vom 22. März, in dem mehr Obduktionen von Geimpften empfohlen wurden. Das Schreiben wurde verfasst im Namen des Bundesverbandes Deutscher Rechtsmediziner, der Deutschen Gesellschaft für Rechtsmedizin, des Bundesverbandes Deutscher Pathologen, der Deutschen Gesellschaft für Pathologie und der Deutschen Gesellschaft für Neuropathologie und Neuroanatomie. Dass die Forschung für die Klärung und für mehr Obduktionen ist, geht aus dem Dokument deutlich hervor.\nAber vielleicht braucht es nicht einmal Fachverbände, um zu dem Schluss zu kommen, dass etwas an der „Konferenz“ nicht stimmen könnte. Da wäre etwa das Spiel mit den Wahrscheinlichkeiten und der Dunkelziffer. Am Beginn der Konferenz wird folgende Aufteilung der Todesfälle vorgestellt: Fünf Todesfälle sind sehr wahrscheinlich impfbedingt, zwei wahrscheinlich, einer lediglich möglich, einer eher zufällig und ein letzter noch nicht ausgewertet. Trotzdem wird deutlich später im Video postuliert: „Es gehen uns 90 Prozent (der Todesfälle - Anm.d.Red.) durch die Lappen.“\nWurde unsauber gerechnet? Wurden hier zu den fünf sehr wahrscheinlichen und zwei wahrscheinlichen auch alle anderen bis auf den einen zufälligen Fall draufgeschlagen? Wurde das Ergebnis einer Gruppe von Todesfällen, die einzig und allein durch absolute Unklarheit besticht, auf Sterbefälle in zeitlichem Zusammenhang mit der Impfung in Deutschland ganz allgemein projiziert? Und was für eine Stichprobe sollen diese zehn Fälle sein, wenn nicht erklärt wird, wie sie zustande kamen? Solche „Operationen“ werden deshalb schnell verdächtigt, mehr verwandt mit Magie als mit Statistik zu sein.\nDeutschland 2021: Veröffentlichungen von PEI und RKI zu Todesfällen nach Corona-Impfungen\nUm die hier im Rahmen der so genannten Pathologie-Konferenz gemachten Angaben und Behauptungen einordnen zu können, zitiert Psiram auch die Veröffentlichungen des für Imstoffe zuständigen Paul-Ehrlich-Instituts (PEI) und des Robert Koch Instituts (RKI) zu möglichen oder wahrscheinlichen Todesfällen nach Impfung gegen das neue Coronavirus. Die bisher veröffentlichten Zahlen beziehen sich dabei auf den Zeitraum von Ende 2020 bis August 2021.\nIm 19. August 2021 veröffentlichte das Paul-Ehrlich-Institut (PEI) eine Sicherheitsanalyse zur Corona-Impfung: Demnach waren 43 Millionen Menschen in Deutschland zu diesem Zeitpunkt geimpft worden, mit insgesamt 92,4 Millionen Impfungen. 1254 verdächtige Todesfälle hatten Ärzte und Patienten dem Institut in der Folge gemeldet. In 48 Fällen hält das PEI einen kausalen Zusammenhang mit der jeweiligen Covid-19-Impfung für möglich oder wahrscheinlich.\n[[30]](#cite_note-30) Demnach gab es laut PEI 48 wahrscheinliche Todesfälle bei 43 Millionen Geimpften. Das entspricht rund\n0,00011 % der Geimpften. Diese Zahl ist weit entfernt von der im Video genannten Schätzung, die rund 454.000-fach höher liegt. Würde die Behauptung der Pathologen Burkhardt und Lange stimmen, müssten demnach rund 21 Millionen Geimpfte verstorben sein. Dies entspricht mehr als einem Viertel der gesamten Bevölkerung in Deutschland von 83 Millionen.\nZum Zeitpunkt 20. September 2021 waren alleine in Deutschland bereits 56 Millionen Menschen geimpft worden.\n[[31]](#cite_note-31) Würde die Sterblichkeit bei der grossen Zahl an Geimpften ansteigen, wäre dies bei den Sterbezahlen in Deutschland und allen Ländern mit grosser Zahl an Geimpften erkennbar. Die Übersterblichkeits-Daten des Monitoringdienstes Euromomo zu Deutschland und Österreich sind öffentlich einsehbar und lassen keinen Anstieg einer Übersterblichkeit erkennen, der mit dem Beginn der Impfungen korreliert. Im Gegenteil: seit Einführung der Impfungen sank die Zahl der den Standesämtern gemeldten Todesfälle in Deutschland. [[32]](#cite_note-32) Auch sank die Zahl der an COVID-19 Verstorbenen.\nDas Deutsche Ärzteblatt berichtete am 9. August 2021 über eine Berechnung des Robert Koch Instituts (RKI), nach der alleine in Deutschland die Coronaimpfungen in den ersten 6,5 Monaten von 2021 mehr als 38.000 Todesfälle (38.300) durch COVID-19 verhindert haben:\n- „Unsere hier präsentierten Daten belegen den überragenden Nutzen der COVID-19-Impfung bereits in den ersten 6,5 Monaten der Impfkampagne in Deutschland 2021“\nIm Verlauf der dritten Coronawelle in 2021 seien geschätzt 38.300 Todesfälle verhindert worden. Die Zahl der verhinderten Meldefälle wird auf über 706.000 beziffert, die der stationären Patienten auf mehr als 76.600, die der Patienten auf Intensivstation auf knapp 20.000.\n[[33]](#cite_note-33)\n2023: 253 bewilligte Anträge auf schwere Nebenwirkungen der Coronaimpfung\nLaut einem Bericht der »Bild am Sonntag« sind bislang bis Ende Januar 2023 253 Anträge auf eine Entschädigung wegen schwerer unerwünschter Nebenwirkungen der Coronaimpfung bewilligt worden. In Deutschland waren laut Robert Koch Institut bis dahin rund 192 Millionen Coronaimpfungen durchgeführt worden, rund 65 Millionen Menschen wurden mindestens einmal geimpft.\n[[34]](#cite_note-34)\nLichtmikroskopische Artefakte von Maria Hubmer-Mogg und Axel Bolland\nDie Bilder sollen nicht deklarierte Fremdkörper in verschiedenen Coronaimpfstoffen zeigen.\nAxel Bolland:\n[Geldrollenbildung](/de/index.php/Geldrollenbildung)nach Impfung\nVergleichsbilder\nZum Vergrößern jeweils zweimal auf das Bild klicken.\nBilder aus wissenschaftlicher Literatur (von 2016) über \"subvisible Particles\" auf lichtmikroskopischen Bildern. Die Partikel zeigen unterschiedliche Formen und können aus Eiweissen, Zellulose usw bestehen\n[[35]](#cite_note-35)\nVergleichsbild von Pathologe Arne Steinestel. Steinestel zeigt, wie leicht Staub Artefakte beim Mikroskopieren verursacht. (Quelle: Arne Steinestel/Correctiv\n[[36]](#cite_note-36))\nAusschnittvergrösserung zeigt mindestens eine aktive petrophaga l.\n[[37]](#cite_note-37)(Bild Psiram, positronenmikroskopische Vergrösserung und Bildschärfung)\nweitere Bilder\nLiteratur zum Thema COVID-19 Krankheit und pathologische Befunde / Studien\n- Saskia von Stillfried, Roman David Bülow, Rainer Röhrig, Peter Boor: \"First report from the German COVID-19 autopsy registry\", The Lancet Regional Health - Europe, 17. Februar 2022.\n[https://doi.org/10.1016/j.lanepe.2022.100330](https://doi.org/10.1016/j.lanepe.2022.100330) [Volltext](https://www.thelancet.com/journals/lanepe/article/PIIS2666-7762(22)00023-0/fulltext#%20)\n- Rybakova MG Karev VE Kuznetsova IA. [Anatomical pathology of novel coronavirus (COVID-19) infection. First impressions]. Arkh Patol. 2020; 82: 5-15\n- Bosmuller H Traxler S Bitzer M et al. The evolution of pulmonary pathology in fatal COVID-19 disease: an autopsy study with clinical correlation. Virchows Arch. 2020; 477: 349-357\n- Elezkurtaj S Greuel S Ihlow J et al. Causes of death and comorbidities in hospitalized patients with COVID-19. Sci Rep. 2021; 114263\n- Evert K Dienemann T Brochhausen C et al. Autopsy findings after long-term treatment of COVID-19 patients with microbiological correlation. Virchows Arch. 2021; 479: 97-108\n- Fitzek A Schadler J Dietz E et al. Prospective postmortem evaluation of 735 consecutive SARS-CoV-2-associated death cases. Sci Rep. 2021; 11: 19342\n- Gagiannis D Umathum VG Bloch W et al. Antemortem vs Postmortem Histopathologic and Ultrastructural Findings in Paired Transbronchial Biopsy Specimens and Lung Autopsy Samples From Three Patients With Confirmed SARS-CoV-2. Am J Clin Pathol. 2021;\n- Hirschbuhl K Dintner S Beer M et al. Viral mapping in COVID-19 deceased in the Augsburg autopsy series of the first wave: A multiorgan and multimethodological approach. PLoS One. 2021; 16e0254872\n- Schaller T Hirschbuhl K Burkhardt K et al. Postmortem Examination of Patients With COVID-19. JAMA. 2020; 323: 2518-2520\n- Wong DWL Klinkhammer BM Djudjaj S et al. Multisystemic Cellular Tropism of SARS-CoV-2 in Autopsies of COVID-19 Patients. Cells. 2021; 10\n- Hooper JE Padera RF Dolhnikoff M et al. A Postmortem Portrait of the Coronavirus Disease 2019 (COVID-19) Pandemic: A Large Multi-institutional Autopsy Survey Study. Arch Pathol Lab Med. 2021; 145: 529-535\n- Fortarezza F Pezzuto F Hofman P et al. COVID-19 Pulmonary Pathology: The Experience of European Pulmonary Pathologists throughout the First Two Waves of the Pandemic. Diagnostics. 2022; 12: 95\n- von Stillfried S Bulow RD Rohrig R Knuchel-Clarke R Boor P DeRegCovid Autopsy registry can facilitate COVID-19 research. EMBO Mol Med. 2020; 12: e12885\n- Haberecker M Schwarz EI Steiger P et al. Autopsy-Based Pulmonary and Vascular Pathology: Pulmonary Endotheliitis and Multi-Organ Involvement in COVID-19 Associated Deaths. Respiration. 2021; : 1-11\n- Edler C Schroder AS Aepfelbacher M et al. Dying with SARS-CoV-2 infection-an autopsy study of the first consecutive 80 cases in Hamburg, Germany. Int J Legal Med. 2020; 134: 1275-1284\n- Satturwar S Fowkes M Farver C et al. Postmortem Findings Associated With SARS-CoV-2: Systematic Review and Meta-analysis. Am J Surg Pathol. 2021; 45: 587-603\n- Calabrese F Pezzuto F Fortarezza F et al. Pulmonary pathology and COVID-19: lessons from autopsy. The experience of European Pulmonary Pathologists. Virchows Arch. 2020; 477: 359-372\n- Wichmann D Sperhake JP Lutgehetmann M et al. Autopsy Findings and Venous Thromboembolism in Patients With COVID-19: A Prospective Cohort Study. Ann Intern Med. 2020; 173: 268-277\n- Kula BE Clancy CJ Hong Nguyen M Schwartz IS Invasive mould disease in fatal COVID-19: a systematic review of autopsies. Lancet Microbe. 2021; 2 (e405-e14)\n- Ledford H. Autopsy slowdown hinders quest to determine how coronavirus kills. 7 May 2020.\n[https://www.nature.com/articles/d41586-020-01355-z](https://www.nature.com/articles/d41586-020-01355-z). (Accessed 1 December 2021).\nLiteratur zum Thema Mikroskopie und Sub-Visible Particles\n- Grant E. Frahm,Alex W. T. Pochopsky,Tessa M. Clarke,Michael J. W. Johnston : Evaluation of Microflow Digital Imaging Particle Analysis for Sub-Visible Particles Formulated with an Opaque Vaccine Adjuvant, PLOS one 29.2.2016\nWeblinks\n[https://blog.gwup.net/2023/06/08/arne-burkhardts-erbe-kritisch-hinterfragt-von-janos-hegedues/](https://blog.gwup.net/2023/06/08/arne-burkhardts-erbe-kritisch-hinterfragt-von-janos-hegedues/) [https://www.20min.ch/story/myokarditis-studie-verbreitet-sich-wie-ein-lauffeuer-ist-aber-falsch-186205027731](https://www.20min.ch/story/myokarditis-studie-verbreitet-sich-wie-ein-lauffeuer-ist-aber-falsch-186205027731) [https://www.br.de/nachrichten/deutschland-welt/pathologenkonferenz-beweist-keine-corona-impfschaeden-faktenfuchs](https://www.br.de/nachrichten/deutschland-welt/pathologenkonferenz-beweist-keine-corona-impfschaeden-faktenfuchs) [https://www.welt.de/themen/coronavirus-epidemie/](https://www.welt.de/themen/coronavirus-epidemie/) [https://www.n-tv.de/wissen/Autopsieregister-zeigt-86-Prozent-der-Corona-Toten-starben-an-Covid-19-article23142540.html](https://www.n-tv.de/wissen/Autopsieregister-zeigt-86-Prozent-der-Corona-Toten-starben-an-Covid-19-article23142540.html) [https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung](https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung) [https://correctiv.org/faktencheck/2022/02/18/pathologie-konferenz-liefert-keine-belege-fuer-nachweis-von-angeblichen-impfschaeden-durch-spike-protein](https://correctiv.org/faktencheck/2022/02/18/pathologie-konferenz-liefert-keine-belege-fuer-nachweis-von-angeblichen-impfschaeden-durch-spike-protein) [https://correctiv.org/faktencheck/2022/01/14/nein-diese-bilder-von-gewebeuntersuchungen-beweisen-nicht-dass-covid-19-impfungen-toedlich-sind](https://correctiv.org/faktencheck/2022/01/14/nein-diese-bilder-von-gewebeuntersuchungen-beweisen-nicht-dass-covid-19-impfungen-toedlich-sind) [https://correctiv.org/faktencheck/2021/09/30/nein-dieses-video-beweist-nicht-dass-in-covid-19-impfstoffen-metallische-bestandteile-enthalten-sind](https://correctiv.org/faktencheck/2021/09/30/nein-dieses-video-beweist-nicht-dass-in-covid-19-impfstoffen-metallische-bestandteile-enthalten-sind) [https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle](https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle) [https://dpa-factchecking.com/germany/210915-99-230727/](https://dpa-factchecking.com/germany/210915-99-230727/) [https://www.focus.de/gesundheit/news/ex-pathologen-schueren-aengste-tod-durch-corona-impfung-das-sagen-experten-zu-den-dubiosen-thesen-im-netz_id_24274735.html](https://www.focus.de/gesundheit/news/ex-pathologen-schueren-aengste-tod-durch-corona-impfung-das-sagen-experten-zu-den-dubiosen-thesen-im-netz_id_24274735.html) [https://www.20min.ch/story/fachleute-distanzieren-sich-scharf-von-pathologie-konferenz-170363278767](https://www.20min.ch/story/fachleute-distanzieren-sich-scharf-von-pathologie-konferenz-170363278767) [https://blog.gwup.net/2021/09/23/die-pathologie-konferenz-in-reutlingen-konfus-und-unkonkret](https://blog.gwup.net/2021/09/23/die-pathologie-konferenz-in-reutlingen-konfus-und-unkonkret) [https://blog.gwup.net/2022/06/10/video-janos-hegedues-ueber-die-rechtfertigungen-von-arne-die-pathologie-konferenz-burkhardt/](https://blog.gwup.net/2022/06/10/video-janos-hegedues-ueber-die-rechtfertigungen-von-arne-die-pathologie-konferenz-burkhardt/) [https://www.volksverpetzer.de/corona-faktencheck/pathologie-konferenz](https://www.volksverpetzer.de/corona-faktencheck/pathologie-konferenz) [https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html](https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html) [https://blogs.tib.eu/wp/tib/2021/09/22/woran-erkenne-ich-eine-wissenschaftliche-konferenz](https://blogs.tib.eu/wp/tib/2021/09/22/woran-erkenne-ich-eine-wissenschaftliche-konferenz) [https://www.mimikama.at/plus/pathologie-konferenz/](https://www.mimikama.at/plus/pathologie-konferenz/)(kostenpflichtiger Artikel)\nQuellennachweise\n[↑](#cite_ref-1) [https://mobile.twitter.com/BRechercheteam](https://mobile.twitter.com/BRechercheteam) [↑](#cite_ref-2) [https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung](https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung) [↑](#cite_ref-3) [https://www.instagram.com/p/CUH6MIlore6/?utm_source=ig_embed](https://www.instagram.com/p/CUH6MIlore6/?utm_source=ig_embed) [↑](#cite_ref-4) [https://twitter.com/BRechercheteam](https://twitter.com/BRechercheteam) [↑](#cite_ref-5)\"Die Lymphozyten laufen Amok\" – Pathologen untersuchen Todesfälle nach COVID-19-Impfung, RT DE, 21 Sep. 2021 [↑](#cite_ref-6)56. Sitzung der Stiftung Corona Ausschuss vom 11.6.2021, 36 Minuten [↑](#cite_ref-7)RT DE: Corona-Ausschuss: \"Nehmt das Zeug vom Markt\", 20.6.2021 [↑](#cite_ref-8)Prof. Dr. Arne Burkhardt: „Pathologie des Maskentragens – Die Maske: „Devil in Disguise“ – heimlicher Pandemie-Treiber?“, Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.; 13. März 2021 [↑](#cite_ref-9)Die Maske: „Devil in Disguise“ – heimlicher #Pandemie-Treiber? Von Professor Dr. Arne Burkhardt [https://epochtimes.de/meinung/gastkommentar/die-maske-devil-in-disguise-heimlicher-pandemie-treiber-a3477719.html](https://epochtimes.de/meinung/gastkommentar/die-maske-devil-in-disguise-heimlicher-pandemie-treiber-a3477719.html), 1. Apr. 2021 [↑](#cite_ref-10) [https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html](https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html) [↑](#cite_ref-11) [https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung](https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung) [↑](#cite_ref-12)SPECIAL Pressekonferenz - Teil I\n➖20-9-2021➖DIE PATHOLOGIE\nTeil I der Pressekonferenz aus dem Pathologischen Institut in Reutlingen zum Thema: \"Tod durch Impfung-Undeklarierte Bestandteile der COVID-19-Impfstoffe\"\nMit Dr. Uta Langer, Prof. Dr. Arne Burckhardt, Prof. Dr. Walter Lang & Rechtsanwalt Holger Fischer.\nPressekonferenz Teil II\nSTIFTUNG-CORONA-AUSSCHUSS Teil II der Pressekonferenz aus dem Pathologischen Institut in Reutlingen zum Thema:\n\"Tod durch Impfung-Undeklarierte Bestandteile der COVID-19-Impfstoffe\"\nMit: RA Viviane Fischer RA Holger Fischer RA Elmar Becker Dr. Maria Hubmer-Mogg Dr. Uta Langer Dr. med. Axel Bolland Dr. Michael Dykta Prof. Dr. Arne Burckhardt Prof. Dr. Walter Lang\n[↑](#cite_ref-13) [https://www.kreiskliniken-reutlingen.de/klinikum-am-steinenberg-reutlingen/pathologie.html](https://www.kreiskliniken-reutlingen.de/klinikum-am-steinenberg-reutlingen/pathologie.html) [↑](#cite_ref-14)Im Jahr 2016 integrierte das Institut zunächst die Pathologie-Praxis von Herrn Prof. Dr. Arne Burkhardt, vormals Reutlingen, jetzt Ravensburg, der seither zusammen mit Herrn PD Dr. Stephan Schwarz-Furlan und Frau Dr. Karin Schwärzl-Bosler einen oralpathologischen Schwerpunkt im Institut aufbaut. [https://pathologie-kaufbeuren.de/historie/](https://pathologie-kaufbeuren.de/historie/) [↑](#cite_ref-15)Dr. Arne Burkhardt. Pathologie Praxis Reutlingen Obere Wässere 3–7 72764 Reutlingen Deutschland [↑](#cite_ref-16)Niki Vogt: ENDE DER IMPFSAGA? PATHOLOGEN DECKEN AUF: EIN DRITTEL DER NACH IMPFUNG VERSTORBENEN STARBEN NACHWEISLICH DURCH DIE IMPFUNG (+VIDEOS), Die Unbestechlichen, 23. September 2021 [↑](#cite_ref-17)Artikel: Corona-Krise - \"Die Lymphozyten laufen Amok\" – Pathologen untersuchen Todesfälle nach COVID-19-Impfung, RT DE, 21. September 2021 [↑](#cite_ref-18)pathologie-konferenz.de, 21.9.2021 [↑](#cite_ref-19) [https://pathologie-konferenz.de/Tod_nach_COVID-19-Impfung_www_pathologie-konferenz_de.pdf](https://pathologie-konferenz.de/Tod_nach_COVID-19-Impfung_www_pathologie-konferenz_de.pdf) [↑](#cite_ref-20)RT DE: Corona-Ausschuss: \"Nehmt das Zeug vom Markt\", 20 Juni 2021 11:51 Uhr [↑](#cite_ref-21)RT DE: Corona-Ausschuss: \"Nehmt das Zeug vom Markt\", 20 Juni 2021 11:51 Uhr [↑](#cite_ref-22) [https://healthfeedback.org/claimreview/mike-adams-flawed-analysis-clot-embalmer-richard-hirschman-doesnt-demonstrate-link-between-blood-clots-and-covid-19-vaccines-epoch-times/](https://healthfeedback.org/claimreview/mike-adams-flawed-analysis-clot-embalmer-richard-hirschman-doesnt-demonstrate-link-between-blood-clots-and-covid-19-vaccines-epoch-times/) [↑](#cite_ref-23) [https://healthfeedback.org/outlet/the-epoch-times/](https://healthfeedback.org/outlet/the-epoch-times/) [↑](#cite_ref-24) [https://www.youtube.com/watch?v=-geqkEK2I-s](https://www.youtube.com/watch?v=-geqkEK2I-s) [↑](#cite_ref-25)Pia Heinemann, Birgit Herden: Fragwürdige Befunde zu Impftoten, Die Welt, 21.9.201\nZwei Pathologen im Ruhestand haben über YouTube angebliche Beweise für unerkannte Impftote vorgestellt. Bei einer Pressekonferenz präsentierten sie mikroskopische Aufnahmen, die massive Entzündungsreaktionen belegen sollen. Fachkollegen, die sich den Vortrag angesehen haben, äußern sich entsetzt.\n[↑](#cite_ref-26) [https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung/](https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung/) [↑](#cite_ref-27) [https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle/](https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle/) [↑](#cite_ref-28) [https://twitter.com/KSteinestel](https://twitter.com/KSteinestel) [↑](#cite_ref-29)Valentin Raskatov: \"Eine Konferenz, die keine war? Pathologen distanzieren sich von Vortrag über Impftote, SNA 24.09.2021 [↑](#cite_ref-30) [https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-07-21.pdf?__blob=publicationFile](https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-07-21.pdf?__blob=publicationFile) [↑](#cite_ref-31) [https://ourworldindata.org/covid-vaccinations](https://ourworldindata.org/covid-vaccinations) [↑](#cite_ref-32) [https://www.euromomo.eu/graphs-and-maps](https://www.euromomo.eu/graphs-and-maps) [↑](#cite_ref-33)RKI-Berechnung: Impfkampagne hat mehr als 38.000 Todesfälle verhindert, Ärzteblatt, 9. August 2021 [↑](#cite_ref-34) [https://www.spiegel.de/wissenschaft/corona-was-die-253-anerkannten-impfschaeden-bedeuten-a-6b72e388-9304-46f9-89e2-944f00393600](https://www.spiegel.de/wissenschaft/corona-was-die-253-anerkannten-impfschaeden-bedeuten-a-6b72e388-9304-46f9-89e2-944f00393600) [↑](#cite_ref-35)Grant E. Frahm,Alex W. T. Pochopsky,Tessa M. Clarke,Michael J. W. Johnston : Evaluation of Microflow Digital Imaging Particle Analysis for Sub-Visible Particles Formulated with an Opaque Vaccine Adjuvant, PLOS one 29.2.2016 [https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0150229](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0150229) [↑](#cite_ref-36)correctiv.org/wp-content/uploads/2021/09/Arne-Steinestel_Pathologiekonferenz.png [↑](#cite_ref-37) [http://de.wikipedia.org/wiki/Steinlaus](http://de.wikipedia.org/wiki/Steinlaus)", "language": null, "image": null, "pagetype": null, "links": [null, "#mw-head", "#searchInput", "/de/index.php/Datei:Pathologie_Konferenz_Reutlingen_2021.jpg", "/de/index.php/Datei:Pathologie_Konferenz_Reutlingen_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_Teilnehmer_RechercheteamB_Sept_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_Teilnehmer_RechercheteamB_Sept_2021.jpg", "#cite_note-1", "/de/index.php/Datei:Ulrike_Kaemmerer_Pathologie-Konferenz_November_2022.jpg", "/de/index.php/Datei:Ulrike_Kaemmerer_Pathologie-Konferenz_November_2022.jpg", "/de/index.php/Ulrike_K%C3%A4mmerer", "/de/index.php/Datei:Arne_Burkhardt_MWGFD_Demonstration_2021.jpg", "/de/index.php/Datei:Arne_Burkhardt_MWGFD_Demonstration_2021.jpg", "/de/index.php/Querdenken", "/de/index.php/Datei:DGP_Statement_Pathologie-Konferenz_September_2021.jpg", "/de/index.php/Datei:DGP_Statement_Pathologie-Konferenz_September_2021.jpg", "#cite_note-2", "/de/index.php/Datei:Pathologie_Konferenz_BDP_2021.jpg", "/de/index.php/Datei:Pathologie_Konferenz_BDP_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_Charite_Berlin_September_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_Charite_Berlin_September_2021.jpg", "#cite_note-3", "/de/index.php/Datei:Steinestel_Pathologie-Konferenz-2021-09.jpg", "/de/index.php/Datei:Steinestel_Pathologie-Konferenz-2021-09.jpg", "/de/index.php/Datei:Sucharit_Bhakdi_Arne_Burkhardt_Kopp_Dezember_2021.jpg", "/de/index.php/Datei:Sucharit_Bhakdi_Arne_Burkhardt_Kopp_Dezember_2021.jpg", "/de/index.php/Sucharit_Bhakdi", "/de/index.php/Kopp-Verlag", "/de/index.php/Datei:Nuoviso_Pathologie-Konferenz_2021.jpg", "/de/index.php/Datei:Nuoviso_Pathologie-Konferenz_2021.jpg", "/de/index.php/Truther", "/de/index.php/NuoViso", "/de/index.php/Datei:Arne_Burkhardt_Stiftung_Corona_Ausschuss_Januar_2022.jpg", "/de/index.php/Datei:Arne_Burkhardt_Stiftung_Corona_Ausschuss_Januar_2022.jpg", "/de/index.php/Stiftung_Corona_Ausschuss", "/de/index.php/Datei:Arne_Burkhardt_Wochenblick_September_2021.jpg", "/de/index.php/Datei:Arne_Burkhardt_Wochenblick_September_2021.jpg", "/de/index.php/Wochenblick", "/de/index.php/Datei:Pathologie_Konferenz_2021_12_Untersuchungen.jpg", "/de/index.php/Datei:Pathologie_Konferenz_2021_12_Untersuchungen.jpg", "/de/index.php/Datei:Pathologie-Konferenz_RechercheteamB_September_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_RechercheteamB_September_2021.jpg", "#cite_note-4", "/de/index.php/Datei:Pathologie_Konferenz_2021_vermeintlicher_Fremdkoerper.jpg", "/de/index.php/Datei:Pathologie_Konferenz_2021_vermeintlicher_Fremdkoerper.jpg", "/de/index.php/Datei:Axel_Bolland-Impfstoffe_PK_2021.jpg", "/de/index.php/Datei:Axel_Bolland-Impfstoffe_PK_2021.jpg", "/de/index.php/Datei:Axel_Bolland-Inhaltstoffe_Impfstoffe_PK_2021.jpg", "/de/index.php/Datei:Axel_Bolland-Inhaltstoffe_Impfstoffe_PK_2021.jpg", "/de/index.php/Verschw%C3%B6rungstheoretiker", "/de/index.php/Datei:Arne_Burkhardt_Mike_Adams_Epoch_Times_2022.jpg", "/de/index.php/Datei:Arne_Burkhardt_Mike_Adams_Epoch_Times_2022.jpg", "/de/index.php/Mike_Adams", "/de/index.php/Epoch_Times", "/de/index.php/Datei:Arne_Burkhardt_Raynaud_2022.jpg", "/de/index.php/Datei:Arne_Burkhardt_Raynaud_2022.jpg", "https://de.wikipedia.org/wiki/Raynaud-Syndrom", "/de/index.php/Datei:RT_DE_Pathologie-Konferenz_20_Maerz_2022.jpg", "/de/index.php/Datei:RT_DE_Pathologie-Konferenz_20_Maerz_2022.jpg", "/de/index.php/RT_DE", "/de/index.php/Datei:RT_DE_Pathologie-Konferenz_September_2021.jpg", "/de/index.php/Datei:RT_DE_Pathologie-Konferenz_September_2021.jpg", "#cite_note-5", "/de/index.php/Datei:Stefan_Homburg_Pathologie-Konferenz_twitter_Sept_2021.jpg", "/de/index.php/Datei:Stefan_Homburg_Pathologie-Konferenz_twitter_Sept_2021.jpg", "/de/index.php/Stefan_Homburg", "/de/index.php/Datei:SWPRS_Pathologie-Konferenz_Maerz_2022.jpg", "/de/index.php/Datei:SWPRS_Pathologie-Konferenz_Maerz_2022.jpg", "/de/index.php/Swiss_Policy_Research", "/de/index.php/Mediziner_und_Wissenschaftler_f%C3%BCr_Gesundheit,_Freiheit_und_Demokratie_e.V.", "/de/index.php/Turbokrebs", "/de/index.php/OVALmedia", "/de/index.php/Stiftung_Corona_Ausschuss", "#cite_note-6", "/de/index.php/RT_DE", "#cite_note-7", "#cite_note-8", "/de/index.php/Epoch_Times", "#cite_note-9", "#cite_note-10", "#cite_note-11", "#Pathologie-Konferenz_Video", "#Bericht_.C3.BCber_Todesf.C3.A4lle_nach_Impfung", "#Bericht_.C3.BCber_nicht_deklarierte_Fremdk.C3.B6rper_in_Impfstoffen", "#2022:_groteske_Desinformation_von_Arne_Burkhardt", "#Rezeption_und_Kritik_an_.22Pathologie-Konferenz.22_-_Aussagen", "#Deutschland_2021:_Ver.C3.B6ffentlichungen_von_PEI_und_RKI_zu_Todesf.C3.A4llen_nach_Corona-Impfungen", "#2023:_253_bewilligte_Antr.C3.A4ge_auf_schwere_Nebenwirkungen_der_Coronaimpfung", "#Lichtmikroskopische_Artefakte_von_Maria_Hubmer-Mogg_und_Axel_Bolland", "#Vergleichsbilder", "#weitere_Bilder", "#Literatur_zum_Thema_COVID-19_Krankheit_und_pathologische_Befunde_.2F_Studien", "#Literatur_zum_Thema_Mikroskopie_und_Sub-Visible_Particles", "#Weblinks", "#Quellennachweise", "#cite_note-12", "#cite_note-13", "#cite_note-14", "#cite_note-15", "/de/index.php/Chlordioxid", "/de/index.php/Ivermectin", "/de/index.php/OVALmedia", "/de/index.php/Stiftung_Corona_Ausschuss", "/de/index.php/Querdenken_Initiativen", "/de/index.php/Epoch_Times", "/de/index.php/Compact_Magazin", "/de/index.php/NuoViso", "/de/index.php/Niki_Vogt", "/de/index.php/Die_Unbestechlichen", "#cite_note-16", "/de/index.php/Extremnews", "/de/index.php/Apolut", "/de/index.php/Ken_Jebsen", "/de/index.php/Thorsten_Schulte", "/de/index.php/Oliver_Janich", "/de/index.php/RT_DE", "#cite_note-17", "/de/index.php/Wochenblick", "/de/index.php/Multipolar_Magazin", "#cite_note-18", "#cite_note-19", "/de/index.php/Ronald_Weikl", "/de/index.php/Mediziner_und_Wissenschaftler_f%C3%BCr_Gesundheit,_Freiheit_und_Demokratie_e.V.", "/de/index.php/RT_DE", "#cite_note-20", "/de/index.php/MWGfD", "/de/index.php/Stiftung_Corona_Ausschuss", "/de/index.php/OVALmedia", "/de/index.php/Dunkelfeldmikroskopie", "/de/index.php/Geldrollenbildung", "/de/index.php/Hoax", "/de/index.php/Impfmagnetismus", "/de/index.php/RFID", "#cite_note-21", "/de/index.php/COMUSAV", "/de/index.php/Chlordioxid", "/de/index.php/Behandlungsexperimente_der_COVID-19_Erkrankung_mit_Chlordioxid", "/de/index.php/Dunkelfeldmikroskopie", "/de/index.php/Geldrollenbildung", "/de/index.php/B%C3%A4rbel_Ghitalla", "/de/index.php/Kirlianfotografie", "/de/index.php/Kinesiologie", "/de/index.php/Herzfrequenzvariabilit%C3%A4t", "/de/index.php/Magnetfeldtherapie", "/de/index.php/Radionik", "https://correctiv.org/faktencheck/2021/09/30/nein-dieses-video-beweist-nicht-dass-in-covid-19-impfstoffen-metallische-bestandteile-enthalten-sind/", "/de/index.php/Mike_Adams", "/de/index.php/Rohkost", "/de/index.php/Impfgegner", "/de/index.php/Epoch_Times", "#cite_note-22", "#cite_note-23", "https://de.wikipedia.org/wiki/Raynaud-Syndrom", "#cite_note-24", "#cite_note-25", "#cite_note-26", "#cite_note-27", "#cite_note-28", "/de/index.php/Sputniknews", "#cite_note-29", "/de/index.php/RT_DE", "#cite_note-30", "#cite_note-31", "#cite_note-32", "#cite_note-33", "#cite_note-34", "/de/index.php/Datei:Maria_Hubmer-Mogg_Artefakt-1.jpg", "/de/index.php/Datei:Maria_Hubmer-Mogg_Artefakt-2.jpg", "/de/index.php/Datei:Maria_Hubmer-Mogg_Artefakt-3.jpg", "/de/index.php/Datei:Axel_Bolland_Geldrollenbildung_Coronaimpfung_2021.jpg", "/de/index.php/Geldrollenbildung", "/de/index.php/Datei:Pathologie-Konferenz_Artefakte_Correctiv_2021.jpg", "/de/index.php/Datei:Pathologie-Konferenz_Artefakte_PLOS_one_2016.jpg", "#cite_note-35", "/de/index.php/Datei:Pathologie-Konferenz_Grippe-Impfstoff_Artefakte_PLOS_one_2016.jpg", "/de/index.php/Datei:Arne-Steinestel_Pathologiekonferenz_orig_Sept_2021_300.jpg", "#cite_note-36", "/de/index.php/Datei:Arne-Steinestel_Pathologie-Konferenz_petrophaga_lorioti_Ausschnitt.jpg", "#cite_note-37", "/de/index.php/Datei:Konrad_Steinestel_Pathologie_Konferenz_twitter_2021.jpg", "/de/index.php/Datei:Arne_Burkhardt_Reutlinger_General-Anzeiger_2017.jpg", "https://doi.org/10.1016/j.lanepe.2022.100330", "https://www.thelancet.com/journals/lanepe/article/PIIS2666-7762(22)00023-0/fulltext#%20", "https://www.nature.com/articles/d41586-020-01355-z", "https://pathologie-konferenz.de/Tod_nach_COVID-19-Impfung_www_pathologie-konferenz_de.pdf", "https://blog.gwup.net/2023/06/08/arne-burkhardts-erbe-kritisch-hinterfragt-von-janos-hegedues/", "https://www.20min.ch/story/myokarditis-studie-verbreitet-sich-wie-ein-lauffeuer-ist-aber-falsch-186205027731", "https://www.br.de/nachrichten/deutschland-welt/pathologenkonferenz-beweist-keine-corona-impfschaeden-faktenfuchs", "https://www.welt.de/themen/coronavirus-epidemie/", "https://www.n-tv.de/wissen/Autopsieregister-zeigt-86-Prozent-der-Corona-Toten-starben-an-Covid-19-article23142540.html", "https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung", "https://correctiv.org/faktencheck/2022/02/18/pathologie-konferenz-liefert-keine-belege-fuer-nachweis-von-angeblichen-impfschaeden-durch-spike-protein", "https://correctiv.org/faktencheck/2022/01/14/nein-diese-bilder-von-gewebeuntersuchungen-beweisen-nicht-dass-covid-19-impfungen-toedlich-sind", "https://correctiv.org/faktencheck/2021/09/30/nein-dieses-video-beweist-nicht-dass-in-covid-19-impfstoffen-metallische-bestandteile-enthalten-sind", "https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle", "https://dpa-factchecking.com/germany/210915-99-230727/", "https://www.focus.de/gesundheit/news/ex-pathologen-schueren-aengste-tod-durch-corona-impfung-das-sagen-experten-zu-den-dubiosen-thesen-im-netz_id_24274735.html", "https://www.20min.ch/story/fachleute-distanzieren-sich-scharf-von-pathologie-konferenz-170363278767", "https://blog.gwup.net/2021/09/23/die-pathologie-konferenz-in-reutlingen-konfus-und-unkonkret", "https://blog.gwup.net/2022/06/10/video-janos-hegedues-ueber-die-rechtfertigungen-von-arne-die-pathologie-konferenz-burkhardt/", "https://www.volksverpetzer.de/corona-faktencheck/pathologie-konferenz", "https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html", "https://blogs.tib.eu/wp/tib/2021/09/22/woran-erkenne-ich-eine-wissenschaftliche-konferenz", "https://www.mimikama.at/plus/pathologie-konferenz/", "#cite_ref-1", "https://mobile.twitter.com/BRechercheteam", "#cite_ref-2", "https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung", "#cite_ref-3", "https://www.instagram.com/p/CUH6MIlore6/?utm_source=ig_embed", "#cite_ref-4", "https://twitter.com/BRechercheteam", "#cite_ref-5", "#cite_ref-6", "#cite_ref-7", "#cite_ref-8", "#cite_ref-9", "https://epochtimes.de/meinung/gastkommentar/die-maske-devil-in-disguise-heimlicher-pandemie-treiber-a3477719.html", "#cite_ref-10", "https://www.gea.de/reutlingen_artikel,-prozess-pathologe-verbuddelt-50000-objekttr%C3%A4ger-_arid,5421085.html", "#cite_ref-11", "https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung", "#cite_ref-12", "#cite_ref-13", "https://www.kreiskliniken-reutlingen.de/klinikum-am-steinenberg-reutlingen/pathologie.html", "#cite_ref-14", "https://pathologie-kaufbeuren.de/historie/", "#cite_ref-15", "#cite_ref-16", "#cite_ref-17", "#cite_ref-18", "#cite_ref-19", "https://pathologie-konferenz.de/Tod_nach_COVID-19-Impfung_www_pathologie-konferenz_de.pdf", "#cite_ref-20", "#cite_ref-21", "#cite_ref-22", "https://healthfeedback.org/claimreview/mike-adams-flawed-analysis-clot-embalmer-richard-hirschman-doesnt-demonstrate-link-between-blood-clots-and-covid-19-vaccines-epoch-times/", "#cite_ref-23", "https://healthfeedback.org/outlet/the-epoch-times/", "#cite_ref-24", "https://www.youtube.com/watch?v=-geqkEK2I-s", "#cite_ref-25", "#cite_ref-26", "https://www.pathologie-dgp.de/die-dgp/aktuelles/meldung/statement-der-dgp-zur-pressekonferenz-todesursache-nach-covid-19-impfung/", "#cite_ref-27", "https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle/", "#cite_ref-28", "https://twitter.com/KSteinestel", "#cite_ref-29", "#cite_ref-30", "https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-07-21.pdf?__blob=publicationFile", "#cite_ref-31", "https://ourworldindata.org/covid-vaccinations", "#cite_ref-32", "https://www.euromomo.eu/graphs-and-maps", "#cite_ref-33", "#cite_ref-34", "https://www.spiegel.de/wissenschaft/corona-was-die-253-anerkannten-impfschaeden-bedeuten-a-6b72e388-9304-46f9-89e2-944f00393600", "#cite_ref-35", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0150229", "#cite_ref-36", "#cite_ref-37", "http://de.wikipedia.org/wiki/Steinlaus", "https://www.psiram.com/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&oldid=221411", "/de/index.php/Spezial:Kategorien", "/de/index.php/Kategorie:COVID-19", "/de/index.php?title=Spezial:Anmelden&returnto=Pathologie-Konferenz+%28Querdenkenbewegung%29", "/de/index.php/Pathologie-Konferenz_(Querdenkenbewegung)", "/de/index.php/Diskussion:Pathologie-Konferenz_(Querdenkenbewegung)", "/de/index.php/Pathologie-Konferenz_(Querdenkenbewegung)", "/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&action=edit", "/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&action=history", "/de/index.php/Hauptseite", "/de/index.php/Hauptseite", "//blog.psiram.com", "//forum.psiram.com", "//www.psiram.com", "/de/index.php/Psiram:Aktuelle_Ereignisse", "/de/index.php/Spezial:Letzte_%C3%84nderungen", "/de/index.php/Spezial:Zuf%C3%A4llige_Seite", "https://www.mediawiki.org/wiki/Special:MyLanguage/Help:Contents", "/de/index.php/H%C3%A4ufig_gestellte_Fragen", "/de/index.php/Spezial:Linkliste/Pathologie-Konferenz_(Querdenkenbewegung)", "/de/index.php/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Pathologie-Konferenz_(Querdenkenbewegung)", "/de/index.php/Spezial:Spezialseiten", "javascript:print();", "/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&oldid=221411", "/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&action=info", "/de/index.php/Lizenz", "/de/index.php/Psiram:Datenschutz", "/de/index.php/Psiram:%C3%9Cber_Psiram", "/de/index.php/Psiram:Impressum", "https://www.psiram.com/de/index.php?title=Pathologie-Konferenz_(Querdenkenbewegung)&mobileaction=toggle_view_mobile", "https://www.mediawiki.org/"]}