{"title": "Leistungen - Tierärztliche Praxis für Pferde - Dr. Anna Weber", "author": null, "url": "https://www.pferdepraxis-weber.de/leistungen/", "hostname": "pferdepraxis-weber.de", "description": null, "sitename": "Tierärztliche Praxis für Pferde - Dr. Anna Weber", "date": "2019-04-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leistungen\nProphylaxe Behandlungen\nImpfen, Entwurmungsmanagement, Zahnkontrollen, Laboruntersuchungen, etc. Vorsorge statt Nachsorge. Wir helfen Ihnen potentielle Probleme zu erkennen, bevor sie klinische Symptome hervorrufen.\nBestandsbetreuungen\nEgal ob kleiner Pensionsbetrieb oder großer Zuchtanlage. Wir helfen Ihnen beim Management und erstellen mit Ihnen gemeinsam Pläne für einen gesunden Bestand\nOrthopädie\nLahmheitsdiagnostik, Leitungsanästhesien, digitales Röntgen, Ultraschall\nOrthopädische Probleme häufen sich mit zunehmendem Alter und steigender Belastung eines Pferdes. Eine genaue Diagnostik mit allen Hilfsmitteln ist auch hier die Grundlage für sinnvolle Therapie und Vorbeuge von Erkrankungen.\nZahnbehandlungen und Zahnchirurgie\nWie bei uns Zweibeinern ist auch bei den vierbeinigen Patienten die regelmäßige Kontrolle der Zähne von großer Bedeutung. Durch präzise Diagnostik (Videoendoskopie und Röntgen) ist es möglich, krankhafte Veränderungen frühzeitig zu erkennen. Die rechtzeitige und richtige Behandlung verhindert viele Folgeerkrankungen. Erforderliche Extraktionen von Backenzähnen können durch verbesserte Techniken und Instrumente heute in den meisten Fällen mit örtlicher Betäubung und ohne aufwendige Vollnarkose durchgeführt werden.\nGynäkologie\nGynäkologische Untersuchungen bei Pferden einschließlich künstlicher Besamung mit Frisch – als auch mit Tief-gefriersperma werden sowohl ambulant wie auch stationär vorgenommen. Die gründliche gynäkologische Untersuchung ist die Voraussetzung für Erfolg in der Pferdezucht.\nBronchoskopie\nGastroskopie\nMit Hilfe der Gastroskopie, die stationär bei uns durchgeführt wird, können wir leicht und schonend herausfinden ob Ihr Pferd an Magengeschwüren leidet und gezielt behandeln.\nChiropraktik\nChiropraktik ist eine manuelle Behandlungsmethode, die bei vielen Gesundheits- und Rittigkeitsproblemen eingesetzt werden kann. Im Zentrum der Chiropraktik steht die gestörte Funktion der Gelenke insbesondere der Wirbelsäule und die Auswirkungen dieser Störungen auf das Nervensystem und den Gesamtorganismus. Ziel des Chiropraktikers ist es Funktionsstörungen und Blockaden (Bewegungseinschränkungen) zu lokalisieren und zu behandeln um die vollständige Mobilität wiederherzustellen.\nDie Chiropraktik stellt keinen Ersatz für eine fundierte schulmedizinische Versorgung bzw. eine Lahmheitsdiagnostik dar, sondern muss im sinnvollen Einklang angwendet werden.\nLungenerkrankungen\nBehandlung und Diagnostik von akuten und chronischen Atemwegsproblemen.\nInnere Medizin\nDie Diagnose Innerer Erkrankungen ist in hohem Maße an die Erfahrung und den Wissensstand des Untersuchers gebunden. Klinisch erhobene Befunde werden durch labordiagnostische und andere Untersuchungsverfahren ergänzt. Ernstere Fälle werden intensiv stationär betreut.\nChirurgie\nZur Behandlung einiger Erkrankungen sind chirurgische Eingriffe mitunter erforderlich. Diese werden bei uns in einem modernen, für Pferde ausgestatteten Operationsraum durchgeführt.\nAugenheilkunde\nNotfallversorgung\nWir bieten eine Notfallversorgung unserer Patienten 24h am Tag an 7 Tagen in der Woche. Wenn es nötig ist auch stationär und unter Vollnarkose.\nKolikbehandlungen\nSelbstverständlich versorgen wir auch Ihren Koliker, wenn es nötig sein sollte auch konservativ stationär bei uns. Für Kolik Operationen bitten wir Sie die größeren Kliniken aufzusuchen.\nLaboruntersuchungen\nIm Labor werden Untersuchungen von Urin-, Kot- und Blutproben bei Notfällen sofort untersucht. Für spezielle Untersuchungen werden Leistungen renommierter Fremdlabore in Anspruch genommen.\nTurnierbetreuung\nWir übernehmen die Turnierbetreuung Ihrer Veranstaltung. Bitte setzen Sie sich rechtzeitig vor Ihrem Turnier mit uns in Verbindung.\nFohlenmedizin\nAn- und Verkaufsuntersuchungen\nStationäre Versorgung von Patienten\nBitte haben Sie Verständnis dafür, dass wir keine fiebernden Pferde bei uns aufnehmen.\nKomplementär Medizin\nSeminare\nPreise\nUnsere Preise richten sich nach der Gebührenordnung für Tierärzte vom 19.Juli 2017\nAuf Wunsch erstellen wir Ihnen – für größere Eingriffe – einen unverbindlichen Kostenvoranschlag.\nBitte beachten Sie, dass wir per Gesetz verpflichtet sind im Notdienst mindestens den zweifachen Satz der Gebührenordnung abzurechnen.\nWissenswertes\n[Zähne raspeln](https://www.pferdepraxis-weber.de/zaehne-raspeln/)\nLiebe Patientenbesitzer, hier ein beeindruckendes Beispiel warum wir keine Zähne ohne Sedation raspeln. Diesem Patienten wurden sehr gewissenhaft alle 6 Monate die Zähne von einem \"Dentisten\" ohne Sedation bearbeitet. Plötzlich der panische Anruf bei uns in der...\n[mehr lesen](https://www.pferdepraxis-weber.de/zaehne-raspeln/) [Entwurmung](https://www.pferdepraxis-weber.de/entwurmung/)\nAuf die richtige Entwurmung kommt es an… Viele Besitzer machen sich - Gott sei Dank - viele Gedanken um die Entwurmung ihrer Vierbeiner. Im unzähligen Dschungel an Entwurmungspräparaten und den verschiedenen Entwurmungsschemata kann man schnell den Überblick...\n[mehr lesen](https://www.pferdepraxis-weber.de/entwurmung/)\nSie haben weitere Fragen?\noder direkt anrufen:\n[02191 59 89 770](tel:+4921915989770)", "language": null, "image": "https://www.pferdepraxis-weber.de/wp-content/uploads/2019/04/Logo_Weber_Final.png", "pagetype": "article", "links": ["tel:004921915989770", "mailto:info@pferdepraxis-weber.de", "https://www.facebook.com/Pferdepraxis-Weber-517905528615082/", "https://www.instagram.com/pferdepraxis_weber/", "https://www.facebook.com/Pferdepraxis-Weber-517905528615082/", "https://www.instagram.com/pferdepraxis_weber/", "https://www.pferdepraxis-weber.de/", "https://www.pferdepraxis-weber.de/", "https://www.pferdepraxis-weber.de/ueber-uns/", "https://www.pferdepraxis-weber.de/leistungen/", "https://www.tierchiro-dr-weber.de/", "https://www.pferdepraxis-weber.de/jobs/", "https://www.pferdepraxis-weber.de/wissenswertes/", "https://www.pferdepraxis-weber.de/kontakt/", "https://www.pferdepraxis-weber.de/zaehne-raspeln/", "https://www.pferdepraxis-weber.de/category/allgemein/", "https://www.pferdepraxis-weber.de/zaehne-raspeln/", "https://www.pferdepraxis-weber.de/entwurmung/", "https://www.pferdepraxis-weber.de/category/allgemein/", "https://www.pferdepraxis-weber.de/entwurmung/", "https://www.pferdepraxis-weber.de/kontakt/", "tel:+4921915989770", "/kontakt", "/", "https://www.pferdepraxis-weber.de/ueber-uns/", "https://www.pferdepraxis-weber.de/leistungen/", "https://www.tierchiro-dr-weber.de/", "/jobs", "/wissenswertes", "https://www.pferdepraxis-weber.de/impressum/", "https://www.pferdepraxis-weber.de/kontakt/", "https://www.pferdepraxis-weber.de/datenschutzerklaerung/", "tel:+4921915989770", "tel:02191463888", "mailto:info@pferdepraxis-weber.de"]}