{"title": "Resveratrol: Schlüssel für ein langes Leben? - Nature Power Trading Ltd.", "author": null, "url": "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/resveratrol-schluessel-fuer-ein-langes-leben/", "hostname": "naturepower.de", "description": "Bioflavonoide, Heilkräuter und andere pflanzliche Nährstoffe werden für unsere Gesundheit immer wichtiger. Lesen Sie über neue Forschungsergebnisse.", "sitename": "Nature Power Trading Ltd.", "date": "2020-02-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Resveratrol: Schlüssel für ein langes Leben?\nÜber kaum einen sekundären Pflanzenstoff wurde in den letzten Jahren so viel publiziert wie über Resveratrol.\nVon Bernd Kleine-Gunk\nDas Antioxidans wirkt antiinflammatorisch und chemopräventiv. Herausragend ist aber eine sehr spezielle Eigenschaft: Es wirkt als CR-Mimetikum. Es täuscht dem Körper eine Kalorienrestriktion (CR) vor – die bisher einzige experimentell belegte Methode zur Lebensverlängerung.\nResveratrol gilt gemeinhin als »Wirkstoff des Rotweins«. Es kommt hauptsächlich in der Traubenschale und in geringeren Konzentrationen in den Traubenkernen, Stielen, Reben und Wurzeln des Weinstocks vor. Es lässt sich jedoch auch in einer Reihe weiterer Nahrungspflanzen wie Erdnüssen oder Maulbeeren nachweisen. Isoliert wurde es erstmals 1940 aus den Blättern der weißen Lilie. Den höchsten Gehalt hat der japanische Knöterich Polygonum cuspidatum. Diese Heilpflanze ist sowohl in der traditionellen japanischen Medizin unter dem Namen Ko-jo-kon als auch in der indischen Ayurveda-Medizin als Darakchasava verbreitet (1). Internationale Bekanntheit erlangte Resveratrol jedoch erst in den 1990er-Jahren, vor allem als mögliche Erklärung für das »Französische Paradoxon«(2).\nResveratrol gehört zur großen Gruppe der Polyphenole. Die genaue Bezeichnung der in der Weintraube vorliegenden wirksamen Form lautet Trans-3,4,5-trihydroxystilben. In der Tat gleicht die chemische Struktur von Resveratrol der des synthetischen Estrogens Diethylstilbestrol.\nBiologisch wirkt das Molekül als Phytoalexin. Anders ausgedrückt: Resveratrol ist Bestandteil des pflanzeneigenen Immunsystems. Seine Hauptaufgabe ist der Schutz der Weintraube vor Pilz-, Bakterien- und Virusinfektionen sowie vor schädlichen Umwelteinflüssen wie UV-Strahlung, Ozonbelastung und Toxinen (3). Bereits hieraus erklärt sich der zum Teil sehr unterschiedliche Gehalt an Resveratrol in verschiedenen Rotweinen. Hohe Konzentrationen finden sich vor allem in jenen Reben, deren Immunsystem stark gefordert wird. Da das Phytoalexin hauptsächlich als Fungizid wirkt, enthalten meist jene Trauben viel davon, die unterschiedlichen Witterungsbedingungen mit gelegentlichen Feuchtigkeitsperioden ausgesetzt sind. So enthält zum Beispiel eine Flasche (0,7 Liter) eines chilenischen Weins etwa 10 bis 12 mg. Rein »sonnenverwöhnte« Trauben bilden eher weniger Resveratrol.\nProduktionstechnisch bedingt hat Rotwein in der Regel einen höheren Gehalt als Weißwein, da hier die Maische länger beim abgepressten Saft bleibt. Das Polyphenol löst sich gut in Alkohol; dies erklärt, warum Wein mehr davon enthält als Traubensaft.\nFranzösisches Paradoxon\nAnfang der 1990er-Jahre berichteten Epidemiologen über eine außergewöhnliche Beobachtung. In Frankreich, vor allem im Süden des Landes, lag die Herzinfarktrate um rund 30 bis 40 Prozent niedriger als in vergleichbaren europäischen Ländern und den Vereinigten Staaten. Und das, obwohl die Franzosen viel rauchen und eine eher cholesterolreiche Kost bevorzugen. Rasch war für dieses Phänomen ein prägnanter Begriff gefunden: das Französische Paradoxon (4). Und ebenso rasch wurde eine mögliche Erklärung präsentiert. Der hohe Rotweinkonsum der Franzosen wirke kardioprotektiv, insbesondere eine im Rotwein in hoher Konzentration vorliegende Substanz: das Resveratrol (5).\nNachfolgende Untersuchungen haben dessen zentrale Bedeutung als Erklärung für das Französische Paradoxon wieder etwas relativiert. In der Tat scheint es eher der Alkohol an sich zu sein, der eine gefäßprotektive Wirkung entfaltet. Große Kohortenstudien wie die von Klatsky konnten bei moderatem Alkoholkonsum eine Abnahme der kardiovaskulären Erkrankungen nachweisen und zwar unabhängig davon, welche Art von Alkohol konsumiert wurde (6). Auch die Copenhagen City Heart Study belegte die allgemein gefäßprotektiven Effekte des Alkohols, fand jedoch eine etwas geringere Gesamtmortalität der Weintrinker gegenüber den Biertrinkern (7).\nResveratrol bleibt dennoch interessant, wie eine in den letzten Jahren fast exponentiell zunehmende Zahl wissenschaftlicher Publikationen belegt. Mehr und mehr entpuppte sich die Substanz als eine »biologische Vielzweckwaffe« oder, wie es in einer amerikanischen Veröffentlichung hieß, als das »Schweizer Armeemesser der Natur« (8).\nAusgeprägt antioxidativ\nPolyphenole sind bekannt für ihre hohe antioxidative Potenz. Insbesondere die phenolischen Hydroxylgruppen besitzen ein hohes Redoxpotenzial, sind also ideale Radikalfänger. Auch für das Polyphenol Resveratrol wurde eine ausgeprägte antioxidative Wirksamkeit nachgewiesen. Ähnlich wie Coenzym Q10 dichtet es direkt an den Mitochondrien die sogenannten Protonenleaks ab und neutralisiert gleichzeitig reaktive Sauerstoffradikale (9). Darüber hinaus besitzt es offensichtlich die Fähigkeit, körpereigene antioxidative Enzymsysteme wie die Superoxiddismutase und einige Katalasen zu stimulieren (10).\nVon besonderer Bedeutung für den Gefäßschutz ist die Fähigkeit eines Antioxidans, die Lipidperoxidation, namentlich die Oxidation von LDL-Cholesterol zu verhindern. Erst in seiner oxidierten Form wird LDL-Cholesterol in die Gefäßwand eingelagert, was wiederum die Makrophagen im Endothel aktiviert. Dies wird inzwischen als Initialprozess für die Ausbildung atheromatöser Plaques angesehen (11). Prooxidative Kupferionen spielen dabei eine Schlüsselrolle. Als kupferbindender Chelator inhibiert Resveratrol in der Folge spezifisch die Cholesteroloxidation (12).\nAuch die Aktivierung der Thrombozytenaggregation bei Plaqueruptur wird durch ROS stimuliert. Resveratrol wirkt somit hemmend auf die Plättchenaggregation. Dies ist ein weiterer wichtiger Aspekt seiner gefäßprotektiven Wirkung (13).\nDie antioxidative Wirkung ist allerdings nicht nur für den Gefäßschutz von Bedeutung. Als besonders lipidreiches Organ leidet auch das Gehirn unter übermäßigem oxidativen Stress. Eine neuroprotektive Wirkung von Resveratrol, das die Blut-Hirn-Schranke überwindet, wurde in mehreren In-vivo-Studien an Ratten nachgewiesen (14). Neuere Arbeiten deuten sogar darauf hin, dass es direkt die Prozessierung von Beta-Amyloid, dem pathogenen Faktor der Alzheimer-Demenz, beschleunigt (15).\nAntiinflammatorische Effekte\nNeben der oxidativen Belastung wird seit einigen Jahren ein weiterer entscheidender Faktor für beschleunigt ablaufende Alterungsprozesse diskutiert: die chronisch niederschwellige Entzündung. Ohne Zweifel ist die Entzündungsreaktion ein wichtiger Abwehrmechanismus biologischer Organismen; damit verteidigen sich diese gegen diverse Krankheitserreger. Persistiert der Entzündungsprozess jedoch nach erfolgreicher Abwehr der Erreger, so begünstigt dies chronische und degenerative Erkrankungen. Eine Vielzahl von Studien hat in den letzten Jahren überzeugend dargelegt, welch wichtige Rolle die »silent inflammation« für die Pathogenese vieler Erkrankungen spielt, von der Arteriosklerose über die Neurodegeneration bis zur Karzinogenese (16, 17, 18).\nAntiinflammatorische Therapieansätze bekommen somit immer größere Bedeutung. Auf pharmakologischem Gebiet galt die neue Generation der COX-2-Hemmer lange als vielversprechend. Inzwischen werden diese aufgrund zum Teil gravierender Nebenwirkungen wieder zurückhaltender betrachtet. Umso mehr rücken antiinflammatorisch wirksame Phytotherapeutika in den Fokus des Interesses.\nZu den Pflanzeninhaltsstoffen mit ausgeprägter antientzündlicher Wirkung zählt Resveratrol. Es hemmt direkt sowohl die Cyclooxigenase 2 (COX-2) als auch die intrinsische Stickstoffmonoxid-Synthetase (iNOS), zwei Schlüsselenzyme der Entzündungsreaktion (19, 20).\nDer intrazelluläre Signalweg, der eine vermehrte Produktion proinflammatorischer Zytokine (Il-1, Il-6, TNF-α) bewirkt, führt über den nukleären Faktor kappa-b (NFκ-b). Dieser normalerweise als inaktives Dimer im Zytoplasma vorliegende Faktor kann durch viele Stimuli (UV-Strahlung, Bakterientoxine) aktiviert werden und wandert dann in den Zellkern, wo er die Genexpression unterschiedlicher Entzündungsenzyme induziert. NFκ-b wird zunehmend als die entscheidende Schaltstelle für die Verknüpfung oxidativer und inflammatorischer Prozesse verstanden. Resveratrol inhibiert in vitro die nukleäre Translokation von NFκ-b und unterbindet somit einen der wichtigsten Mechanismen in der Genese proinflammatorischer Mediatoren (21). Die vielfältigen positiven Wirkungen des Wein-Polyphenols auf sehr unterschiedliche Krankheitsbilder lassen sich zu einem nicht unerheblichen Teil mit seiner ausgeprägten antiinflammatorischen Wirkung erklären.\nInhibition der Karzinogenese\nBereits 1997 veröffentlichten Wissenschaftler in Science eine Arbeit, die nachwies, dass Resveratrol in Krebszellmodellen inhibitorische Effekte auf alle drei Stadien der Karzinogenese, Initiation, Promotion und Progression, ausübt (22). Seine antioxidativen und antiinflammatorischen Effekte tragen zur karzinoprotektiven Wirkung bei. Die oxidative Belastung ist bereits seit Langem als karzinogener Faktor bekannt. Nach neueren Arbeiten spielt jedoch auch die chronische Inflammation eine wichtige Rolle (23).\nDie karzinoprotektiven Effekte von Resveratrol gehen allerdings noch weiter. In einer Reihe experimenteller Arbeiten zeigte es sich als potenter Apoptose-Induktor. Das Molekül besitzt die Fähigkeit, Zellen, also auch bereits existierende Krebszellen in den programmierten Zelltod zu zwingen (24, 25). Weitere Forschungen konzentrieren sich auf die Fähigkeit, bestimmte Karzinome gegenüber den Schadeffekten einer Chemo- oder Strahlentherapie zu sensibilisieren. Diese »Sensitizer«-Funktion könnte die Effektivität derartiger Therapien deutlich steigern und einer Resistenzentwicklung vorbeugen (26).\nWährend Resveratrol in Zellkulturen und im Tierversuch überzeugende Ergebnisse zeigte, stehen Humanstudien erst am Anfang. Eine Korrelation zwischen Rotweinkonsum und Krebshäufigkeit herzustellen, ist problematisch oder unmöglich, da der Resveratrol-Gehalt unterschiedlicher Rotweinsorten stark schwankt und im Rotwein weitere wirksame Polyphenole vorliegen. Nicht zuletzt hat der Alkohol auf verschiedene Krebsarten unterschiedliche, teils inhibitorische, teils promovierende Wirkungen.\nAussagekräftige Studien lassen sich daher lediglich mit Resveratrol-Supplementen ausführen. Einen Überblick über erste Studien zum Einsatz in der Prävention und Begleittherapie bei Krebserkrankungen gibt die Übersichtsarbeit von Aggarwal (27).\nWirksam wie Kalorienrestriktion\nEine der vielfältigen Wirkungen von Resveratrol ist hoch spezifisch für diese Substanz und sorgt vor allem in der Anti-Aging-Medizin für Aufsehen. Resveratrol hat auf unterschiedliche Organismen die gleiche lebensverlängernde Wirkung wie eine anhaltende Kalorienrestriktion (Calorie restriction, CR). Es zählt somit zu den CR-Mimetika.\nDie Kalorienrestriktion gehört zu den am längsten bekannten, am besten untersuchten und umfassend dokumentierten Therapieansätzen der Anti-Aging-Medizin. Bis heute ist sie die einzige interventionelle Maßnahme, für die experimentell eine tatsächliche Lebensverlängerung nachgewiesen werden konnte.\nBereits in den 1930er-Jahren berichte Clive McCay von Versuchen, wonach Laborratten, deren Nahrungsaufnahme um 30 Prozent reduziert wurde, eine um bis zu 50 Prozent verlängerte Lebenserwartung hatten (28). Diese Pionierarbeiten wurden seitdem mit unterschiedlichen Spezies, vom Fadenwurm bis zum Primaten, wiederholt und konnten den Effekt nahezu ausnahmslos für alle biologischen Organismen bestätigen.\nLange Zeit war nicht bekannt, auf welche Weise die Kalorienrestriktion lebensverlängernd wirkt. Der Mechanismus wurde erst in den letzten Jahren aufgeklärt. Im Wesentlichen besteht er in einer Form des »gene silencing«. Über die Induktion von Nicotinamid (NAD) bewirkt CR in erster Linie eine Aktivierung sogenannter Sirtuine (SIR). Unter deren Einfluss kommt es in der Zelle zu einer vermehrten DNA-Reparatur, wodurch die Einzelzelle länger überlebt. In der Folge verlängert sich die Lebensspanne des Organismus (29, 30). Dieser Mechanismus wurde zunächst an den klassischen Versuchsmodellen genetischer Forschung (Bäckerhefe, Fadenwurm, Taufliege) erforscht, ist allerdings nach neuesten Studien offensichtlich universell wirksam. Inzwischen wurde der Sirtuin-Mechanismus auch an Humanzellen nachgewiesen (31).\nVielversprechende Sirtuine\nSirtuine sind Histon-Deacetylasen (HDAC) der Klasse III, die Histonproteine über einen NAD+-abhängigen Mechanismus deacetylieren. Diese und andere posttranslationale Veränderungen an den Seitenketten einzelner Aminosäuren von Histonproteinen tragen dazu bei, die Aktivierung und Stilllegung von bestimmten Genabschnitten zu regulieren. Solche Kontrollmechanismen der Genexpression jenseits der DNA-Sequenz, die nicht verändert wird, werden als Epigenetik bezeichnet. Sirtuine können auch mit Nicht-Histonproteinen interagieren zum Beispiel dem Tumorsuppressor-Protein p53. Bislang kennt man etwa sieben Sirtuine, deren Bedeutung und Funktion intensiv erforscht werden. Inhibitoren der HDACs könnten eine neue Klasse von Antitumor-Wirkstoffen bilden, Regulatoren der Sirtuine könnten generelle Signaltransduktionswege und den Alterungsprozess beeinflussen.\nDoch auch wenn das Modell auf den Menschen übertragbar wäre, liegt die weitaus höhere Hürde in der Umsetzung. In einer Zeit, in der die meisten Menschen Probleme haben, ihr Körpergewicht auch nur im oberen Normbereich zu halten, ist eine langfristige systematische Kalorienrestriktion um 30 Prozent wohl nur für eine asketisch gestimmte Minderheit eine tatsächliche Option.\nSehr früh begann daher die Suche nach sogenannten CR-Mimetika. Dies sind Substanzen, die die gleichen biochemischen Prozesse aktivieren wie eine Kalorienreduktion, ohne dass der Mensch eine andauernde Hungerdiät einhalten muss. Fündig geworden sind die Forscher beim Resveratrol. Insbesondere die Arbeitgruppe um D. Sinclair konnte nachweisen, dass das Molekül bei niederen Organismen die gleiche lebensverlängernde Wirkung zeigt wie eine hypokalorische Kost (32). Der Vorteil der Supplementierung lag zudem darin, dass diese im Gegensatz zum Untergewicht die Fertilität nicht reduzierte (33).\nZweifellos sind dies lediglich erste Ergebnisse, die in weiteren Untersuchungen an höheren Organismen überprüft werden müssen. Festzuhalten bleibt jedoch: Resveratrol ist die derzeit einzige Substanz, für die experimentell eine signifikante Lebensverlängerung nachgewiesen werden konnte.\nWichtig ist dabei natürlich, dass die gewonnene Lebensspanne auch gesunde Lebenszeit ist. Hierfür gibt es deutliche Anhaltspunkte. Danach geht eine Aktivierung des Sirtuin-Mechanismus nicht nur mit einer Verlängerung der Gesamtlebenszeit einher, sondern auch mit einer deutlichen Reduktion altersassoziierter Abbauvorgänge, insbesondere im Bereich der Neurodegeneration (34). Für Forscher und Anti-Aging-Mediziner wird Resveratrol somit mehr und mehr zu einer Schlüsselsubstanz für gesundes Altern.\nMetabolisches Syndrom gebremst\nÜber eine weitere spektakuläre Wirkung von Resveratrol berichtete die Arbeitsgruppe von David A. Sinclair im November 2006 in Nature (35). In einer dreiarmigen Studie untersuchte sie die Lebenserwartung und den Gesundheitszustand von schlanken und adipösen Mäusen sowie von adipösen Mäusen, die zusätzlich Resveratrol bekamen.\nErwartungsgemäß erkrankten und verstarben die dicken Mäuse sehr viel schneller als die schlanken. In dem Kollektiv, in dem Resveratrol zugeführt wurde, erreichten sie jedoch das gleiche Alter wie die schlanken Nager und zwar ohne jegliches Zeichen eines metabolischen Syndroms. Die Autoren führen dies vor allem auf eine deutliche Verbesserung der Insulinsensitivität durch Resveratrol zurück (35). Die chronische Hyperinsulinämie mit einer sich daraus entwickelnden konsekutiven Insulinresistenz gilt inzwischen als der entscheidende pathogenetische Faktor in der Entwicklung des metabolischen Syndroms.\nZweifellos handelt es sich bei diesen Untersuchungen um erste Tierversuche, die durch weitere Studien abgesichert werden müssen. Nach Meinung der Autoren könnte die Verbesserung der Insulinresistenz durch Resveratrol völlig neue Perspektiven in der Therapie und Prävention Adipositas-assoziierter Erkrankungen eröffnen.\nKernproblem Pharmakokinetik\nDas Problem der Pharmakokinetik entpuppt sich immer mehr als Schlüsselfrage in der klinischen Anwendung von Resveratrol. Die höchst eindrucksvollen Effekte in vitro wurden mit sehr unterschiedlichen Dosierungen erzielt. Somit stellt sich natürlich die Frage, ob Resveratrol in vivo überhaupt in nennenswerter Weise resorbiert wird und an den jeweiligen Zielorten in ausreichender Konzentration ankommt.\nWalle und Mitarbeiter konnten zeigen, dass Resveratrol nach peroraler Gabe vom Menschen gut aufgenommen, jedoch rasch metabolisiert wird. Bereits 30 Minuten nach Verabreichung lag nahezu die gesamte Menge in glukuronidierter oder konjugierter Form vor. Freies Resveratrol war nur noch in Spuren nachweisbar (36).\nZurzeit wird kontrovers diskutiert, ob nur das frei vorliegende Resveratrol oder auch die Metaboliten biologisch wirksam sind. Interessant sind Hinweise, dass die Sulfatierung durch andere Rotweinpolyphenole, zum Beispiel Quercetin, inhibiert wird (37). Dies könnte erklären, warum die relativ geringen Mengen von Resveratrol, die in einem bis zwei Gläsern Rotwein enthalten sind, dennoch positive gesundheitliche Effekte entfalten.\nUm die CR-mimetische Wirkung des Resveratrols zu nutzen, reicht der Genuss von Rotwein nicht aus. Zudem schwankt die Konzentration des Polyphenols in verschiedenen Sorten je nach Traube, Terroir und Verarbeitung. Besonders Resveratrol-reicher Rotwein enthält etwa 10 mg pro Flasche (38). Rechnet man die von Sinclair in seinen Mausversuchen verwendeten Konzentrationen auf den Menschen hoch, müsste dieser täglich mindestens 120 mg aufnehmen. Es ist unschwer nachzuvollziehen, dass dies mit Rotwein allein nicht zu bewerkstelligen ist. Entsprechend hoch konzentrierte Supplemente könnten daher durchaus sinnvoll sein. Da andere Rotweinpolyphenole wie Quercetin oder Catechin synergistische Wirkungen zum Resveratrol entfalten und dessen Metabolisierung positiv beeinflussen, sollten diese ebenfalls in den Präparaten enthalten sein.\nToxische Effekte stellen sich erst bei extrem hoher Dosierung ein. Im Rattenversuch wurden 300 mg/kg Körpergewicht verfüttert, ohne dass Nebenwirkungen auftraten. In Megadosen von 3000 mg/kg wurden unter anderem Fälle von Nierenschäden beobachtet. Der Acceptable Daily Intake (ADI) wurde mit 390 mg Resveratrol für einen 65 kg schweren Menschen errechnet (39).\nVom Wein zum Analogon\nSeine vielfältigen und zum Teil sehr spezifischen Wirkungen auf die Gesundheit und die Lebenserwartung machen Resveratrol derzeit zu einer der interessantesten Substanzen im Phytobereich. Der Einsatz von Supplementen erscheint sinnvoll, denn nur so können dauerhaft hohe Dosen zugeführt werden, ohne alkoholtoxische Schäden befürchten zu müssen. Allerdings muss die Frage der Bioverfügbarkeit weiter geklärt werden. Erste Versuche, die spezifische Wirksamkeit von Resveratrol durch chemische Modifikation weiter zu erhöhen und somit neue, gegebenenfalls auch patentierbare Substanzen zu schaffen, laufen bereits in mehreren Forschungslabors.\nLiteraturhinweise\n- Paul, B., et al., Occurrence of resveratrol and pterostilbene in age-old Darakchasava, an Ayurvedic medicine from India. J. Ethnopharmocol. 68 (1999) 71-76.\n- Renaud, S., de Lorgeril, M., Wine, Alcohol, Platelets and the French Paradox for Coronary Heart Disease. Lancet 339 (1992) 1523-1526.\n- Ignatowicz, E., Baer-Dubowska, W., Resveratrol, a natural chemopreventive agent against degenerative diseases. Pol. J. Pharmacol. 53 (6) (2001) 557-569.\n- Criqui, M. H., Ringel, B. L., Does Diet or Alcohol Explain the French Paradox? Lancet 344 (1994) 1719-1723.\n- Hung, L. M., et al., Cardioprotective effect of resveratrol, a natural antioxidant derived from grapes. Cardiovasc. Res. 47 (2000) 549-555.\n- Klatsky, A. L., Armstrong, M. A., Friedman, G. D., Red wine, white wine, liquor, beer and risk for coronary artery disease hospitalization. Am. J. Cardiol. 80 (1997) 416-420.\n- Gronbaek, M., et al., Mortality Associated with Moderate Intakes of Wine, Beer, or Spirits. Brit. Med. J. 310 (1995) 1165-1169.\n- Gould, K. S., Nature´s Swiss Army Knife: The Diverse Protective Roles of Anthocyanins in Leaves. J. Biomed. Biotechnol. 5 (2004) 314-320.\n- Leonard, S., et al., Resveratrol scavenges reactive oxygen species and effects radical-induced cellular responses. Biochem. Biophys. Res. Commun. 309 (2003) 1017-1026.\n- Martinez, J., Moreno, J. J., Effect of resveratrol, a natural polyphenolic compound, on reactive oxygen species and prostaglandin production. Biochem. Pharmacol. 59 (2000) 865-870.\n- Steinberg, D., et al., Beyond cholesterol. Modifications of low-density lipoprotein that increase its atherogenicity. N. Engl. J. Med. 320 (1989) 915-924.\n- Frankel, E. N., Waterhouse, A. L., Kinsella, J. E., Inhibition of human LDL oxidation by resveratrol. Lancet 341 (1993) 1103-1104.\n- Olas, B., et al., Inhibitory effect of resveratrol on free radical generation in blood platelets. Acta Biochem. Pol. 46 (1999) 961-966.\n- Virgili, M., Contestabile, A., Partial neuroprotection of in vivo excitotoxic brain damage by chronic administration of the red wine antioxidant agent, trans-resveratrol in rats. Neurosci. Lett. 281 (2000) 123-126.\n- Savaskan, E., et al., Red wine ingredient resveratrol protects from beta-amyloid neurotoxicity. Gerontology 49 (2003) 380-383.\n- Willerson, J. T., Ridker, P. M., Inflammation as a cardiovascular risk factor. Circulation 109 (2004) II2-II10.\n- McGeer, E. G., McGeer, P. L., Inflammatory processes in Alzheimer`s disease. Prog. Neuropsychopharmacol. Biol. Psychiatry 27 (2003) 741-749.\n- Philip, M., Rowley, D. A., Schreiber, H., Inflammation as a tumor promoter in cancer induction. Semin. Cancer Biol. 14 (2004) 433-439.\n- Subbaramaiah, K., et al., Resveratrol inhibits cyclooxygenase-2 transcription in human mammary epithelial cells. Ann. NY Acad. Sci. 889 (1999) 214-22.\n- Tsai, S. H., Lin-Shiau, S. Y., Lin, J. K., Suppression of nitric oxide synthase and the down-regulation of the activation of NFkappaB in macrophages by resveratrol. Brit. J. Pharmacol. 126 (1999) 673-680.\n- Kundu, J. K., Surh, Y.-J., Molecular basis of chemoprevention by resveratrol: NF-kappaB and AP-1 as potential targets. Mutat. Res. 555 (2004) 65-80.\n- Jang, M. S., et al., Cancer chemopreventive activity of resveratrol, a natural product derived from grapes. Science 275 (1997) 218-220.\n- Marx, J., Cancer research. Inflammation and cancer: the link grows stronger. Science 306 (2004) 966-968.\n- Dorrie, J. C., et al., Resveratrol induces extensive apoptosis by depolarizing mitchondrial membranes and activating caspase-9 in acute lymphoblastic leukaemia cells. Cancer Res. 61 (2001) 4731-4739.\n- Mahyar-Roemer, M., Kohler, H., Roemer, K., Role of Bax in resveratrol-induced apoptosis of colorectal carcinoma cells. BMC Cancer 2 (2002) 27-36.\n- Fulda, S., Debatin, K. M., Sensitization for tumor necrosis factor-related apoptosis-inducing ligand-induced apoptosis by the chemopreventive agent resveratrol. Cancer Res. 64 (2004) 337-346.\n- Aggarwal, B. B., et al., Role of resveratrol in prevention and therapy of cancer: preclinical and clinical studies. Anticancer Res. 24 (2004) 2783-2840.\n- McCay, C. M., Cromwell, M. F., Maynard, L. A., The Effect of retarded growth upon the length of life span upon the ultimate body size. J. Nutr. 10 (1935) 63-79.\n- Lin, S. J., Defossez, P. A., Guarente, L., Requirement of NAD and SIR 2 for lifespan extension by calorie restriction in Saccharomyces cerevisiae. Science 289 (2000) 2126-2128.\n- Anderson, R. M., et al., Nicotinamide and PNC1 govern lifespan extension by calorie restriction in Saccharomyces cerevisiae. Nature 423 (2003) 181-185.\n- Langley, E., et al., Human SIR2 deacetylates p53 and antagonizes PML/p53-induced cellular senescence. EMBO J. 21 (2002) 2383-2396.\n- Howitz, K. T., et al., Small molecule activators of sirtuins extend Saccharomyces cerevisiae lifespan. Nature 425 (2003) 191-196.\n- Wood, J. G., et al., Sirtuin activators mimic calorie restriction and delay ageing in metazoans. Nature 430 (2004) 686-689.\n- Araki, T., Sasaki, Y., Milbrandt, J., Increased nuclear NAD biosynthesis and SIRT1 activation prevent axonal degeneration. Science 305 (2004) 1010-1013.\n- Baur, J. A., et al., Resveratrol improves health and survival of mice on a high-calorie diet. Nature Vol. 444 (2006) 337-342.\n- Walle, T., et al., High absorption but very low bioavailability of oral resveratrol in humans. Drug Metab. Dispos. 32 (2004) 1377-1382.\n- Mertens-Talcott, S. U., Percival, S. S., Ellagic acid and quercetin interact synergistically with resveratrol in the induction of apoptosis and cause transient cell cycle arrest in human leukemia cells. Cancer Lett. 218 (2005) 141-152.\n- Pervaiz, S., Reveratrol. From grapevines to mammalian biology. FASEB J. 17 (2003) 1975-1985.\n- Crowell, J. A., et al., Resveratrol-associated renal toxicity. Toxicol. Sciences 82 (2004) 614-619.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitalstoffe-fragen-und-antworten-zu-unseren-lebensgrundlagen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/hippokrates-deine-nahrung-soll-deine-medizin-sein/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/wenn-medikamente-zu-naehrstoff-raeubern-werden/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/sicherheit-und-nutzen-von-nahrungsergaenzungsmitteln/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/warum-braucht-der-mensch-ab-50-ergaenzende-mikronaehrstoffe/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/quantifizierbare-nutzen-risiko-bewertung-von-mikronaehrstoffen-von-der-theorie-zur-praxis/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/unsere-standpunkte-grundlagen-einordnungen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitamine-und-mineralstoffe-sind-die-zuendstoffe-im-stoffwechsel/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-a/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-b/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-c/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "tel:0800 00 111125", "https://www.naturepower.de/shop/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de", "https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/opc-superantioxidans-aus-traubenkernextrakt-gegen-das-altern/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/astaxanthin-multitalent-fuer-wohlbefinden-und-leistung/", "https://www.naturepower.de/shop/", "https://www.naturepower.de/kontakt/", "https://www.naturepower.de/kontakt/impressum/", "https://www.naturepower.de/kontakt/datenschutz/", "https://www.naturepower.de/cookie-erklaerung/", "https://www.homepage-helden.de", "https://www.naturepower.de/shop/", "#"]}