{"title": "Sprechstunden", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sprechstunden\nDie Universitätsfrauenklinik Essen stellt Ihnen auch ambulant das gesamte Spektrum der Frauenheilkunde und der Schwangerschaftsbetreuung zur Verfügung. Sie können selbst Termine vereinbaren oder auch durch Ihren niedergelassenen Arzt überwiesen werden.\nFalls Sie einen vereinbarten Termin nicht einhalten können, bitten wir Sie, uns so früh wie möglich zu informieren, damit wir den Termin anderweitig vergeben können. Sie helfen uns so, lange Wartezeiten zu vermeiden.\nNeben den Allgemeinen Sprechstunde, bietet unsere Frauenklinik auch eine Vielzahl von Spezialsprechstunden an. Informationen hierzu finden Sie im Bereich Ambulanzen und Sprechstunden auf unserer Homepage.\nIn unserer gynäkologisch-onkologischen Sprechstunde werden Patientinnen mit bösartigen Erkrankungen der Genitalorgane betreut. Dies umfasst die Behandlung aller Krankheitsstadien bei Krebserkrankungen von Eierstock und Eileiter, Gebärmutter und Gebärmutterhals sowie des äußeren Genitales.\nAnsprechpartner:\n- PD Dr. med. P. Buderath\n- PD Dr. med. P. Mach\nTermine: Dienstags, Donnerstags und Freitags ganztägig sowie täglich nach Absprache.\nTelefon: +49 (0) 201 - 723 - 2442\nMontag, 10:00 - 12:00 Uhr\nMittwoch, 11:00 - 13:00 Uhr\nTerminvereinbarung:\nFrau Jutta Klein\nTel.: +49 (0) 201 - 723 - 2441 oder\nFrau Nicola Hofs und Frau Claudia Jacobs\nTel.: +49 (0) 201 - 723 - 2545\nTerminvereinbarung für alle Sprechstunden im Universitätsklinikum Essen\nAnmeldung:\nFrau Heike Dahl und Frau Gudrun Braamt, Sekretariat BWTZ\nTel.: 0201 - 723 23 46\n[Kontakt](typo3/mailto:)\nIn Vertretung:\nCase Management Frauenklinik\nTel.: 0201 - 723 30 30\n[Kontakt](typo3/mailto:)\nAkutsprechstunde Brustkrebs\nFür Frauen mit akutem verdächtigem Herd- oder Tastbefund in der Brust\nMontag bis Freitag: 8.00 - 14.30 Uhr\n(sowie nach telefonischer Rücksprache)\nTel.: 0201 - 723 23 46\nAnsprechpartner:\nHerr PD Dr. med. O. Hoffmann, Frau PD Dr. med. Ann-Kathrin Bittner,\nHerr Dr. med. S. Moukas und Frau Dr. med. S. Zamrik-Soukar\nAllgemeine Brustsprechstunde\nBeratung, Diagnostik, Behandlung bei gutartigen und bösartigen Erkrankungen, zweite Meinung\nMontag bis Freitag: 8.00 - 15.00 Uhr\nTel.: 0201 - 723 23 46\nAnsprechpartner:Herr PD Dr. med. O. Hoffmann, Frau PD Dr. med. Ann-Kathrin Bittner,\nHerr Dr. med. S. Moukas und Frau Dr. med. S. Zamrik-Soukar\nPlastische Brustsprechstunde\nBeratung und Diagnostik zu kosmetischen Eingriffen, Korrekturoperationen bei Fehlbildungen, wiederherstellende Operationen nach Brustentfernung.\nMontag und Mittwoch: 8.00 - 16.00 Uhr\n(Dieser Service kann auch ohne Überweisung in Anspruch genommen werden)\nTel.: 0201 - 723 23 46\nAnsprechpartner:\nHerr PD Dr. med. O. Hoffmann, Frau PD Dr. med. Ann-Kathrin Bittner,\nHerr Dr. med. S. Moukas und Frau Dr. med. S. Zamrik-Soukar\n1. Allgemeine Informationen\nIn unserer Dysplasieprechstunde untersuchen und behandeln wir Veränderungen der Vulva („äußeres Genitale“), Vagina („Scheide“) sowie der Zervix uteri („Gebärmutterhals“). Diese Veränderungen können unterschiedliche Ursachen haben. Häufig sind entzündliche Veränderungen, Hauterkrankungen (insbesondere im Bereich der Vulva) sowie Veränderungen im Sinne von „Krebsvorstufen“. Hierbei ist es uns sehr wichtig, dass Sie wissen: nicht aus jeder Dysplasie („Krebsvorstufe“) der Vulva oder Zervix entwickelt sich eine Krebserkrankung! Bei frühzeitiger Erkennung und ggf. angemessener Therapie der Vorstufen lässt sich die Entwicklung einer Krebserkrankung in den meisten Fällen verhindern. Das Angebot der Dysplasiesprechstunde sehen wir als Ergänzung zu der empfohlenen 1-2 mal jährlichen Untersuchung bei Ihrer Frauenärztin / Ihrem Frauenarzt.\n2. An wen richtet sich das Angebot der Dysplasiesprechstunde\nWenn Sie selbst Veränderungen im Bereich der Vulva („äußeres Genitale“) oder Vagina („Scheide“) festgestellt haben, untersuchen wir diese genau, um die Ursache zu klären. Dabei kann es sich um sichtbare Veränderungen (z.B. Rötungen, Verhärtungen oder weißliche Veränderungen) oder um „Empfindungsstörungen“ (z.B. Juckreiz, Schmerzen, Schmerzen beim Geschlechtsverkehr) handeln. Wenn bei Ihnen im Rahmen der Krebsvorsorgeuntersuchung ein auffälliger zytologischer Abstrich („Zellabstrich“ oder „PAP-Abstrich“) der Zervix uteri („Gebärmutterhals“) festgestellt wurde, erweitern wir die Untersuchung dieser möglichen Veränderungen durch die Kolposkopie („Betrachtung mit Vergrößerungsoptik“) und ggf. Gewebeentnahme (siehe unten). Dieses ist insbesondere dann zu empfehlen, wenn wiederholt ein auffälliges Abstrichergebnis vorliegt. Als „auffällig“ bezeichnet man einen Abstrich der Zervix uteri (Gebärmutterhals), wenn er in die Gruppen: PAP IIID, PAP III, PAP IV oder PAP V eingeordnet wird. Abstriche der Gruppen: PAP I und PAP II bezeichnen Normalbefunde. Gerne informieren wir Sie über die Möglichkeiten der HPV-Impfung („humane Papillomviren“) Sollten sie an einem Zervix-Carcinom (Gebärmutterhalskrebs) Vulvacarcinom oder Vaginalcarcinom in der Vergangenheit erkrankt und behandelt worden sein und haben jetzt erneut eine Veränderung festgestellt, sind Sie bei uns ebenfalls an der richtigen Stelle. Auch, wenn Ihre Frauenärztin / Ihr Frauenarzt im Rahmen der Nachsorge erneute Veränderungen festgestellt hat. Wenn bei Ihnen eine Krebserkrankung diagnostiziert wurde (durch die Frauenärztin / den Frauenarzt oder in einem anderen Krankenhaus) und Sie eine Beratung zu den Therapiemöglichkeiten wünschen, finden Sie alle Informationen auf dieser Homepage unter dem Punkt: „Frauenheilkunde“ – „Gynäkologisches Krebszentrum“\n3. Wie läuft die Untersuchung im Rahmen der Dysplasiesprechstunde ab?\nZunächst lernen wir uns in einem kurzen Gespräch kennen. Dabei interessieren uns insbesondere Ihre Beschwerden, Ihre Krankheitsvorgeschichte, mögliche Begleiterkrankungen sowie Medikamente, die sie regelmäßig einnehmen. Anschließend folgt die Untersuchung, die sich zunächst nicht wesentlich von einer “normalen“ gynäkologischen Untersuchung unterscheidet. Wir betrachten Vulva („äußeres Genitale“), Vagina („Scheide“) und Zervix („Gebärmutterhals“) mit bloßem Auge, aber auch – und das ist ein Unterschied zu einer „normalen“ Untersuchung“ – mit Hilfe eines Kolposkops. Ein Kolposkop ist im Prinzip ein Mikroskop mit dem es möglich ist, Veränderungen mit bis zu 40-facher Vergrößerung zu betrachten. Dieses bemerken Sie im Prinzip nicht, es tut nicht weh, auch Ihre Position auf dem gynäkologischen Stuhl unterscheidet sich dabei nicht von der Betrachtung mit bloßem Auge. Danach wird ein Zellabstrich sowie ggf. ein HPV-Abstrich (wenn dieses nicht bereits von Ihrer Frauenärztin / ihrem Frauenarzt gemacht wurde) entnommen. Kommen infektiöse („entzündliche“) Ursachen in Frage werden weitere spezielle Abstriche entnommen. Anschließend betupfen wir die veränderten Areale mit Essiglösung und ggf. auch mit einer Jodhaltigen Lösung (Lugolsche Lösung). Dieses verursacht eventuell ein leichtes Brennen, viele Patientinnen merken es jedoch überhaupt nicht. Die Lösungen machen Veränderungen deutlich sichtbarer und zeigen insbesondere das Ausmaß der Veränderungen. Nach dem Betupfen wird wieder mit dem Kolposkop genau guckt. Wenn wir sichtbare Veränderungen finden, ist es in vielen Fällen sinnvoll, eine kleine Gewebeprobe zu entnehmen, um eine genaue Diagnose stellen zu können. Diese „Knipsbiopsie“ kann an der Zervix („Gebärmutterhals“) ohne Betäubung durchgeführt werden und verursacht wenn überhaupt nur minimale Schmerzen. Sollte eine Biopsie (Entnahme einer Gewebeprobe) im Bereich der Vulva („äußeres Genitale“) notwendig sein, wird das entsprechende Areal vorher mit einem Lokalanästhetikum („örtlichen Betäubungsmittel“) betäubt. Nach der Gewebeentnahme haben Sie keine wesentlichen Einschränkungen, auf Sport sollten Sie jedoch einige Tage verzichten sowie auf Vollbäder. Natürlich besprechen wir alles genau bei Ihrem persönlichen Termin und beantworten gerne Ihre Fragen. Nachdem die Ergebnisse der Abstriche und ggf. Gewebeproben vorliegen informieren wir Sie persönlich darüber und besprechen das weitere Vorgehen. Ihre Frauenärztin / Ihr Frauenarzt erhält einen ausführlichen Bericht über die Untersuchung, Ihre Ergebnisse sowie unsere Therapieempfehlung. 4. Ein besonderes Anliegen zum Schluß Auch wenn es sich bei der Frauenklinik des Uniklinikums Essen um eine große gynäkologische Klinik handelt legen wir großen Wert auf eine persönliche Betreuung. Die Dysplasiesprechstunde wird durchgeführt von Frau Dr. Goldnau sowie Frau Bittner und wir sind beide sehr bemüht, „unsere“ Patientinnen bei Wiederholungsbesuchen, sollten sie notwendig sein, wiederzusehen. Auch wenn wir eine notwendige Vertretung durch kompetente Kolleginnen oder Kollegen im Einzelfall nicht immer ausschließen können, so ist dieses eine seltene Ausnahme!\nLeitung der Dysplasiesprechstunde: Dr. med. Cornelia Goldnau\nTerminvereinbarung über Sr. Anne Feser, Tel.+49 (0) 201 - 723 - 3929\nTermine: Montags 8:00 bis 18:00 Uhr\nEs ist sinnvoll, wenn Sie gemeinsam mit Ihrem Partner zu diesem ersten Gespräch erscheinen. Bitte bringen Sie bisherige Untersuchungsbefunde, wie zum Beispiel Arztbriefe und histologische Befunde oder auch den Mutterpass mit. Die Blutabnahmen finden immer Dienstags morgens statt. In der Regel betrifft die Blutabnahme beide Partner, so dass Sie auch zu diesem Termin gemeinsam zu uns kommen sollten.\nAnsprechpartner: Dr. med. Antonella Iannaccone\nTelefon: +49 (0) 201 - 723 - 3574\nDiese Sprechstunde richtet sich an Paare mit unerfülltem Kinderwunsch.\nDa Reproduktionsmethoden wie die In-vito-Fertilisation (IVF und ICSI) nicht zu unserem Angebot gehören, liegt unser Schwerpunkt auf der konservativ-endokrinologischen Therapie im Sinne der Behandlung zugrundeliegender Ursachen und Optimierung der Empfängnisfähigkeit mit dem Ziel der natürlichen Empfängnis.\nAnsprechpartner: Dr. med. Antonella Iannaccone\nTermine nach Absprache, Telefon: +49 (0) 201 - 723 - 3574\nDie Kindersprechstunde richtet sich an Mädchen aller Altersklassen von 0-17 Jahren.\nSie erfolgt in enger Zusammenarbeit mit der Kinderklinik, Abteilung für pädiatrische Endokrinologie, und mit dem hiesigen Institut für Humangenetik.\nAnsprechpartner: Dr. med. Antonella Iannaccone\nTermine: Mittwochs 13:30 bis 15:30 Uhr oder nach Vereinbarung, Telefon: +49 (0) 201 - 723 - 3570\nDiese Sprechstunde richtet sich an Frauen aller Altersstufen mit verschiedenen Störungen des weiblichen Hormonsystems und dessen Wirkung auf die Fortpflanzungsorgane. Es besteht eine enge Zusammenarbeit mit der Klinik für Endokrinologie zur interdisziplinären Abklärung, Behandlung und Betreuung der Patientinnen. Eine weitere bedeutsame Kooperation besteht mit dem Institut für Humangenetik.\nEin wichtiger Bestandteil ist die Beratung und Therapieeinleitung bei Frauen mit Störungen der hormonellen Regulation sowie bei Patientinnen mit System- oder angeborenen Erkrankungen, die zum vorzeitigen Verlust der eigenen Hormonproduktion geführt haben.\nDes Weiteren betreut die Sprechstunde Frauen mit Wunsch der Fertilitätserhaltung während einer Chemotherapie und Patientinnen mit Kinderwunsch nach einer schweren Systemerkrankung.\nTelefon: +49 (0) 201 - 723 - 3570\nDie Sprechstunde richtet sich an Patientinnen mit Wunsch der Erhaltung der Fruchtbarkeit während einer Chemotherapie. Hormonelle Therapieoptionen (GnRH-Analoga) werden angeboten und eingeleitet.\nIn Zusammenarbeit mit einem Gewebeeinlagerungszentrum wird operativ (mittels Bauchspiegelung) Eierstocksgewebe entnommen und kältekonserviert. Dabei orientieren wir uns an den aktuellen Leitlinien des deutschen Netzwerkes zum Fertilitäterhalt unter Chemo- und Strahlentherapie \"FertiPROTEKT\".\nTelefon: +49 (0) 201 - 723 - 3570", "language": null, "image": null, "pagetype": null, "links": ["http://www.transplantchirurgie.de", "http://www.uk-essen.de/anaesthesie/", "http://www.uk-essen.de/kardiologie/angiologie/", "http://www.endokrinologie.de/index.php?id=1006&L=0%27%5B0%5D", "http://augenklinik.wtz-essen.de", "http://www.uni-due.de/augenklinik/", "index.php?id=347&L=0%27%5B0%5D", "http://www.uk-essen.de/gastroenterologie1/klinik/", "http://www.uk-essen.de/hals-nasen-ohren-klinik/", "http://www.haematologie-uni-essen.de/", "http://infektiologie.uk-essen.de/index.php?id=3289&L=0%27%5B0%5D", "http://www.uk-essen.de/index.php?id=1401", "http://www.uk-essen.de/kardiologie/", "http://www.uk-essen.de/kinderklinik-1/", "http://www.unikinderklinik-essen.de/fuer-patienten/klinik-fuer-kinderheilkunde-ii.html", "http://www.uni-kinderklinik3.de/", "http://www.uk-essen.de/kmt/", "http://www.uk-essen.de/nephrologie/", "http://www.uk-essen.de/neurochirurgie/die-klinik/", "http://neurochirurgie.uk-essen.de/index.php?id=2517&L=0%27%5B0%5D", "http://www.uni-due.de/neurologie/", "http://www.uni-due.de/nukmed/", "http://www.uk-essen.de/klinik-fuer-orthopaedie-und-unfallchirurgie/", "http://www.wpe-uk.de/", "http://strahlenklinik.uk-essen.de/index.php?id=900&L=0%27%5B0%5D", "http://www.uk-essen.de/herzchirurgie/", "http://herzchirurgie.preview-uk-essen.de/index.php?id=4114&L=0%27%5B0%5D", "http://urologie.uk-essen.de/index.php?id=1389&L=0%27%5B0%5D", "http://www.institut-allgemeinmedizin.de", "http://www.uk-essen.de/anatomie/startseite", "http://www.uk-essen.de/radiologie", "http://experimental-immunology.de/?lang=de", "http://hiv-forschung.de", "http://www.uk-essen.de/humangenetik", "http://www.uk-essen.de/immunologie/home", "http://www.imibe.de", "http://www.uk-essen.de/mikrobiologie/das-institut/das-institut", "http://www.uk-essen.de/medizinische-psychologie/index.php/de/", "http://www.uni-due.de/radiation-biology", "http://www.uni-due.de/imb", "http://www.uk-essen.de/neuropathologie/", "http://www.uk-essen.de/pathologie/index_start.php?load=1&sel=0", "http://whgz.de/index.php/de/pathophysiologie-de", "http://www.uni-due.de/med/pharmakogenetik", "http://www.uni-due.de/pharmakologie/", "http://www.uni-due.de/physiologie", "http://www.uk-essen.de/physiologische-chemie", "http://www.uni-due.de/rechtsmedizin", "http://www.uk-essen.de/transfusionsmedizin", "http://www.uni-due.de/virologie", "http://www.uk-essen.de/zellbiologie/institut", "http://www.uk-essen.de/zelltherapeutische-forschung/startseite", "http://www.uk-essen.de/gemeinsameeinrichtungen0/apotheke00/", "http://www.uk-essen.de/gemeinsameeinrichtungen0/betriebsarzt00/", "http://www.uk-essen.de/krankenhaushygiene/homepage/index.htm", "http://www.uk-essen.de/pflegeklinik/startseite/", "http://www.uk-essen.de/index.php?id=526", "http://physiotherapie.uk-essen.de/index.php?id=2398&no_cache=1&L=0%27%5B0%5D", "http://ww2.uk-essen.de/zentrallabor/neu/zenlabhp/modules.php?name=Content&pa=showpage&pid=2", "http://www.uk-essen.de/gemeinsameeinrichtungen0/krankenhaushygiene000/", "http://wtz-essen.de/index.php?id=3&L=0%27%5B0%5D", "http://wmdz.wtz-essen.de/", "http://www.uk-essen.de/wkz/", "http://www.lwtz.de/", "http://www.wzi-essen.de/", "http://www.wpe-uk.de/", "http://www.herzchirurgie-huttrop.de/index.php?id=332&L=0%27%5B0%5D", "http://www.uk-essen.de/ezse/willkommen/", "http://www.elisabeth-krankenhaus.contilia.de/zentren-kliniken-abteilungen-praxen/geriatrie-zentrum-haus-berge/", "#content", "index.php?id=383&L=0%27%5B0%5D", "index.php?id=382&no_cache=1&L=0%27%5B0%5D", "index.php?id=612&no_cache=1&L=0%27%5B0%5D", "index.php?id=471&L=0%27%5B0%5D", "tel:+49 (0) 201 - 723 - 3570", "index.php?id=645&L=0%27%5B0%5D", "index.php?id=377&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=471&L=0%27%5B0%5D", "index.php?id=347&L=0%27%5B0%5D", "index.php?id=477&L=0%27%5B0%5D", "index.php?id=477&L=0%27%5B0%5D", "index.php?id=477&L=0%27%5B0%5D", "index.php?id=477&L=0%27%5B0%5D", "index.php?id=388&L=0%27%5B0%5D", "index.php?id=390&L=0%27%5B0%5D", "index.php?id=1271&L=0%27%5B0%5D", "index.php?id=392&L=0%27%5B0%5D", "index.php?id=393&L=0%27%5B0%5D", "index.php?id=394&L=0%27%5B0%5D", "index.php?id=3720&L=0%27%5B0%5D", "index.php?id=396&L=0%27%5B0%5D", "index.php?id=641&L=0%27%5B0%5D", "index.php?id=641&L=0%27%5B0%5D", "index.php?id=400&L=0%27%5B0%5D", "index.php?id=402&L=0%27%5B0%5D", "index.php?id=510&L=0%27%5B0%5D", "index.php?id=408&L=0%27%5B0%5D", "index.php?id=495&L=0%27%5B0%5D", "index.php?id=1270&L=0%27%5B0%5D", "index.php?id=411&L=0%27%5B0%5D", "index.php?id=411&L=0%27%5B0%5D", "index.php?id=408&L=0%27%5B0%5D", "index.php?id=478&L=0%27%5B0%5D", "index.php?id=478&L=0%27%5B0%5D", "index.php?id=478&L=0%27%5B0%5D", "index.php?id=478&L=0%27%5B0%5D", "index.php?id=360&L=0%27%5B0%5D", "index.php?id=360&L=0%27%5B0%5D", "index.php?id=359&L=0%27%5B0%5D", "index.php?id=464&L=0%27%5B0%5D", "index.php?id=415&L=0%27%5B0%5D", "index.php?id=418&L=0%27%5B0%5D", "index.php?id=419&L=0%27%5B0%5D", "index.php?id=420&L=0%27%5B0%5D", "index.php?id=421&L=0%27%5B0%5D", "index.php?id=422&L=0%27%5B0%5D", "index.php?id=423&L=0%27%5B0%5D", "index.php?id=352&L=0%27%5B0%5D", "index.php?id=426&L=0%27%5B0%5D", "index.php?id=427&L=0%27%5B0%5D", "index.php?id=428&L=0%27%5B0%5D", "index.php?id=429&L=0%27%5B0%5D", "index.php?id=430&L=0%27%5B0%5D", "index.php?id=431&L=0%27%5B0%5D", "index.php?id=432&L=0%27%5B0%5D", "index.php?id=1946&L=0%27%5B0%5D", "index.php?id=433&L=0%27%5B0%5D", "index.php?id=434&L=0%27%5B0%5D", "index.php?id=441&L=0%27%5B0%5D", "index.php?id=441&L=0%27%5B0%5D", "index.php?id=444&L=0%27%5B0%5D", "http://frauenklinik.uk-essen.de/rundgang/frauenklinik/", "index.php?id=363&L=0%27%5B0%5D", "index.php?id=363&L=0%27%5B0%5D", "index.php?id=363&L=0%27%5B0%5D", "index.php?id=363&L=0%27%5B0%5D", "index.php?id=4568&L=0%27%5B0%5D", "index.php?id=4569&L=0%27%5B0%5D", "index.php?id=4570&L=0%27%5B0%5D", "index.php?id=4571&L=0%27%5B0%5D", "index.php?id=4575&L=0%27%5B0%5D", "index.php?id=4576&L=0%27%5B0%5D", "index.php?id=4577&L=0%27%5B0%5D", "index.php?id=4578&L=0%27%5B0%5D", "index.php?id=4580&L=0%27%5B0%5D", "index.php?id=4581&L=0%27%5B0%5D", "index.php?id=4582&L=0%27%5B0%5D", "index.php?id=4583&L=0%27%5B0%5D", "index.php?id=4584&L=0%27%5B0%5D", "index.php?id=4585&L=0%27%5B0%5D", "index.php?id=4586&L=0%27%5B0%5D", "index.php?id=4587&L=0%27%5B0%5D", "index.php?id=643&L=0%27%5B0%5D", "index.php?id=643&L=0%27%5B0%5D", "index.php?id=643&L=0%27%5B0%5D", "index.php?id=643&L=0%27%5B0%5D", "index.php?id=373&L=0%27%5B0%5D", "index.php?id=373&L=0%27%5B0%5D", "index.php?id=372&L=0%27%5B0%5D", "index.php?id=515&L=0%27%5B0%5D", "index.php?id=455&L=0%27%5B0%5D", "index.php?id=457&L=0%27%5B0%5D", "index.php?id=457&L=0%27%5B0%5D", "index.php?id=459&L=0%27%5B0%5D", "index.php?id=460&L=0%27%5B0%5D", "index.php?id=461&L=0%27%5B0%5D", "index.php?id=462&L=0%27%5B0%5D", "index.php?id=463&L=0%27%5B0%5D", "index.php?id=464&L=0%27%5B0%5D", "index.php?id=512&L=0%27%5B0%5D", "index.php?id=465&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=377&L=0%27%5B0%5D", "index.php?id=469&L=0%27%5B0%5D", "index.php?id=645&L=0%27%5B0%5D", "index.php?id=4307&L=0%27%5B0%5D", "index.php?id=347&L=0%27%5B0%5D", "index.php?id=381&L=0%27%5B0%5D", "index.php?id=383&L=0%27%5B0%5D", "index.php?id=383&L=0%27%5B0%5D", "index.php?id=612&no_cache=1&L=0%27%5B0%5D", "index.php?id=612&no_cache=1&L=0%27%5B0%5D", "index.php?id=382&no_cache=1&L=0%27%5B0%5D", "index.php?id=614&no_cache=1&L=0%27%5B0%5D", "index.php?id=471&L=0%27%5B0%5D", "index.php?id=472&L=0%27%5B0%5D", "index.php?id=473&L=0%27%5B0%5D", "index.php?id=474&L=0%27%5B0%5D", "#collapse-882", "#collapse-403", "#collapse-2257", "typo3/mailto:", "typo3/mailto:", "#collapse-394", "fileadmin/storage/frauenklinik/gynaekologie/HPV_in_der_Schwangerschaft.pdf", "#collapse-395", "#collapse-397", "#collapse-398", "#collapse-399", "#collapse-400", "https://www.uk-essen.de/datenschutz/", "#", "index.php?id=477&L=0%27%5B0%5D", "index.php?id=478&L=0%27%5B0%5D", "index.php?id=363&L=0%27%5B0%5D", "index.php?id=643&L=0%27%5B0%5D", "index.php?id=372&L=0%27%5B0%5D", "index.php?id=441&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=471&L=0%27%5B0%5D", "tel:+49 (0) 201 - 723 - 3570", "index.php?id=645&L=0%27%5B0%5D", "index.php?id=378&L=0%27%5B0%5D", "index.php?id=471&L=0%27%5B0%5D", "index.php?id=377&L=0%27%5B0%5D", "index.php?id=377&L=0%27%5B0%5D", "index.php?id=472&L=0%27%5B0%5D", "index.php?id=473&L=0%27%5B0%5D"]}