{"title": "PDF", "author": "PDF", "url": "https://api.blaek.de/content/medien/hd7lb9yzpf15248087363lssfczlp0558/mbjaqojx9b1610100127aoldcacnzw373/alle-impfstoffe.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Presseinformation  \n Bayerische Landesärztekammer  \nPressestelle  \nDagmar Nedbal  \nMühlbaurstraße 16  \n81677 München  \nTelefon:  089 4147 -268 \nFax: 089 4147 -202 \nE-Mail: presse@blaek.de  \nwww.b laek.de  \nMünchen , 8. April 2021  \n \nMRNA -Impfstoffe und vektorb asierte Impfstoffe in die Praxen!  \n \nDas flächendeckende Impfen gegen Covid -19 durch die Hausärztinnen \nund Hausärzte wird entscheidend sein zur Verhinderung von schweren Co-\nvid-19-Verläufen, die eine Krankenhausbehandlung erforderlich machen , \nsowie  von Todesfällen. „G ut gelingen kann die Impfk ampagne jedoch nur, \nwenn den niedergelassenen Ärztinnen und Ärzten, insbesondere den \nHausärztinnen und Hausärzten, auch alle zugelassenen Impfstoffe zur \nVerfügung stehen“, sagt Dr. Gerald Quitterer, Präsident der Bayerische n \nLandesärztekammer (BLÄK). Bayer ns Ärztechef fordert, dass sowohl \nmRNA -Impfstoffe (bspw. von Biontech/Pfizer), als auch vektor basierte \nVaxine (bspw. von AstraZeneca) dauerhaft  in die Praxen kommen . „Je \nnach Indikation können wir unsere Patientinnen und Patienten mit dem für \nsie geeigneten Impfstoff versorgen“. Durch die große Erfahrung und Exper-\ntise der Hausärztinnen und Hausärzte, könne der Bevölkerung ein breite-\nres und adäquates Angebot gemacht werden. Die Entscheidung, welcher \nImpfstoff verabreicht werde, sei eine medizinische . Alle bisher zugelasse-\nnen Impfstoffe gegen COVID -19 hätten eine gute Wirksamkeit.  \n \nQuitterer warnt in diesem Zusammenhang davor, die Mitwirkungsbereit-\nschaft der niedergelassenen Ärzte durch ein Hin und Her bei den Impfstof-\nfen zu gefährden, die den Praxen zur Verfügung gestellt werden .  \n \nPressestelle  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}