{"title": "Traumazentrierte Psychotherapie von Ulrich Sachsse - 978-3-608-42738-7", "author": null, "url": "https://www.tyrolia.at/item/Traumazentrierte_Psychotherapie/Ulrich_Sachsse?isbn=9783608427387", "hostname": "tyrolia.at", "description": "Bücher, E-Books, Hörbücher & Kalender & Geschenkideen einfach online bestellen bei Ihrem österreischischen Buch-Online-Shop Tyrolia. ✓Schnelle Lieferung ✓Versandkostenfrei ✓bequem Online-Shoppen", "sitename": "tyrolia.at", "date": "2003-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traumazentrierte Psychotherapie\nTheorie, Klinik und Praxis - Mit einem Vorwort von Luise Reddemann\nvon\n[Ulrich Sachsse](/list?autor=Ulrich+Sachsse)\n462 Seiten; mit 13 Abbildungen und 25 Tabellen; 24 cm x 24 cm\nSprache Deutsch\n1. Auflage\n2018 Schattauer\nISBN 978-3-608-42738-7\nInhaltsverzeichnis\nStressphysiologie (z.B. normale, peri- und posttraumatische Stressphysiologie, Selbstverletzendes Verhalten, Vom Kindheitstrauma zur schweren Persönlichkeitsstörung) Diagnostik (z. B. Anamnesen-Erhebung, klinische Hinweise und Verdachtsmomente, Strukturierte Interviews und Fragebögen) Traumazentrierte Psychotherapie (z.B. Psychoanalytisch fundierte Beziehungsarbeit, Katathym-imaginative Psychotherapie, Gestalttherapie, Neuro-Linguistisches Programmieren, Integrative Psychotherapie nach Wilhelm Reich, Konzentrative Bewegungstherapie, Dialektisch-behaviorale Therapie; Die Therapie-Strategie der traumazentrierten Psychotherapie: Therapie-Planung, Stabilisierung, Trauma-Exposition (Beobachter-Technik, Bildschirmtechnik, EMDR); Studienergebnisse zur Wirksamkeit der Traumatherapie) Spezielle Problemfelder (z.B. Traumatisierte auf Station, Traumtherapie bei Suchtkranken, bei Jugendlichen, bei ethnischen Minoritäten, Begutachtung nach dem OpferentschädigungsgeSetz (OEG) Stellungnahme der ISTSS zum derzeitigen wissenschaftlichen Kenntnisstand und zu seinen Anwendungen\nKurztext / Annotation\nDie Evidenz, dass traumatisierende Einflüsse in Kindheit und Jugend einen, wenn nicht den wesentlichen Faktor bei der Entwicklung schwerer Störungen im Erwachsenenalter darstellen, hat die Psychotherapie in den letzten Jahren völlig verändert.\nHauptbeschreibung\nDie Evidenz, dass traumatisierende Einflüsse in Kindheit und Jugend einen, wenn nicht den wesentlichen Faktor bei der Entwicklung schwerer Störungen im Erwachsenenalter darstellen, hat die Psychotherapie in den letzten Jahren völlig verändert.\nDieses Buch stellt die Behandlung von Traumatisierungen in den Mittelpunkt. Dabei werden Strategien sowohl zur Behandlung von Bindungs- und Beziehungstraumata als auch zur Behandlung traumatisierender Einzelereignisse vermittelt. Texte mit wissenschaftlicher Orientierung (z.B. StressErgebnisforschung) bilden das Fundament, auf dem sich das Gebäude „Traumazentrierte Psychotherapie\" aufbaut. Alle Elemente, Interventions- und Behandlungsstrategien werden ausführlich begründet und im Einzelnen mit klinischen Beispielen veranschaulicht. Ulrich Sachsse verfügt über eine inzwischen 25-jährige Erfahrung in der Behandlung komplex traumatisierter Patientinnen und Patienten. Sein Stil ist direkt, offen und klar in der Stellungnahme, nicht selten provokant, dabei immer praxisorientiert und hervorragend zu lesen. Der Herausgeber wird flankiert von einem ausgesuchten Team von Coautoren, die dazu beitragen, dass das Fachgebiet vollständig und umfassend behandelt wird. Das Buch zur Traumatherapie - von der molekularen Reaktion bis zur konkreten psychotherapeutischen Intervention.\nJetzt als preiswerte Studienausgabe erhältlich!\nBiografische Anmerkung zu den Verfassern\nProf. Dr. med. Ulrich Sachsse, Facharzt für Psychiatrie und Psychotherapie, Facharzt für Psychosomatische Medizin und Psychotherapie, Psychoanalyse, Psychotraumatologie (DeGPT), Katathym Imaginative Psychotherapie (DGKIP);\nWissenschaftlicher Berater im Asklepios Fachklinikum Göttingen;\nemeritierter Honorarprofessor der Universität Kassel;\n1. Vorsitzender der Arbeitsgemeinschaft für Katathym Imaginative Psychotherapie AGKB.\nWissenschaftlicher Berater und Schauspieler des Bremer Bürgermeisters Smidt im Film „Effigie“ von Udo Flohr.\nGründungsherausgeber der Zeitschrift Persönlichkeitsstörungen Theorie und Therapie PTT bei Schattauer.\nUmfangreiche Lehr- und Vortragstätigkeit im Bereich Trauma-fokussierte Psychotherapie: ID Institut Kassel / Göttingen – Deutsche Psychologen-Akademie DPA Berlin – Institut für Psychotherapie IfP am UKE Hamburg – CoPPP Chemnitz – KIPT Darmstadt – zap Wien.\n2004 Preis der Dr. Margrit Egnér-Stiftung, Universität Zürich;\n2006 Hamburger Preis Persönlichkeitsstörungen, Gesellschaft für Persönlichkeitsstörungen GePs;\n2017 Bundesverdienstkreuz am Bande.\nProf. Dr. med. Luise Reddemann ist Nervenärztin, Psychoanalytikerin und Fachärztin für Psychotherapeutische Medizin.\nSeit gut 50 Jahren beschäftigt sie sich intensiv mit Trauma und Traumafolgestörungen. Von 1985 bis 2003 war sie Leiterin der Klinik für Psychotherapie und psychosomatische Medizin des Ev. Johannes-Krankenhauses in Bielefeld und entwickelte dort ein Konzept zur Behandlung von Menschen mit komplexen Traumafolgestörungen, die »Psychodynamisch imaginative Traumatherapie« (PITT).\nLuise Reddemann führt zahlreiche Fort- und Weiterbildungsveranstaltungen durch. Im Rahmen ihrer Honorarprofessur an der Universität Klagenfurt für medizinische Psychologie und Psychotraumatologie widmet sie sich den Arbeitsschwerpunkten Resilienz sowie Folgen von kollektiven Traumatisierungen.\nLuise Reddemann war Mitglied im Weiterbildungsausschuss der Deutschen Akademie für Psychotraumatologie, im Wissenschaftlichen Beirat der Lindauer Psychotherapiewochen und in der wissenschaftlichen Leitung der Psychotherapietage NRW.\nLuise Reddemanns Bücher und CDs im Verlag Klett-Cotta haben auch bei Betroffenen weite Verbreitung gefunden und vielen Menschen geholfen, mit einer traumatischen Erfahrung besser fertig zu werden.\nWeitere Informationen zu Luise Reddemann finden Sie unter: www.luise-reddemann.de\nUlrich Sachsse\nProf. Dr. med. Ulrich Sachsse, Facharzt für Psychiatrie und Psychotherapie, Facharzt für Psychosomatische Medizin und Psychotherapie, Psychoanalyse, Psychotraumatologie (DeGPT), Katathym Imaginative Psychotherapie (DGKIP); Wissenschaftlicher Berater im Asklepios Fachklinikum Göttingen; emeritierter Honorarprofessor der Universität Kassel; 1. Vorsitzender der Arbeitsgemeinschaft für Katathym Imaginative Psychotherapie AGKB. Wissenschaftlicher Berater und Schauspieler des Bremer Bürgermeisters Smidt im Film „Effigie“ von Udo Flohr. Gründungsherausgeber der Zeitschrift Persönlichkeitsstörungen Theorie und Therapie PTT bei Schattauer. Umfangreiche Lehr- und Vortragstätigkeit im Bereich Trauma-fokussierte Psychotherapie: ID Institut Kassel / Göttingen – Deutsche Psychologen-Akademie DPA Berlin – Institut für Psychotherapie IfP am UKE Hamburg – CoPPP Chemnitz – KIPT Darmstadt – zap Wien. 2004 Preis der Dr. Margrit Egnér-Stiftung, Universität Zürich; 2006 Hamburger Preis Persönlichkeitsstörungen, Gesellschaft für Persönlichkeitsstörungen GePs; 2017 Bundesverdienstkreuz am Bande.\nLuise Reddemann\nProf. Dr. med. Luise Reddemann ist Nervenärztin, Psychoanalytikerin und Fachärztin für Psychotherapeutische Medizin. Seit gut 50 Jahren beschäftigt sie sich intensiv mit Trauma und Traumafolgestörungen. Von 1985 bis 2003 war sie Leiterin der Klinik für Psychotherapie und psychosomatische Medizin des Ev. Johannes-Krankenhauses in Bielefeld und entwickelte dort ein Konzept zur Behandlung von Menschen mit komplexen Traumafolgestörungen, die »Psychodynamisch imaginative Traumatherapie« (PITT). Luise Reddemann führt zahlreiche Fort- und Weiterbildungsveranstaltungen durch. Im Rahmen ihrer Honorarprofessur an der Universität Klagenfurt für medizinische Psychologie und Psychotraumatologie widmet sie sich den Arbeitsschwerpunkten Resilienz sowie Folgen von kollektiven Traumatisierungen. Luise Reddemann war Mitglied im Weiterbildungsausschuss der Deutschen Akademie für Psychotraumatologie, im Wissenschaftlichen Beirat der Lindauer Psychotherapiewochen und in der wissenschaftlichen Leitung der Psychotherapietage NRW. Luise Reddemanns Bücher und CDs im Verlag Klett-Cotta haben auch bei Betroffenen weite Verbreitung gefunden und vielen Menschen geholfen, mit einer traumatischen Erfahrung besser fertig zu werden. Weitere Informationen zu Luise Reddemann finden Sie unter: www.luise-reddemann.de\n[Psychiatrie](/list?sw=Psychiatrie) [Klinische Psychologie](/list?sw=Klinische+Psychologie) [Gestalttherapie](/list?sw=Gestalttherapie) [Traumatologie](/list?sw=Traumatologie) [Bewegungstherapie](/list?sw=Bewegungstherapie) [Traumatherapie](/list?sw=Traumatherapie) [Psychotraumatologie](/list?sw=Psychotraumatologie) [PTBS](/list?sw=PTBS) [kPTBS](/list?sw=kPTBS) [posttraumatische Belastungsstörung](/list?sw=posttraumatische+Belastungsst%C3%B6rung) [häusliche Gewalt](/list?sw=h%C3%A4usliche+Gewalt) [Gewalterfahrung](/list?sw=Gewalterfahrung) [Missbrauch](/list?sw=Missbrauch) [Psychosomatik](/list?sw=Psychosomatik) [Somatoforme Beschwerden](/list?sw=Somatoforme+Beschwerden) [Persönlichkeitsstörung](/list?sw=Pers%C3%B6nlichkeitsst%C3%B6rung) [Borderline](/list?sw=Borderline) [Angsterkrankungen](/list?sw=Angsterkrankungen) [Depression](/list?sw=Depression) [Traumabewältigung](/list?sw=Traumabew%C3%A4ltigung)", "language": null, "image": "https://static.buchmedia.at/media/9783608427387/cover-sm.jpg", "pagetype": "book", "links": ["/service", "/versandkosten", "/filialen", "#", "/schnellanfrage", "/newsletter", "/faq", "/konto", "/basket", "/home", "/list", "https://www.guetezeichen.at/zertifikate/shopzertifikat/wwwtyroliaat/", "/buecher", "/buecher/romane-erzaehlungen", "/buecher/krimi-thriller", "/buecher/kinderbuch", "/buecher/jugendbuch", "/buecher/fantasy-science-fiction", "/buecher/comics-manga", "/buecher/ratgeber", "/buecher/hobby", "/buecher/bildband", "/buecher/reise-urlaub", "/buecher/geschichte", "/buecher/politik-wirtschaft-gesellschaft", "/buecher/philosophie-religion", "/buecher/tyrolia-verlag", "/ebooks", "/ebooks/pocketbook", "/ebooks/romane-erzaehlungen", "/ebooks/krimi-thriller", "/ebooks/kinderbuch-jugendbuch", "/ebooks/fantasy-science-fiction", "/ebooks/politik-wirtschaft-gesellschaft", "/ebooks/philosophie-religion", "/hoerbuecher", "/hoerbuecher/romane-erzaehlungen", "/hoerbuecher/krimi-thriller", "/hoerbuecher/kinderbuch-jugendbuch", "/hoerbuecher/fantasy-science-fiction", "/hoerbuecher/ratgeber", "/hoerbuecher/humor-comedy-kabarett", "/hoerbuecher/klassiker", "", "/spiele/unsere-empfehlungen", "/tonies", "/tiptoi", "/experimentieren", "/kosmos-erlebnisspiele", "/kosmos-familienspiele", "/kalender-2024", "/kalender-2024", "/moleskine2024", "/grafik-werkstatt-kalender", "#", "/buchabo", "https://www.tyrolia.at/gutschein", "/nachhaltige-produkte", "/geschenkideen/erlesenes-aus-tirol", "/babyalben", "/taufalben", "#", "/schultaschen", "/ferienhefte", "/lernhilfen", "/g-und-g-lesezug", "/superleser", "https://www.tyrolia.at/notizbuecher", "https://www.tyrolia.at/list?isbn=PBS709153,PBS709154,PBS709152,PBS709151,PBS709157,PBS709158,PBS709159,PBS775623022,PBS775624022,PBS775625022", "/tagebuecher", "/schulservice", "https://www.bueroprofi.at/BPAT-tyrolia/start?sidebar_bueroprofi", "https://www.tyrolia.at/rezension/ma", "https://www.tyrolia.at/rezension/ma", "https://www.tyrolia.at/lieblingsbuecher", "/booktok", "https://www.tyrolia.at/tyrolia-buch-des-monats", "https://www.tyrolia.at/oe1-lesetipp", "https://www.tyrolia.at/deutscher-buchpreis", "/oesterreichischer-buchpreis", "/frauenlesenmittyrolia", "/Buchmagazin", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.tyrolia.at%2Fitem%2F32086612%26amp%3Bsrc%3Dsdkpreparse", "https://www.instagram.com/tyrolia_buchhandlung/", "/list?autor=Ulrich+Sachsse", "/rezension/9783608427387?edit=1", "", "/item/18446832", "", "/basket?add=9783608427387", "/notepad?add=9783608427387", "#tabs-1", "#tabs-2", "#tabs-3", "#tabs-4", "#tabs-5", "/list?sw=Psychiatrie", "/list?sw=Klinische+Psychologie", "/list?sw=Gestalttherapie", "/list?sw=Traumatologie", "/list?sw=Bewegungstherapie", "/list?sw=Traumatherapie", "/list?sw=Psychotraumatologie", "/list?sw=PTBS", "/list?sw=kPTBS", "/list?sw=posttraumatische+Belastungsst%C3%B6rung", "/list?sw=h%C3%A4usliche+Gewalt", "/list?sw=Gewalterfahrung", "/list?sw=Missbrauch", "/list?sw=Psychosomatik", "/list?sw=Somatoforme+Beschwerden", "/list?sw=Pers%C3%B6nlichkeitsst%C3%B6rung", "/list?sw=Borderline", "/list?sw=Angsterkrankungen", "/list?sw=Depression", "/list?sw=Traumabew%C3%A4ltigung", "", "/basket?add=9783608427387", "/notepad?add=9783608427387", "/newsletter", "tel:+4351222330", "mailto:tyrolia@tyrolia.at", "https://www.tyrolia.at", "/filialen", "/service", "https://www.tyroliaverlag.at", "/kontakt-ansprechpartner", "/jobs", "/unternehmen", "/links-partner", "/faq", "/agb", "/impressum", "/agb#widerruf", "/datenschutz", "https://www.facebook.com/tyroliabuch", "https://www.instagram.com/tyrolia_buchhandlung", "https://www.youtube.com/channel/UCdymlHFaEqRr4D3_vNEi4Eg", "https://www.guetezeichen.at/zertifikate/shopzertifikat/wwwtyroliaat/"]}