{"title": "PDF", "author": "PDF", "url": "https://www.apomio.de/uploads/package-inserts/product/66025.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "   Sanofi Pasteur MSD GmbH  \n   1/8 GEBRAUCHSINFORMATION: INFORMATION FÜR ANWENDER \n \nSTAMARIL \nPulver und Lösungsmittel zur Herstellung einer In jektionssuspension in einer Fertigspritze \nGelbfieber-Lebendimpfstoff \n \nFür Säuglinge ab 6 Monaten, Kinder und Erwachsene \n \nLesen Sie die gesamte Packungsbeilage sorgfält ig durch, bevor Sie bzw. Ihr Kind mit diesem \nImpfstoff geimpft werden, denn sie enthält wichtige Informationen.  \n- Heben Sie die Packungsbeilage auf. Vielleic ht möchten Sie diese später nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt, Apotheker  oder das \nmedizinische Fachpersonal. \n- Dieser Impfstoff wurde Ihnen bzw. Ihrem Kind pe rsönlich verschrieben. Geben Sie ihn nicht an \nDritte weiter. \n- Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt, Apotheker oder das \nmedizinische Fachpersonal. Dies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Siehe Abschnitt 4. \n  \nWas in dieser Packungsbeilage steht  \n1. Was ist STAMARIL und wofür wird es angewendet? \n2. Was sollten Sie vor der Anwendung von STAMARIL beachten? 3. Wie ist STAMARIL anzuwenden? 4. Welche Nebenwir kungen sind möglich? \n5. Wie ist STAMARIL aufzubewahren? 6. Inhalt der Packung und weitere Informationen   \n1. Was ist STAMARIL und wofür wird es angewendet? \n \nSTAMARIL ist ein Impfstoff, der vor einer schwe ren Infektionskrankheit, Gelbfieber genannt, \nschützt. Gelbfieber kommt in bestimmten Gebieten  der Welt vor und wird durch den Stich infizierter \nMücken auf den Menschen übertragen.  STAMARIL ist vorgesehen für die Verabreichung an Personen, die - in Gelbfiebergebiete reisen, diese passieren oder dort leben; \n- in Länder reisen, die bei Einreise ein Interna tionales Impfzertifikat verlangen (möglicherweise \nabhängig davon, welche Lände r während derselben Reise zuvor besucht wurden); \n- möglicherweise mit infektiösem Material  arbeiten, wie z. B. Laborpersonal. \n Um ein gültiges Impfzertifikat gegen Gelbfieber zu erhalten, darf die Gelbfieber-Impfung nur von einer zugelassenen Gelbfieber-Impfstelle durc hgeführt werden, so dass ein Internationales \nImpfzertifikat ausgestellt werden kann. Dieses Zertifik at ist ab dem 10. Tag nach Erhalt der ersten \nImpfdosis gültig. Wird eine Auffrischimpfung benötigt (s iehe Abschnitt 3.), ist das Zertifikat sofort \nnach der Impfung gültig.   \n2. Was sollten Sie vor der Anwendung von STAMARIL beachten? \n \nEs ist wichtig, dass Sie Ihren Arzt oder das me dizinische Fachpersonal vor der Verabreichung des \nImpfstoffs informieren, ob einer der folgenden Punkte auf Sie bzw. Ihr Kind zutrifft. Wenn Sie etwas nicht \nverstehen, bitten Sie Ihren Arzt oder das medi zinische Fachpersonal um weitere Erklärungen. \n \nSTAMARIL darf nicht angewendet werden, \n- wenn Sie bzw. Ihr Kind allergisch sind gegen: \n- den Wirkstoff oder   2/7 - einen der in Abschnitt 6. genannten sons tigen Bestandteile dieses Impfstoffs oder \n- Eier oder Hühnereiweiße; \n- wenn Sie bzw. Ihr Kind nach einer früheren Impfung mit einem Gelbfieber-Impfstoff eine \nschwere allergische Reaktion hatten; \n- wenn Ihr Kind noch keine 6 Monate alt ist;  \n- wenn Sie bzw. Ihr Kind aus irgendeinem Grund ei ne schlechte oder geschwächte Immunabwehr \nhaben, z. B. durch Krankheit oder durch medizinische Behandlungen (beispielsweise \nkortikoidhaltige Arzneimittel oder Chemotherapie); \n- wenn Sie bzw. Ihr Kind eine geschwächte Imm unabwehr aufgrund einer HIV-Infektion haben. \nIhr Arzt wird Sie beraten, ob Sie bzw. Ihr Kind aufgrund der Ergebnisse von Blutuntersuchungen dennoch mit STA MARIL geimpft werden können; \n- wenn Sie bzw. Ihr Kind HIV-infiziert sind und aufgrund der Infektion merkliche Symptome \naufweisen; \n- wenn Sie bzw. Ihr Kind in der Vergangenheit Probleme mit der Thymusdrüse hatten oder wenn \ndie Thymusdrüse aus irgendeinem Grund operativ entfernt wurde; \n- wenn Sie bzw. Ihr Kind an einer Erkrankung mit starkem oder mäßigem Fieber oder an einer \nakuten Erkrankung leiden. Die Impfung wird ver schoben, bis Sie bzw. Ihr Kind wieder gesund \nsind. \n \nWarnhinweise und Vorsichtsmaßnahmen \n \nBitte sprechen Sie mit Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal, bevor Sie \nSTAMARIL anwenden, - wenn Sie älter als 60 Jahre sind oder Ihr Kind unter  9 Monate alt ist, da ein erhöhtes Risiko für \ndas Auftreten von einigen schweren, jedoch seltenen Nebenwirkungen nach Verabreichung \neines Gelbfieber-Impfstoffs besteht. (Z u diesen Nebenwirkungen zählen Auswirkungen auf \nGehirn und Nerven oder lebenswichtige Organe, si ehe Abschnitt 4.). Sie bzw. Ihr Kind werden \ndaher nur mit diesem Impfstoff geimpft, wenn ei n Aufenthalt in Ländern vorgesehen ist, in \ndenen bekanntermaßen das Risiko besteht, sich mit dem Virus zu infizieren; \n- wenn Ihr Kind zwischen 6 und 9 Monate alt ist.  STAMARIL darf Kindern im Alter von 6 bis 9 \nMonaten nur in besonderen Situationen und en tsprechend den jeweils gültigen offiziellen \nImpfempfehlungen verabreicht werden; \n- wenn Sie bzw. Ihr Kind HIV-infiziert sind, ab er keine sichtbaren Anzeichen einer HIV-\nInfektion zeigen. Ihr Arzt wird Sie be raten, ob aufgrund der Ergebnisse vorliegender \nLaboruntersuchungen oder nach Beratung m it einem Spezialisten STAMARIL dennoch \nverabreicht werden kann; \n- wenn Sie bzw. Ihr Kind an Blutgerinnungsstörunge n (wie zum Beispiel Hämophilie oder eine \nverringerte Blutplättchenzahl) leiden oder wenn Sie blutgerinnungshemmende Mittel \neinnehmen. STAMARIL kann dennoch verabreicht werden, vorausgesetzt der Impfstoff wird \nunter die Haut und nicht in den Muskel verabreicht (siehe Abschnitt 3.). \n Wie alle Impfstoffe schützt STAMARIL möglicherw eise nicht alle geimpften Personen vollständig. \n Nach oder sogar vor einer Injektion mit einer Na del kann es zu Ohnmacht kommen. Informieren Sie \nIhren Arzt oder das medizinische Fachpersonal, falls  es bei einer früheren Injektion bei Ihnen bzw. \nIhrem Kind zu einer Ohnmacht gekommen ist.  \nAnwendung von STAMARIL zusammen mit anderen Arzneimitteln  \n \nInformieren Sie Ihren Arzt oder Apotheker, wenn Sie bzw. Ihr Kind andere Arzneimittel einnehmen, \nkürzlich andere Arzneimittel eingenommen habe n oder beabsichtigen, andere Arzneimittel \neinzunehmen. \n Wenn Sie bzw. Ihr Kind sich vor Kurzem einer Be handlung unterzogen haben, die möglicherweise das \nImmunsystem geschwächt hat, sollte die Impfung gegen Gelbfieber verschoben werden, bis die \nLaborwerte zeigen, dass sich das Immunsystem erholt hat. Ihr Arzt wird Sie beraten, wann Sie bzw. Ihr Kind geimpft werden können.   3/7  \nSTAMARIL kann zeitgleich mit Masern-Impfsto ff oder Impfstoffen gegen Typhus (die Vi-\nKapselpolysaccharide enthalten) und/oder Hepatitis A verabreicht werden.  Die Impfung mit STAMARIL kann zu falsch positiv en Ergebnissen von Bluttests auf Dengue oder \nJapanische Enzephalitis führen. Falls Ihnen bzw. Ihrem Kind zukünftig ein solcher Test verordnet \nwird, informieren Sie bitte Ihren Arzt über diese Impfung.  \nSchwangerschaft und Stillzeit \n \nWenn Sie bzw. Ihr Kind schwanger sind oder stille n, oder wenn Sie bzw. Ihr Kind vermuten, \nschwanger zu sein oder beabsichtigen, schwanger zu werden, fragen Sie vor der Impfung Ihren Arzt \noder Apotheker um Rat. Üblicherweise wird in diesen Fällen nicht m it STAMARIL geimpft, außer wenn dies absolut \nnotwendig ist. Ihr Arzt oder Apotheker wird Sie beraten, ob es notwendig ist, Sie bzw. Ihr Kind \nwährend der Schwangerschaft oder Stillzeit zu impfen.   \n3. Wie ist STAMARIL anzuwenden? \n \nDosierung \n \nErwachsene und Kinder ab einem Alter von 6 M onaten erhalten eine Einzeldosis STAMARIL \n(0,5 ml).  Die erste Dosis sollte mindestens 10 Tage vor ei ner möglichen Gefährdung durch eine Gelbfieber-\nInfektion verabreicht werden. Die erste Dosis d es Impfstoffs benötigt 10 Tage, um zu wirken und \neinen ausreichenden Schutz vor einer Gelbfieber-In fektion aufzubauen. Es wird erwartet, dass die \nSchutzdauer der ersten Dosis mindestens 10 Jahre beträgt, möglicherweise auch lebenslang anhält. \n Eine Auffrischimpfung mit einer Dosis (0,5 ml) kann notwendig sein, - wenn Sie bzw. Ihr Kind auf die erste Dosis ungenügend angesprochen haben \n- oder nach mindestens 10 Jahren, wenn dies Bedingung bei der Einreise in ein bestimmtes Land \nist. \n \nArt der Anwendung  \n \nSTAMARIL wird von einem Arzt oder vom medizinischen  Fachpersonal als Injektion verabreicht. In \nder Regel wird der Impfstoff direkt unter die Haut gespritzt. Alternativ kann der Impfstoff auch in \neinen Muskel verabreicht werden.  Der Impfstoff darf nicht in ein Blutgefäß verabreicht werden.  \nWenn Sie bzw. Ihr Kind eine größere Menge von STAMARIL erhalten haben, als Sie sollten  \n \nIn einigen Fällen wurde mehr als die empfohlene Dosis angewendet. Wenn in diesen Fällen Nebenwirkunge n berichtet wurden, stimmten diese Daten mit den in Abschnitt \n4. beschriebenen überein.  Wenn Sie weitere Fragen zur Anwendung dieses Impfsto ffs haben, wenden Sie sich an Ihren Arzt, \nApotheker oder das medizinische Fachpersonal.   \n4. Welche Nebenwirkungen sind möglich? \n \nWie alle Arzneimittel kann dieser Impfstoff Nebenwir kungen haben, die aber nicht bei jedem auftreten \nmüssen.   4/7  \nSchwerwiegende Nebenwirkungen \n \nDie folgenden schwerwiegenden Nebenw irkungen wurden manchmal berichtet: \n Allergische Reaktionen: \n- Ausschlag, Jucken oder Nesselsucht \n- Schwellung des Gesichts, der Lippen, der Zunge oder anderer Körperteile \n- Schluck- oder Atembeschwerden \n- Bewusstlosigkeit \n Beeinträchtigungen des Gehirns und der Nerven: \nDiese können innerhalb eines Monats nach der Impf ung auftreten und führten in einigen Fällen zum \nTod. Symptome können sein: - hohes Fieber mit Kopfschmerzen und Verwirrtheit \n- extreme Müdigkeit \n- Nackensteife \n- Entzündungen des Gehirns und des Nervengewebes \n- Krampfanfälle \n- Bewegungsunfähigkeit oder Gefühllosigkeit in Te ilen des Körpers oder des gesamten Körpers \n(Guillain-Barré-Syndrom oder fokales neurologisches Defizit) \n Schwerwiegende Nebenwirkungen, die le benswichtige Organe betreffen können: \nDiese treten in der Regel innerhalb von 10 Tage n nach Impfung auf und können zum Tod führen. Die \nSymptome können einer Infektion mit dem Gelbfiebe r-Virus ähnlich sein. Im Allgemeinen sind die \nersten Anzeichen Müdigkeitsgefühl, Fieber, Kopf- und Muskelschmerzen und manchmal Blutdruckabfall. Im weiteren Verlauf kann es zu  schweren Erkrankungen der Muskeln und der Leber, \neinem Abfall bestimmter Blutzellen, der zu ungewöhnlichen Blutergüssen oder Blutungen und zu \neinem erhöhten Infektionsrisiko führen kann,  und einem Verlust der normalen Nieren- und \nLungenfunktion kommen.  \nSollten Sie EINES dieser Anzeichen bei sich bzw. Ihrem Kind beobachten, suchen Sie SOFORT \nIhren Arzt auf. \n \nAndere Nebenwirkungen \n \nSehr häufig (kann bei mehr al s 1 von 10 Geimpften auftreten) \n Kopfschmerzen \n leichte oder mäßige Müdigkeit oder Schwäche (Asthenie) \n Schmerzen oder Beschwerden an der Injektionsstelle \n Muskelschmerzen \n Fieber (bei Kindern) \n Erbrechen (bei Kindern) \n Häufig (kann bei bis zu 1 von 10 Geimpften auftreten) \n Fieber (bei Erwachsenen) \n Erbrechen (bei Erwachsenen) \n Gelenkschmerzen \n Unwohlsein (Übelkeit) \n Reaktionen an der Injektionsstelle: Röt ung, Bluterguss, Schwellung oder Verhärtung \n Gelegentlich (kann bei bis zu 1 von 100 Geimpften auftreten) \n Schwindelgefühl \n Bauchschmerzen \n ein Pickel (eine Papel) an der Injektionsstelle \n   5/7 Selten (kann bei bis zu 1 von 1.000 Geimpften auftreten) \n Durchfall \n laufende, verstopfte oder juckende Nase (Rhinitis) \n Nicht bekannt (Häufigkeit auf Grundlage de r verfügbaren Daten nicht abschätzbar) \n geschwollene Drüsen (Lymphadenopathie) \n Taubheitsgefühl oder Kribbeln (Parästhesie) \n grippeähnliche Beschwerden \n \nZusätzliche Nebenwirkungen bei Kindern \n \nSehr häufig (kann bei mehr al s 1 von 10 Geimpften auftreten) \n Reizbarkeit, Weinen \n Appetitlosigkeit \n Benommenheit \n Diese Nebenwirkungen traten in der Regel innerh alb von 3 Tagen nach der Impfung auf und hielten \nnormalerweise nicht länger als 3 Tage an. Di e meisten dieser Nebenwirkungen waren leicht \nausgeprägt.  \nMeldung von Nebenwirkungen \nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt, Apotheker oder das \nmedizinische Fachpersonal. Dies gilt auch für Ne benwirkungen, die nicht in dieser Packungsbeilage \nangegeben sind. Sie können Nebenwirkungen auch direkt dem Bund esinstitut für Impfstoffe und biomedizinische \nArzneimittel Paul-Ehrlich-Institut Paul-Ehrlich-Str. 51-59 63225 Langen Tel: +49 6103 77 0 Fax: +49 6103 77 1234 Website:  www.pei.de  \nanzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen \nüber die Sicherheit dieses Arzneimittels zur Verfügung gestellt werden.   \n5. Wie ist STAMARIL aufzubewahren? \n \nBewahren Sie diesen Impfstoff für Kinder unzugänglich auf.  Sie dürfen diesen Impfstoff nach dem auf der Fa ltschachtel nach „Verwendbar bis:“ angegebenen \nVerfalldatum nicht mehr verwenden. Das Verfalld atum bezieht sich auf den letzten Tag des \nangegebenen Monats.  \nIm Kühlschrank lagern (2 °C  8 °C). Nicht einfrieren. \n Das Fläschchen mit Pulver und die Spritze mit Lö sungsmittel in der Originalpackung aufbewahren, \num den Inhalt vor Licht zu schützen.  Unmittelbar nach dem Auflösen verabreichen.  Entsorgen Sie Arzneimittel nicht im Abwasser oder Ha ushaltsabfall. Fragen Sie Ihren Apotheker, wie \ndas Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen damit zum Schutz der \nUmwelt bei.     6/7 6. Inhalt der Packung und weitere Informationen \n \nWas STAMARIL enthält \n \nDer Wirkstoff für 1 Dosis (0,5 ml ) des aufgelösten Impfstoffs ist: \nGelbfieber-Virus1, Stamm 17D-204 (lebend, abgeschwächt)……….mindestens 1.000 I.E. \n \n1 gezüchtet in Hühnerembryonen, die fre i von bestimmten Krankheitserregern sind \n Die sonstigen Bestandteile sind: Laktose, Sorbitol, L-Histidinhydrochlorid , L-Alanin, Natriumchlorid, Kaliumchlorid, \nDinatriumhydrogenphosphat-Dihydrat, Kaliu mdihydrogenphosphat, Kalziumchlorid, \nMagnesiumsulfat und Wasser für Injektionszwecke  \nWie STAMARIL aussieht und Inhalt der Packung \n \nSTAMARIL besteht aus Pulver und Lösungsmittel zur Herstellung einer Injektionssuspension (Pulver \nin einem Fläschchen (0,5-ml-Dosis) + Lösungsmitte l in einer Fertigspritze (0,5 ml) mit oder ohne \nKanüle). Packungsgrößen: 1x1 und 10x1.  Nach dem Auflösen ist die Flüssigkeit (Suspens ion) beige bis rosa-beige und mehr oder weniger \nopaleszent.  Es werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht. \n \nPharmazeutischer Unternehmer und Hersteller \n \nPharmazeutischer Unternehmer \nSanofi Pasteur MSD GmbH \nAlexanderufer 3 10117 Berlin  Hersteller \nSanofi Pasteur S.A. \n2 avenue Pont Pasteur 69007 – Lyon – Frankreich  SANOFI-AVENTIS Zrt. 1225 Budapest, Campona u.1. (Harbor Park) Ungarn  \nDieses Arzneimittel ist in den Mitgliedsstaaten  des Europäischen Wirtschaftsraums (EWR) \nunter den folgenden Bezeichnungen zugelassen: \n \nSTAMARIL: Belgien, Bulgarien, Dänemark, Deut schland, Estland, Finnland, Frankreich, Irland, \nIsland, Italien, Kroatien, Lettland,  Litauen, Luxemburg, Malta, Ni ederlande, Norwegen, Österreich, \nPolen, Portugal, Rumänien, Schweden, Slowakei , Spanien, Tschechien, Ungarn, Vereinigtes \nKönigreich  \nDiese Packungsbeilage wurde zuletzt überarbeitet im Dezember 2015.  \n \n \n \nDie folgenden Informationen sind für Ärzte bzw. medizinisches Fachpersonal bestimmt: \n Hinweise zur Rekonstitution: \n   7/7 Vor der Anwendung wird das beige bis orange-b eige Pulver mit dem klaren, farblosen \nkochsalzhaltigen Lösungsmittel, das in einer Spritze enthalten ist, gemischt, um eine beige bis rosa-\nbeige Suspension herzustellen, die mehr oder weniger opaleszent ist. \n Nur für Fertigspritzen ohne feststehende Kanüle: Nach Entfernen der Verschlusskappe wird eine \nKanüle mit einer Viertelumdrehung (90°) fest auf die Fertigspritze aufgesetzt.  Um den Impfstoff zu rekonstituieren, wird das in de r Fertigspritze mitgelieferte Lösungsmittel in das \nFläschchen gefüllt. Das Fläschchen  wird geschüttelt, und nach vollständiger Auflösung wird die \nerhaltene Suspension wieder in dieselbe Spritze aufgezogen.  Ein Kontakt mit Desinfektionsmitteln muss verm ieden werden, da diese das Virus inaktivieren \nkönnten.  Der Impfstoff ist unmittelbar nach der Rekonstitution zu verabreichen.  Vor der Verabreichung sollte der rekonstituiert e Impfstoff gründlich geschüttelt werden. \n Nicht verwendetes Arzneimittel oder Abfallmateria l ist entsprechend den lokalen Anforderungen zu \nbeseitigen.  \nSiehe auch Abschnitt 3. Wie ist STAMARIL anzuwenden?  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}