{"title": "Julian Assange: Pressefreiheit vor Gericht – netzpolitik.org", "author": "Gastbeitrag", "url": "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/", "hostname": "netzpolitik.org", "description": "Julian Assange droht eine 175-jährige Freiheitsstrafe. Die erste Instanz im Auslieferungsersuchen der Vereinigten Staaten geht in wenigen Tagen in ihr Finale, und es wird um nichts weniger als um die Pressefreiheit gekämpft. Im Assange-Verfahren wird eklatant gegen rechtsstaatliche Prinzipien verstoßen, kommentiert Wolfgang Kaleck.", "sitename": "netzpolitik.org", "date": "2020-12-29", "id": null, "license": "CC BY-NC-ND 2.0", "body": null, "comments": "23 Ergänzungen\nHaben wir uns nur eingebildet, wir hätten Gewaltenteilung, unabhängige Justiz auf nationaler Ebene ( Edward Snowden und die BGH Revision nach BVerfG-Ablehnung ! , und nun der kafkaeske Prozeß in GB ! ) ?\nGibt es unabhängige Justiz nur supranational ( EUGH ) ?\nWas geht bloß in diesen – in keiner Weise unter Bedrohung/Druck stehenden ! – europäischen Richtern vor ? Ich verstehe es einfach nicht.\nDas Problem ist ja auch das es aus der Bevölkerung nur relativ wenig Widerstand und Protest dagegen gibt, das ist dann natürlich für einige Regierungen z.B. in GB und USA ein Signal das Sie einfach so weiter machen können wie bisher.\nZum Glück setzen sich immerhin viele Bundestagsabgeordnete für Assange ein. Aber ob dieser Druck dann ausreichen wird ? Da müsste noch in anderen EU Ländern mehr passieren !\nDas sehe ich genauso. Diese in vielerlei Hinsicht widerrechtliche und skandalöse Behandlung von Assange ist nur möglich, weil sich zu wenige anständige Menschen für ihn einsetzen. Oder anders gesagt: Es interessiert kaum jemanden. Grundproblem ist meines Erachtens ein verkümmertes Demokratieverständnis. Wir brauchen ein neues Bewusstsein dafür, dass Demokratie und Freiheit (und hier eben auch Pressefreiheit) immer wieder aufs neue verteidigt werden müssen. Aber wie vermittelt man das einer Gesellschaft, die einen Großteil ihrer Aufmerksamkeit für das Finden, Bewerten und Diskutieren von Amazon-Schnäppchen einsetzt?\nStimmt, es gibt zu wenig Widerstand.\nDas liegt abernicht nur am mangelnden Interesse – das sicher auch und das bei einer Menge an Leuten – sondern auch daran, dass es da viel zu viele Fronten gibt, an denen ein interessierter Bürger tätig sein müsste, um das Phlegma der anderen und der angeblichen vierten Gewalt auszugleichen, denn wenn wir ehrlich sind: Bild & Co interessiert Julian Assange erst dann, wenn das Urteil in den USA feststehen würde. Für die ist Pressefreiheit, solange dort über Kleinskandälchen, Promischeidungen und Hofberichterstattung bei Angela I. geschrieben werden darf.\nAus meinem Umfeld – bin Soloselbstständiger in der IT – ein paar Themen:\n– Cyberhorst will zum x-ten Male schon wieder anlasslose Massendatenspeicherung\n– Aus der EU kommt der nächste Vorschlag für Backdoors in verschlüsselter Kommunikation\n– die Rentenversicherung sucht zwanghaft nach neuen Einzahlern\n…\nDas alles ist, wenn es auch nur halbwegs richtig gemacht werden soll, Vollzeitbeschäftigung. Wer hat da genug Zeit und Muße?\nIch muss zugeben, dass ich nun nicht gerade die Leser von BILD und anderen Trash-Publikationen im Sinn hatte. Aber Medien, die richtigen Journalismus bieten, berichten ja seit Monaten über den Fall Assange.\nJa, stimmt auch, es gibt sehr viele Fronten, an denen ein anständiger Bürger eigentlich tätig werden müsste. Aber die Lösung lautet: „Du musst nicht die ganze Welt retten.“ Soll heißen: Niemand muss sich um alles kümmern. Ich habe für mich irgendwann entschieden, dass ich mir zwei eng begrenzte Themen suchen möchte, bei denen ich mich in meinem Umfeld konkret, aber auch darüber hinaus politisch engagiere. Zu diesen Themen habe ich mir über die Jahre automatisch eine gewisse Expertise aufgebaut. Und die menschliche Eigenart der selektiven Aufmerksamkeit führt dazu, dass ich nicht nach Informationen dazu suchen muss, sie fliegen mir zu. Das ist dann überhaupt keine Arbeit mehr, das könnte eigentlich fast jeder. Aber wenn ich mich so umschaue in meinem Bekanntenkreis (alles intelligente, gebildete Menschen), dann ist den allermeisten dieser Scheiß-Konsum einfach wichtiger. Außer Schnäppchen vergleichen für das schon wieder neue Smartphone machen die nicht mehr viel.\nHallo und ein gesundes Neues Jahr Euch allen,\n„Aber wie vermittelt man das einer Gesellschaft, die einen Großteil ihrer Aufmerksamkeit für das Finden, Bewerten und Diskutieren von Amazon-Schnäppchen einsetzt?“ – ganz so einfach ist dann doch nicht.\n„Wie am Mittwoch bereits berichtet, hat der Klinikkonzern Asklepios Romana Knezevic, einer engagierten Betriebsrätin, gekündigt. Ihr Vergehen: Sie hatte dem NDR gegenüber berichtet, dass man auf den Intensivstationen »am Limit angelangt« sei.“ (Quelle: https://www.jungewelt.de/artikel/393452.gesundheit-notfallpatient-klinik.html)\nWir merken uns: Menschen die sich für Demokratie, Menschenrechte usw. einsetzen, sind in den hiesigen Demokratien hochgradig gefährdet. Nicht das die Regierungen und der Rechtsstaat einem jeden Gegner nach dem Leben trachten. Doch die Existenz vernichten, ist in den allermeisten Fällen, völlig ausreichend und auch der gangbarste Weg, um den Glauben an Demokratie und Rechtsstaat aufrecht zu halten.\nNun denn, alles Gute im neuen Jahr :-)\nBeste Grüße\nJonas\nLasst doch bitte mal bei so einem wichtigem Thema dieses unsägliche gegendere sein!\nDamit verhöhnt Ihr die Sache und schadet der Akzeptanz!\nBei uns entscheidet der Gastautor, ob und wie er gendert, so auch hier. Wie damit in irgendeiner Weise etwas verhöhnt werden könnte, ist nicht ersichtlich.\nIch bevorzuge zwar auch die „herkömmliche“ Schreibweise, aber bin der letzte der jemand anderem vorschreiben will, wie er sich auszudrücken hat. Ich lese da drüber – und ggf. fließt das in das Bild das ich vom Autor habe ein. (Genauso, wenn jemand Dinge wie „Ich bin Bahnhof.“ sagt.) Anyway, ich hab ein Browser-PlugIn, was netzpolitik.org im ‚Dark-Mode‘ anzeigt. Schau dir doch mal die Browser-PlugIns an, die Gender-Sprache bereinigen, vielleicht ist das was für dich dabei.\nWichtig ist, sich nicht über solchen Kleinkram zu zerfleischen. Die Feinde der Pressefreiheit sind auch nicht alle derselben Ansicht, handeln aber erbarmungslos. Wenn wir dem was entgegen setzen wollen, sollten wir uns nicht über Pillepalle entzweien.\nIch hab solche Plugins schon vor langer Zeit ausprobiert, aber nutze sie nur noch für sehr lange Texte. Ich lese bei kurzen Texten mittlerweile auch drüber, je nach Art der Schreibweise. Ich würd es aber nicht als Pillepalle ansehen, bei manchen Schreibenden nicht, aber auch sicher nicht, was viele Leser angeht. Denn es ist ihnen eben wichtig. Dennoch sehe ich es ähnlich: Angesichts des Textes wär mir eine Diskussion zum Thema schon wichtiger.\nDie Zusammenfassung über den Assange Fall auf NDR INFO ist vielleicht eine Analyse wert. Es scheint als würden die noch dran herumschneiden.\nIch würde es als Desinformation bezeichnen, direkt durch Behauptung (bzw. vergessen so zu schneiden, dass die Position von einem CIA-Schnitzel kommt, als auch durch Weglassung.\nDafür senden die das jetzt wiederkehrend. Also sogar mehr Fehler als die Tagesschau bei der Urheberrechtsreform:\n– Spät berichten.\n– Falsch berichten.\n– Wesentliches weglassen.\n– Dafür wiederholen, bzw. in nicht wirklich diesbezüglich korrigierter alterierter Fassung wiederholen.\nDafür zahle ich Beiträge nicht. Habe ich mich verhört? Nicht nur „die Fassung“ betrachten…\nGib doch mal einen Link, bitte.\nRadio zwischen 9 und 11 :). Die Zusammenfassung zu oder irgendwie direkt bei den Nachrichten. Ich gucke mal ob ich etwas im Netz finde. Ich hoffte, andere haben bessere Suchmittel als ich, aber das ist vielleicht gar nicht der Fall.\nAlso zur Belustigung gab es Sachen wie\n– Assange habe sich in die Netze hineingehackt. (Huch, hat das ein US-Senator behauptet, oder ein Ex-CIA-Clown?)\n– Kein Wort von Manning o.ä.\n– Ich weiß nicht mal mehr, ob überhaupt Kriegsverbrechen erwähnt wurden. (Hier Unsicherheit größer)\n– beschönigende Weglassungen mit der ecuadorianischen Botschaft (Überwachung eher so CIA), u.a.\n– Kaum detaillierte Position der Verteidigung, bzw. Fakten über Bösartigkeiten.\n– Verkürzung so, dass Vergewaltigungsvorwurf offengelassen.\n– Insgesamt allerlei Kindergartenframing towards Bösewicht. Bestimmt alles mit Fakten, aber trotzdem.\n– Wiederholungen mindestens 3 wenn nicht 4+ gehört, wohl mit Nachrichten halbstündlich oder sogar mehr. Gefühlt war eine der späteren Varianten textlich leicht verändert.\nDa hätten die besser fast alles gekürzt, stattdessen die Hauptargumente kurz wiedergegeben. Alles unter Vorbehalt, da noch nicht 100% wach, gibt es da irgendwo ein Mitschnittarchiv o.ä.?\nAlso jetzt kannste Dir aber sicher sein, dass ich das noch suche, finde und hören werde. (Noch keine Zeit zur Suche gehabt, mach ich aber noch.)\nOk gut, hier ein Tipp, welches es nicht war:\nBei 3:20 Beitrag: https://www.ndr.de/nachrichten/info/podcast4450.html#items\nDas hier NICHT! War wohl eine andere Stimme, aber auch das unter Vorbehalt.\nEcho des Tages vom 03.01.: Nichts durch herumspringen gefunden, keine 100% Garantie.\nNDR Suche: 38 Ergebnisse für »assange« – Zeige 1 bis 10\n[Zum Audiobeitrag: Das Gute an der Corona-Krise]\n… Dann einiges über das Urteil von Heute, nichts vor dem Urteil von Kürzlich. Es war ja auch eine ziemlich kompakte Fassung der Ereignisse seit dem Leak, ähnlich dem satirischen Jahresrückblick irgendwo, nur irgendwie andersherum.\nAuch NICHT diese: https://www.tagesschau.de/ausland/assange-auslieferung-111.html\nARD wohl auch nicht.\nUnd NDR INFO hat von 06:00-20:00 „Infoprogramm“, von vor 14:00 finde ich aber nichts spezifisches.\nEs muss explizit etwas wie „Assange [selbst] … hackt“ vorkommen. Kann auch sein, dass da einer einen vollständigen Text gebaut hatte, und dann wurde, weil man dazu aktuell etwas bringen wollte, noch um zwei- oder dreitausend Zeichen gekürzt, ad hoc.\nHrm, kann das sein, dass das irgendwie im Auto war und Du im Minuten-.., aehm, Sekundenschlaf? :}\n(Ich hab es nicht gefunden.)\nNein im Bett :), es wurde innerhalb von 1-2 Stunden mehrfach wiederholt. Die Stelle mit „Assange habe sich selbst reingehackt“ war definitiv drinnen (+- Wortlaut). Halbschlaf war es nach dem 2. Mal auch garantiert nicht mehr.\nIch vermute nicht, dass es doch NDR KULTUR war? Dafür war eigentlich zu viel wiederkehrender Text.\nWayback scheint zu löchrig (Kurzmeldung von ca. 04:00 sonst fällt es auf 02.01. oder noch weiter zurück).\nVielleicht war es Halb-Vollschlaf, andererseits ist ja nichts zu finden, wie konvenient.\nGibt es keinen Mitschnitt zwischen 8 und 12 Uhr irgendwo…\nUhm, soso, „Halb-Vollschlaf“ im Bett. Sag das doch gleich. :}\nHalbschlaf mit vielen Unterbrechungen? Dann müsste es aber ein minutenlanger Beitrag gewesen sein, und immer an den selben Stellen… das ist Fantasieren die einfachere Erklärung. Dennoch zählt eigentlich nur der gesendete Beitrag aus dem Radio (S-H) aufgenommen.\nNaja ich höre halt mal Radio, nichts Ungewöhnliches. Dann schönen Dank der Mühe – vieleicht ein Alptraum, vielleicht auch ein spezialisierter Praktikantentauchsiederfunkturm. Sollte es einen unabhängigen Mitschnitt (vor 12:00, eher 9-11, S-H) geben, wäre ich da wirklich sehr dran interessiert.\nNatürlich zahle ich noch gerne für allerlei Angebote und Kultursachen, das ist doch klar. Schlimmer geht noch ziemlich weit (Achtung, häufiges Mißverständnis: nicht immer, bzw. nicht beliebig lang, auch nicht für Menschenfresser).\nZum Thema empfehle ich auch die ZDF Sendung „Die Anstalt“ vom 29. September 2020 mit Schwerpunkt Assange-Prozess und insbesondere den von der Redaktion gleich mitgelieferten Faktencheck: https://www.zdf.de/comedy/die-anstalt/die-anstalt-vom-29-september-2020-100.html\nDa sich der Faktencheck am gesprochen Text der Sendung entlang hangelt, versteht man manchmal nicht den Zusammenhang, wenn man ausschließlich den Faktencheck liest. Aber selbst dann sind die sehr gut recherchierten Quellen beeindruckend.", "commentsbody": null, "raw_text": null, "text": "Wolfgang Kaleck ist Rechtsanwalt und Publizist. Er gründete 2007 das European Center for Constitutional and Human Rights (ECCHR) in Berlin, das weltweit für die Menschenrechte kämpft und dessen Generalsekretär er seitdem ist. Für sein Engagement wurde er vielfach ausgezeichnet, unter anderem mit dem Hermann-Kesten-Preis des PEN-Zentrums und dem Ehrenpreis der Bruno-Kreisky-Stiftung.\nAm 4. Januar 2021 wird der\n[Westminster Magistrates‘ Court](https://courttribunalfinder.service.gov.uk/courts/westminster-magistrates-court) in London in der Sache Government of the United States of America vs. Julian Assange darüber entscheiden, ob die britische Justiz, jedenfalls in erster Instanz, dem Auslieferungsbegehren der USA stattgibt. Wie die Verteidigung von Assange in ihrem Schlussplädoyer vortrug, wäre die Fortsetzung der Strafverfolgung eine krasse Verletzung des Rechts auf Meinungsfreiheit und eine fundamentale Bedrohung der Pressefreiheit in der ganzen Welt.\nVerfolgungsgeschichte von Assange\nDie Verfolgungsgeschichte von Julian Assange zieht sich schon lange: Viele verschiedene Jurisdiktionen, von Schweden über England, Spanien, Ecuador bis zu den USA sind involviert, Richter*innen in all diesen Ländern haben ebenso bereits in der Sache entschieden wie der Europäische Gerichtshof für Menschenrechte. Und zu Ende wird es auch im Januar noch lange nicht sein: Denn gegen die Entscheidung des Gerichts in der ersten Instanz können von beiden Seiten Rechtsmittel eingelegt werden.\nDann kann sich das Verfahren durch alle Instanzen der englischen Justiz hinziehen, bis erneut der Europäische Gerichtshof für Menschenrechte den Fall möglicherweise auf den Tisch bekommt: Wenn nämlich in letzter Instanz entschieden wird, dass Julian Assange in die USA ausgeliefert wird. Erst danach würde die eigentliche Verhandlung in den USA losgehen.\nFürwahr ein kafkaesker Alptraum, erst einmal natürlich für Assange selbst. Weder er noch seine Mitstreiter*innen wussten in all den Jahren, wann wo wer wie gegen ihn auf welcher gesetzlichen Grundlage ermittelt hat und mit welchen Konsequenzen er rechnen muss. Aber auch für diejenigen, die interessiert das Verfahren verfolgen wollen, sind die juristischen und politischen Feinheiten des Falles schwer nachzuvollziehen.\nSeit sich Edward Snowden (jüngst\n[in einem Tweet](https://twitter.com/Snowden/status/1334608745192677380): „Mr. President, if you grant only one act of clemency during your time in office, please: free Julian Assange. You alone can save his life.“) und viele prominente Persönlichkeiten aus der ganzen Welt für Assange einsetzen, haben immerhin auch einige Medienvertreter*innen und Journalist*innen, etwa Masha Gessen im New Yorker, realisiert, dass es weniger um die Person von Julian Assange als vielmehr um das Prinzip geht. In Frage steht das Prinzip der Pressefreiheit und das Prinzip, als Journalist und Autor, wenn auch in unkonventionellen neuen Medien, Informationen zu empfangen und weiterzuverarbeiten.\nDie Pressefreiheit hat in all diesen Jahren schon enormen Schaden erlitten. Denn natürlich sollte das Vorgehen gegen Assange nicht nur ihn selbst und Wikileaks, sondern auch alle Medienvertreter*innen davon abhalten, in Fällen von „nationaler Sicherheit“, Kriegsverbrechen und ähnlich gelagerten Situationen offen zu berichten. Alle sollen die Schere im Kopf haben, und insbesondere solche, die keinen Medienkonzern hinter sich wissen, müssen sich unabhängig davon, wie das Verfahren letztlich ausgeht, vorsehen, was und was nicht sie veröffentlichen.\nSchon\n[Carl von Ossietzky](https://www.ndr.de/geschichte/koepfe/Carl-von-Ossietzky-Ein-mutiger-Pazifist,carlvonossietzky100.html), der spätere Friedensnobelpreisträger von 1935, hatte sich während des [Weltbühnenprozesses](https://de.wikisource.org/wiki/Reichsgericht_Urteil_Weltbühne-Prozess) 1931 in der Weimarer Republik gegen einen ähnlich gelagerten Spionagevorwurf zu verantworten. Von Ossietzky berichtete damals über die Aufrüstung der Reichswehr, die Schwarze Reichswehr. Wie der Prozess endete, ist bekannt: Er wurde von den Nazis in ein KZ verbracht und dort misshandelt, gefoltert und verstarb schließlich 1938 an den Folgen der Haft.\nHart um die Pressefreiheit kämpfen\nEs geht nicht darum, die Johnson-Regierung oder die Trump-Regierung mit den Nazis zu vergleichen. Entscheidend ist vielmehr, dass schon zu anderen historischen Epochen immer wieder hart um die Pressefreiheit gekämpft werden musste und dass ehrenwerte Journalist*innen wie Carl von Ossietzky letztlich dafür mit dem Leben bezahlen mussten – und dass offensichtlich unsere Gesellschaften aus diesem Exempel nicht gelernt haben.\nGeht es auch eine Nummer kleiner? Ja, natürlich: Wie die Verteidigung von Assange zurecht ausführt, ist die Auslieferung allein deswegen zurückzuweisen, weil die Tatvorwürfe politisch motiviert sind. Dies ist eine klare Verletzung des Anglo-US-Treaty, des Auslieferungsvertrages zwischen den USA und Großbritannien. Tatsächlich wird Assange vorgeworfen, Komplize bei\n[Chelsea Mannings](https://de.wikipedia.org/wiki/Chelsea_Manning) Handlungen gewesen zu sein, namentlich Mannings‘ theft and unlawful disclosure, knowing and intentional receipt of national defense information from Manning, agreement to engage computer hacking with Manning and to hack an encrypted password. Nicht nur, dass die meisten dieser Tathandlungen typische Journalistentätigkeiten sind, sie werden von den US-Anklägern als Verstöße gegen den Espionage Act von 1904 bewertet – dasselbe Gesetz, nach dem auch Edward Snowden verfolgt werden soll. Die Konsequenzen sind schon oft genug erörtert worden:\nIn einem Verfahren vor einem US-amerikanischen Gericht sind die Verteidigungsmöglichkeiten bei Verstößen gegen den Espionage Act äußerst begrenzt. Bei wesentlichen Teilen der Verhandlung, so schon erlebt im Verfahren gegen Chelsea Manning, kann die Öffentlichkeit ausgeschlossen werden. Besonders schwer wiegt, dass in derartigen Verfahren bestimmte Verteidigungshandlungen verboten sind. Im Strafprozess geht es ja nicht nur um die objektive Feststellung, ob jemand einen bestimmten Gesetzesverstoß begangen hat. Es muss auch festgestellt werden, aus welchen Gründen die Person es getan hat und ob möglicherweise Rechtfertigungs- oder Entschuldigungsgründe vorliegen. Genau diese Verteidigungsmöglichkeiten, die spätestens dann bei der Strafzumessung eine Rolle spielen sollten, sind den Angeklagten in solchen Fällen untersagt.\nDas ist vollkommen absurd, denn es ist nach dieser Logik egal, ob jemand für zehn Millionen Dollar Staatsgeheimnisse an Nordkorea verkauft oder eben wie in den Fällen Snowden oder Assange versucht hat, die Öffentlichkeit über Missstände zu informieren, die vorher als Geheimnisse eingeschätzt wurden, und ob der jeweilige Angeklagte versucht, diesen Missständen abzuhelfen.\nEine 175-jährige Freiheitsstrafe\nSchlimm genug, dass Whistleblower in den USA selbst unter der Obama-Administration nach solchen Vorschriften verfolgt und mit Verfahren überzogen wurden, deren Zahl und Ausmaß vorherige Epochen überschreiten. Doch war der Obama-Administration immerhin klar, dass sie einen Präzedenzfall schaffen würde, wenn sie den Journalisten Assange unter Anklage stellt und seine Auslieferung aus Großbritannien verlangt. Deswegen lehnte sie damals jedenfalls noch eine solche Entscheidung ab.\nSchon im historischen Auslieferungsrecht stellte die mögliche politische Verfolgung des Auszuliefernden das wichtigste Hindernis für die Auslieferung dar. In Sachen Snowden haben wir* daher immer argumentiert und auch darauf vertraut, dass, sollte Snowden, so beispielsweise bei einer Sitzung des Bundestags-NSA-Untersuchungsausschusses, nach Deutschland einreisen, eine Auslieferung in die USA unmöglich gewesen wäre. Denn der Espionage Act ist ein klassisches politisches Delikt. So sollten eigentlich auch englische Gerichte entscheiden.\nMan darf auch gespannt darauf sein, ob der Europäische Gerichtshof für Menschenrechte eine drohende 175-jährige Freiheitsstrafe für Assange wegen der Veröffentlichung von Informationen, die jedenfalls zum Teil auch Kriegsverbrechen und Vorwürfe von Kriegsverbrechen enthielten, für vereinbar mit europäischen rechtsstaatlichen Prinzipien hält. Sagen wir es andersherum: Es wäre ein Skandal, wenn er dies täte.\nDie Corona-Situation\nDas englische Gericht machte in seiner bisherigen Verhandlungsführung nicht den Eindruck, dass es sich der Bedeutung und der angesprochenen Probleme auch nur ansatzweise bewusst ist. Die Corona-Situation war fatal für Julian Assange. Nicht nur, dass er aufgrund seiner angeschlagenen Gesundheit besonders anfällig für eine mögliche Infizierung während seiner zwanzigmonatigen Auslieferungshaft im Belmarsh-Gefängnis war. Alle Eingaben, ihn deswegen von dem Vollzug der Auslieferungshaft zu verschonen, sind gescheitert.\nDas Gericht befand, die Corona-Gefahr sei nicht so groß, dass er haftverschont wird. Auf der anderen Seite diente sie aber als Grundlage, um einen Großteil der interessierten Öffentlichkeit und Weltöffentlichkeit von der Beobachtung des Falles auszuschließen. Das Gericht hat alles unternommen, um zunächst den absolut unabdingbaren und für jede Verteidigung in einem Fair-Verfahren notwenigen regelmäßigen Kontakt zwischen Assange und seinen Anwälten zu unterbinden – allein das ist schon ein schwerwiegender Verstoß gegen rechtsstaatliche Prinzipien. Auch die Öffentlichkeit des Verfahrens wurde nur teilweise hergestellt, weil das Gericht nicht einmal die unter Corona-Schutzbedingungen mögliche Zahl von Prozessbeobachter*innen ausschöpfte. Zudem wurden keineswegs alle technischen Möglichkeiten genutzt, um ansonsten die interessierte Öffentlichkeit an dem Verfahren teilnehmen zu lassen.\nWird Joe Biden das unwürdige Spektakel beenden?\nIm Grunde genommen bietet das nunmehr über mehrere Jahre andauernde Assange-Verfahren genügend Stoff für Dutzende juristischer Seminare. Das jahrelange Abhören seiner Kommunikation durch Sicherheitsfirmen und das Zurverfügungstellen der Ergebnisse an US-Behörden stellt etwa einen so drastischen Verstoß gegen rechtsstaatliche Prinzipien dar, dass es eigentlich ein Strafverfolgungshindernis darstellt.\nSelbst bei optimistischer Grundhaltung kann aber nicht erwartet werden, dass sich das Gericht in erster Instanz gegen das Auslieferungsersuchen der USA stellt. Das bedeutet erst einmal natürlich eine Verlängerung der äußerst schwierigen Situation für Assange, aber er hat natürlich noch mehrere Chancen innerhalb der folgenden Instanzen, seine Argumente vorzutragen. Vor allem aber kann die neu gewählte US-Regierung unter Joe Biden das Auslieferungsbegehren schlicht und einfach zurückziehen und damit dieses unwürdige Spektakel, das jedenfalls kontinentaleuropäischen Vorstellungen von fairen Verfahren widerspricht, mit einem Federstrich beenden. Man darf Julian Assange und allen, die mit der Pressefreiheit streiten, nur wünschen, dass die Bedingungen auch für öffentliche Kampagnen in diesem Sinne und weltweit nun günstiger sind und die Menschen ein Ohr für diese für demokratische Gesellschaften unabdingbare Grundfreiheit haben.\n* Gemeinsam mit einem internationalen Team von Anwälten leistet Wolfgang Kaleck Edward Snowden juristischen Beistand.", "language": null, "image": "https://cdn.netzpolitik.org/wp-upload/2020/12/assange-us-flag-1131x675.jpg", "pagetype": "article", "links": ["#content", "#netzpolitik-pw", "/spenden/?via=bannernos", "#netzpolitik-pw", null, "https://netzpolitik.org/", "#show__menu", "#!", "https://netzpolitik.org/aktuell/", "/dossiers-recherchen/", "/podcast/", "/newsletter", "/spenden/?via=menue", "https://netzpolitik.org/shop", "/ueber-uns", "#!", "https://netzpolitik.org/spenden/?via=nav", "https://netzpolitik.org/author/gastbeitrag/", "https://netzpolitik.org/category/demokratie/", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comments", "http://creativecommons.org/licenses/by-nc-nd/2.0/deed.de", "https://www.flickr.com/photos/antoniomarinsegovia/49584549778/sizes/h/", "https://courttribunalfinder.service.gov.uk/courts/westminster-magistrates-court", "https://twitter.com/Snowden/status/1334608745192677380", "https://www.ndr.de/geschichte/koepfe/Carl-von-Ossietzky-Ein-mutiger-Pazifist,carlvonossietzky100.html", "https://de.wikisource.org/wiki/Reichsgericht_Urteil_Weltbühne-Prozess", "https://commons.wikimedia.org/wiki/Carl_von_Ossietzky?uselang=de#/media/File:Für_Carl_v._Ossietzky_1.jpg", "https://de.wikipedia.org/wiki/Chelsea_Manning", "/spenden?via=inter", "https://netzpolitik.org/author/gastbeitrag/", "https://netzpolitik.org/category/demokratie/", "https://netzpolitik.org/tag/julian-assange/", "https://netzpolitik.org/tag/pressefreiheit/", "https://netzpolitik.org/tag/whistleblower/", "https://netzpolitik.org/2019/wikileaks-der-investigative-journalismus-sitzt-auf-der-anklagebank/", "https://netzpolitik.org/2019/wikileaks-der-investigative-journalismus-sitzt-auf-der-anklagebank/", "https://netzpolitik.org/2019/wikileaks-der-investigative-journalismus-sitzt-auf-der-anklagebank/", "https://netzpolitik.org/author/markusr/", "https://netzpolitik.org/2020/fuenf-jahre-landesverrat/", "https://netzpolitik.org/2020/fuenf-jahre-landesverrat/", "https://netzpolitik.org/2020/fuenf-jahre-landesverrat/", "https://netzpolitik.org/author/markus/", "https://netzpolitik.org/author/constanze/", "https://netzpolitik.org/2020/julian-assange-hat-nur-seinen-job-gemacht/", "https://netzpolitik.org/2020/julian-assange-hat-nur-seinen-job-gemacht/", "https://netzpolitik.org/2020/julian-assange-hat-nur-seinen-job-gemacht/", "https://netzpolitik.org/author/markus/", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547315", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547315#respond", "https://www.piratenpartei.de", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547316", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547316#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547336", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547336#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547348", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547348#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547399", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547399#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547352", "https://www.jungewelt.de/artikel/393452.gesundheit-notfallpatient-klinik.html", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547352#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547353", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547353#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547356", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547356#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547371", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547371#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547375", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547375#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547378", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547378#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547384", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547384#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547392", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547392#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547393", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547393#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547395", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547395#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547396", "https://www.ndr.de/nachrichten/info/podcast4450.html#items", "https://www.tagesschau.de/ausland/assange-auslieferung-111.html", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547409", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547410", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547411", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547412", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547413", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547394", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547394#respond", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/#comment-2547444", "https://www.zdf.de/comedy/die-anstalt/die-anstalt-vom-29-september-2020-100.html", "https://netzpolitik.org/2020/julian-assange-pressefreiheit-vor-gericht/?replytocom=2547444#respond", "/2020/julian-assange-pressefreiheit-vor-gericht/#respond", "https://netzpolitik.org/kommentare", "https://netzpolitik.org/category/datenschutz/", "https://netzpolitik.org/category/ueberwachung/", "https://netzpolitik.org/category/netze/", "https://netzpolitik.org/category/oeffentlichkeit/", "https://netzpolitik.org/category/wissen/", "https://netzpolitik.org/category/nutzerrechte/", "https://netzpolitik.org/category/technologie/", "https://netzpolitik.org/category/kultur/", "https://netzpolitik.org/category/demokratie/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "/ueber-uns/", "https://netzpolitik.org/impressum/", "https://netzpolitik.org/aktuell/", "https://netzpolitik.org/kommentare/", "https://netzpolitik.org/datenschutz/", "https://palasthotel.de"]}