{"title": "Die Impfsprechstunde (5) - Impfen in der Schwangerschaft • doctors|today", "author": "Andreas H Leischker", "url": "http://www.doctors.today/a/impfen-in-der-schwangerschaft-1726943", "hostname": "doctors.today", "description": "Viele Infektionen können durch Impfungen – vor oder auch während der Schwangerschaft – wirksam verhindert werden.", "sitename": "doctors.today", "date": "2014-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Viele Ärzte führen während einer Schwangerschaft aus Angst vor einer potenziellen Schädigung keine Impfungen durch. Auf der anderen Seite sind sowohl die werdende Mutter als auch das ungeborene Kind durch viele Infektionen erheblich gefährdet. Viele dieser Infektionen können durch Impfungen – vor oder auch während der Schwangerschaft – wirksam verhindert werden.\nZunächst die positive Nachricht: Sämtliche Totimpfstoffe haben ein gutes Sicherheitsprofil in der Schwangerschaft. Die Influenzaimpfung wird von der STIKO sogar explizit für Schwangere empfohlen. Zu Lebendimpfstoffen ist die Datenlage schlechter, ein Risiko für den Fötus besteht aber nach den vorliegenden Studiendaten nicht oder es ist sehr niedrig.\nInfluenzaimpfung\nErkrankt eine werdende Mutter an einer Influenza, ist das Risiko für einen schweren Verlauf, den Tod der Schwangeren, eine Frühgeburt oder für einen Abort besonders hoch. In den USA wird deshalb bereits seit 2004 die Immunisierung aller Schwangeren mit einem Influenza-Totimpfstoff empfohlen. Umfangreiche Studien ergaben bislang keinen Hinweis darauf, dass eine Grippeimpfung zu Fehlbildungen, Früh- oder Totgeburten führt.\nDie Sicherheit der Influenzaimpfung ist durch Studien für alle Stadien der Schwangerschaft belegt. Die STIKO empfiehlt deshalb, dass Schwangere mit einem Grundleiden wie z. B. Diabetes mellitus oder Asthma bereits im 1. Trimenon gegen Virusgrippe geimpft werden. Gesunde Schwangere sollten ab dem 2. Trimenon geimpft werden.\nTetanus Die aktive und die passive Impfung gegen Tetanus kann in allen Stadien einer Schwangerschaft ohne Einschränkung erfolgen.\nDiphtherie\nLaut Fachinformation des „Diphtherie-Adsorbat-Impfstoffes Behring NF“ (Novartis Vaccines) sollten Schwangere „vorzugsweise im 2. oder 3. Trimenon geimpft werden, sofern kein ausreichender Impfschutz vorhanden ist, insbesondere vor Reisen in Endemieländer und bei Verdacht auf Exposition“. Der Kombinationsimpfstoff gegen Tetanus und Diphtherie Revaxis® ist auch in der Schwangerschaft sicher. Laut Fachinformation soll die Anwendung „nur erfolgen, wenn die Auffrischung des Impfstoffes eindeutig erforderlich ist“.\nPoliomyelitis\nIn Deutschland ist für die Impfung gegen Poliomyelitis ausschließlich inaktivierter Totimpfstoff zugelassen und verfügbar. Für den Totimpfstoff „IPV Merieux®“ (Sanofi Pasteur) wird eine „strenge Indikationsstellung“ gefordert. Nach den aktuellen STIKO-Empfehlungen ist eine Auffrischung gegen Poliomyelitis nur alle 10 Jahre erforderlich. Bei Reisen ist zu beachten, dass einige Länder in Asien und Afrika für alle Reisenden, die sich länger als 4 Wochen im Land aufgehalten haben, bei Ausreise eine Poliomyelitisimpfung fordern, die maximal ein Jahr alt ist. Schwangere sollten vor der Abreise mit dem hier verfügbaren Totimpfstoff (IPV) geimpft werden. In den genannten Ländern wird mit der oralen Lebendvakzine geimpft, bei der das – statistisch geringe – Risiko einer impfvirusassoziierten Poliomyelitis besteht. Schwangere müssen sich allerdings keine Sorgen um ihr ungeborenes Kind machen: Auch mit der oralen Lebendimpfung kam es bisher zu keinen gehäuften Schwangerschaftskomplikationen.\nPertussis\nEine Infektion mit Bordetella pertussis kann bei Säuglingen das Risiko für Apnoen, Enzephalopathien und Pneumonien deutlich erhöhen. Die Impfung ab der 28. Schwangerschaftswoche kann aber auch die Neugeborenen schützen: Die Antikörper sind plazentagängig, sodass die Neugeborenen vermutlich in den ersten Lebensmonaten von einer „Leih-\nimmunität“ ihrer Mutter profitieren. In den USA wird die Pertussisimpfung deshalb seit 2011 für Schwangere empfohlen. Eine aktuelle Studie mit über 20 000 Schwangeren, die in Großbritannien im 3. Trimester mit einem tetravalenten Kombinationsimpfstoff geimpft wurden, zeigte keine erhöhte Neigung zu Schwangerschaftskomplikationen, Früh- oder Totgeburten. Die STIKO hat diese Ergebnisse allerdings (noch) nicht in ihre Empfehlungen übernommen.\nMeningokokken\nSchwangere, die in den afrikanischen „Meningitisgürtel“ reisen, sind insbesondere während der Trockenzeit besonders gefährdet. Für Reisen in diese Regionen wird derzeit ein Konjugatimpfstoff gegen die Serotypen A, C, Y und W 135 empfohlen. Zu diesen Konjugatimpfstoffen liegen keine Studien zur Anwendung bei Schwangeren vor. Registerauswertungen aus Ländern, bei denen die Impfung gegen Meningokokken der Gruppen A, C, Y, W135 unbeabsichtigt zur Anwendung kamen, zeigten keine negativen Auswirkungen auf die Schwangeren oder die Ungeborenen. Die Fachinformation der beiden in Deutschland zugelassenen Impfstoffe empfiehlt für die Schwangerschaft eine „strenge Indikationsstellung“.\nIn Deutschland sind für über 70 % der Erkrankungen Meningokokken der Serogruppe „B“ verantwortlich. Eine besondere Risikogruppe stellen Jugendliche und junge Erwachsene bzw. Studierende dar. Seit Dezember 2013 ist in Deutschland ein Impfstoff gegen Meningokokken der Serogruppe B verfügbar. Bis dato gibt es leider (noch) keine STIKO-Empfehlung dazu. Zur Anwendung des Impfstoffes bei Schwangeren liegen weder ausreichende Daten aus Studien noch Registerdaten vor. Der Hersteller erwähnt die aktuelle Studienlage in der Fachinformation, fügt jedoch hinzu: „Die Impfung sollte jedoch nicht unterlassen werden, wenn ein eindeutiges Risiko einer Meningokokkeninfektion besteht.“ Dieses besteht zum Beispiel bei einem Präsenzstudium.\nPneumokokken\nGegen Pneumokokken sind in Deutschland für Erwachsene 2 Impfstoffe zugelassen: Für den Polysaccharidimpfstoff Pneumovax23® f wird eine „strenge Indikationsstellung“ gefordert. Der Konjugatimpfstoff Prevenar 13® gegen 13 Serotypen wird wegen fehlender Erfahrungen derzeit nicht für die Anwendung bei Schwangeren empfohlen.\nTyphus\nGegen Typhus sind 2 Totimpfstoffe (Typherix® und Typhim Vi®) und 1 Lebendimpfstoff (Typhoral®) zugelassen und verfügbar. Für alle Typhusimpfstoffe wird eine „strenge Indikationsstellung“ empfohlen. Aus theoretischen Erwägungen sollte bei Schwangeren – sofern ein entsprechendes Risiko (zum Beispiel bei Reisen in den indischen Subkontinent) besteht – ein Totimpfstoff bevorzugt werden.\nFSME\nFür die Impfung Schwangerer gegen Frühsommermeningoenzephalitis (FSME) liegen keine Studien vor, es wird deshalb eine strenge Indikationsstellung empfohlen.\nHepatitis A\nStudien am Menschen liegen für die Impfung von Schwangeren nicht vor. Alle Hersteller fordern deshalb eine „strenge Indikationsstellung“. Der Impfstoff „HAVpur®“ enthält keine Konservierungsstoffe. Tierversuche mit diesem Impfstoff ergaben keine Hinweise auf embryotoxische/teratogene Wirkungen. Die anderen Hepatitis-A-Impfstoffe (Havrix 1449®, VAQTA®) enthalten Konservierungsstoffe, Daten für die Anwendung bei schwangeren/trächtigen Tieren fehlen. Bei bestehender Impfindikation gegen Hepatitis A kann deshalb bei Schwangeren ein Impfstoff ohne Konservierungsstoffe (HAV pur®) bevorzugt werden.\nHepatitis B\nFür beide in Deutschland zugelassenen aktiven Impfstoffe gegen Hepatitis B (Engerix®-B-Erwachsene, HBVAXPRO® 10 Mikrogramm) wird in der Schwangerschaft eine \"strenge Indikationsstellung\" gefordert.\nJapanische Enzephalitis\nZur Impfung Schwangerer gegen Japanische Enzephalitis liegen keine Daten vor. Der Hersteller des Impfstoffes Ixiaro® fordert eine strenge Indikationsstellung und führt aus, dass die Impfung „eher vermieden“ werden sollte.\nTollwut\nDie postexpositionelle Impfung nach einem Biss durch ein tollwutverdächtiges Tier ist selbstverständlich in jedem Stadium der Schwangerschaft möglich, das Gleiche gilt für die Gabe von in Deutschland zugelassenem Tollwut-Immunglobulin. Für die präexpositionelle Impfung differieren die Angaben bei den beiden in Deutschland verfügbaren Impfstoffen leicht. Der Hersteller des „Tollwut-Impfstoff (HDC) inaktiviert“ (Sanofi Pasteur MSD) fordert eine „sorgfältige Nutzen-Risiko-Abwägung“. Die Fachinformation des Tollwut-Impfstoffes Rabipur® (Novartis Vaccines) lässt eine großzügigere Anwendung in der Schwangerschaft zu: „Der Impfstoff kann auch für eine präexpositionelle Prophylaxe verabreicht werden“.\nCholera\nFür die Impfung mit dem oralen Totimpfstoff Dukoral® sind weder Daten aus Studien am Menschen noch aus Tierversuchen verfügbar. Deshalb wird eine „strenge Indikationsstellung“ empfohlen.\nGelbfieber\nIn Deutschland ist eine Vakzine mit dem Impfstamm 17D-204 (Stamaril®, Sanofi Pasteur MSD) zugelassen.Die Impfung darf nur von durch die zuständige Landesbehörde zugelassenen Impfstellen durchgeführt und bescheinigt werden. Der Impfstoff Stamaril® (17D-204) darf laut Fachinformation in der Schwangerschaft \"nur bei eindeutiger Indikation und nach sorgfältiger Risiko-Nutzen-Abwägung\" verabreicht werden. Zur Gelbfieberimpfung während der Schwangerschaft existieren 2 brasilianische Studien mit unterschiedlichen Ergebnissen: Eine Studie mit 113 Schwangeren fand ein um 2,29-fach erhöhtes Risiko für Spontanaborte. In einer zweiten Studie mit 480 Schwangeren mit einem – in Deutschland allerdings nicht verfügbaren – 17DD-Impfstoff zeigte sich hingegen kein erhöhtes Risiko von Missbildungen, Fehl-, Früh- oder Totgeburten.\nBei allen Schwangeren wird die Impfung gegen Influenza von der STIKO ausdrücklich empfohlen. Grundsätzlich kann die Impfung gegen Influenza zu jedem Zeitpunkt der Schwangerschaft durchgeführt werden. Schwangere mit besonders hohem Risiko sollten bereits im 1. Trimenon geimpft werden, alle anderen ab dem 2. Trimenon.\nAlle Schwangeren sollten – vorzugsweise im 3. Trimenon – gegen Pertussis geimpft werden. Dies erfolgt am besten mit einem Kombinationsimpfstoff gegen Tetanus, Diphtherie und Pertussis.\nBei Schwangeren, die in den afrikanischen Meningitisgürtel reisen, sollte bei besonders hohem Risiko eine Impfung gegen Meningokokken der Gruppen A, C, Y und W135 (Nimenrix®) erwogen werden.\nBei Schwangeren, die in Deutschland, den USA und Kanada studieren oder die Schule besuchen, sollte eine Impfung gegen Meningokokken der Serogruppe B (Bexsero®) erwogen werden.\nDie Gelbfieberimpfung sollte wegen des möglicherweise erhöhten Risikos für Spontanaborte nur dann durchgeführt werden, wenn die Reise unvermeidbar ist und im Zielland ein hohes Risiko für eine Gelbfieberinfektion besteht.\nImpfungen gegen Masern, Mumps, Röteln und Varizellen sind während der Schwangerschaft kontraindiziert. Nach einer Impfung sollte eine Schwangerschaft in den folgenden 1 – 3 Monaten vermieden werden.Es gibt jedoch keine Hinweise für ein gehäuftes Auftreten von Embryopathien durch die Impfung. Eine „versehentliche“ Impfung während oder vor einer Schwangerschaft stellt deshalb keinen Grund für einen Schwangerschaftsabbruch dar.\nMasern, Mumps, Röteln und Varizellen\nErkrankt eine Schwangere im 1. Trimenon mit Röteln, kommt es häufig zu einer Übertragung auf das ungeborene Kind – oft mit schweren Folgen wie Organschäden, Behinderungen oder Abort. Der Gedanke, dass die abgeschwächten Impfviren ebenfalls Embryopathien nach sich ziehen könnten, liegt nahe. Die Impfung gegen Röteln ist deshalb während der Schwangerschaft kontraindiziert. Vor der Impfung von Frauen im gebärfähigen Alter soll laut Fachinformation eine Schwangerschaft ausgeschlossen werden. Nach der Impfung soll über einen Zeitraum von mindestens 3 Monaten eine sichere Verhütungsmethode angewandt werden. So empfiehlt es der Hersteller des Impfstoffs Varilrix® ( GlaxoSmithKline). Bei Varivax®(Sanofi Pasteur) „sollte“ eine Schwangerschaft für einen Zeitraum von 1 Monat verhindert werden. Auch für die Kombinationsimpfstoffe gegen Masen, Mumps und Röteln (M-M-RvaxPro® und Priorix®) wird eine Verhütung über mindestens 1 Monat empfohlen. Für den Varizellenimpfstoff Varilrix® (Sanofi Pasteur MSD) und den tetravalenten Impfstoff Priorix-Tetra ®(Masern, Mumps, Röteln und Varizellen) wird wiederum die Vermeidung einer Schwangerschaft über 3 Monate empfohlen. Nach den aktuell vorliegenden Studien besteht jedoch selbst bei einer Impfung gegen Röteln während der Schwangerschaft kein erhöhtes Risiko für Fehlbildungen oder andere Auffälligkeiten. In Registern aus Europa und den USA fand sich bei 680 Lebendgeborenen kein einziger Fall einer Rötelembryopathie. Auch eine kanadische und eine lateinamerikanische Studie kamen zu dem gleichen Ergebnis: Trotz Impfung in der Frühschwangerschaft bzw. kurz vor der Empfängnis kam es zu keiner einzigen Rötelembryopathie.\nFür Totimpfstoffe besteht in der Schwangerschaft grundsätzlich keine Kontraindikation. Die Influenzaimpfung wird sogar ausdrücklich empfohlen. Auch für die Tetanusimpfung ist die Unbedenklichkeit für alle Stadien der Schwangerschaft nachgewiesen. Für alle anderen Totimpfstoffe gibt es keinerlei Hinweise, dass die Anwendung in der Schwangerschaft den Föten oder die Schwangere schädigt. Die meisten Fachinformationen fordern allerdings wegen fehlender Studiendaten eine \"strenge Indikationsstellung\". Im 1. Trimenon der Schwangerschaft sollten allerdings – außer gegen Influenza und gegen Tetanus – nur dringend indizierte Impfungen durchgeführt werden.Impfungen mit Lebendimpfstoffen, wie z. B. gegen Röteln, Masern-Mumps-Röteln (MMR), Varizellen oder Gelbfieber sollten in der Schwangerschaft aus theoretischen Überlegungen grundsätzlich vermieden werden. Nach einer Impfung mit Lebendimpfstoff sollte eine Schwangerschaft für mindestens 1 – 3 Monate vermieden werden. Eine versehentliche Impfung mit einem Lebendimpfstoff während oder kurz vor einer Schwangerschaft stellt jedoch keine Indikation zum Schwangerschaftsabbruch dar. Bei vielen Hundert dokumentierten Impfungen während bzw. kurz vor einer Schwangerschaft wurde kein erhöhtes Risiko für kongenitale Fehlbildungen festgestellt.\n[Teil 1:](/a/mindestabstaende-von-impfungen-1698684) Mindestabstände von Impfungen [Teil 2:](/a/echte-und-falsche-kontraindikationen-1703412) „Echte“ und „falsche“ Kontraindikationen [Teil 3:](/a/vorgehen-bei-ungeimpften-erwachsenen-1711231) Vorgehen bei ungeimpften Erwachsenen [Teil 4:](/a/zoster-impfung-wann-und-fuer-wen-1714725) Zoster-Impfung: wann und für wen? [Teil 5:](/a/impfen-in-der-schwangerschaft-1726943) Impfungen in der Schwangerschaft [http://Teil6:](http://Teil6:)\nSTIKO-Empfehlungen 2015 [Teil 7:](/a/influenza-fuer-jeden-der-passende-impfstoff-1738190)Influenza: Für jeden der passende Impfstoff\nDr. med. Andreas H. Leischker, M.A.\nInteressenkonflikte: Der Autor hat keine deklariert.\nErschienen in: Der Allgemeinarzt, 2015; 37 (13) Seite 36-40", "language": null, "image": null, "pagetype": "article", "links": ["/zeitschriften", "http://www.kirchheim-shop.de/", "https://www.stepstone.de/cmp/de/Verlag-Kirchheim-Co-GmbH-181134/jobs.html#menu", "/newsletter", "/ueber_uns", "/kontakt", "/", "javascript:void(0);", "/rss", "https://doctors.today/newsletter ", "/ajax/login", "/registration", "http://www.kirchheim-verlag.de", "/medicine", "/dermatologie", "/diabetes", "/herz-und-gefaesse", "/innere-medizin", "/nervensystem-und-psyche", "/bewegungsapparat", "/infektionen-und-impfen", "/kinder", "/geriatrie", "https://kirchheim-forum-cme.de/", "/dt_management", "/arzt-und-recht", "/praxis-qualitaetsmanagement", "/unternehmen-arztpraxis", "/dialog", "/praxisalltag", "/dt_politics", "/gastkommentare", "/berufspolitik", "/gesundheitspolitik", "/aus-den-verbaenden", "/drugs", "/praxis-herz-und-kreislauf", "/schmerzen", "/verordnung-psyche-und-nervensystem", "/verordnung-diabetes", "/atemwege", "/praxis-bewegungsapparat", "/lounge", "/journal", "/reiseberichte", "/medicine", "/infektionen-und-impfen", "\t/_storage/asset/1727172/storage/kirchheim:article-lightbox/file/214634980/09896510.jpg", "/a/mindestabstaende-von-impfungen-1698684", "/a/echte-und-falsche-kontraindikationen-1703412", "/a/vorgehen-bei-ungeimpften-erwachsenen-1711231", "/a/zoster-impfung-wann-und-fuer-wen-1714725", "/a/impfen-in-der-schwangerschaft-1726943", "http://Teil6:", "/a/influenza-fuer-jeden-der-passende-impfstoff-1738190", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/ajax/login", "https://twitter.com/share", "/zeitschriften", "http://media.kirchheim-verlag.de", "/ueber_uns", "/kontakt", "/impressum", "/datenschutz", "#wrapper"]}