{"title": "Onkologische Pflege: Therapieoptionen im Überblick | MSD Care", "author": null, "url": "https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/therapieoptionen-im-ueberblick/", "hostname": "msdconnect.de", "description": "In der Krebstherapie nehmen auch onkologische Pflegekräfte eine zentrale Rolle ein. Erhalten Sie einen Überblick über Behandlungsoptionen.", "sitename": "MSD Connect", "date": "2022-08-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Behandlungsoptionen im Überblick\nBehandlungsoptionen im Überblick\nAuswahl möglicher Behandlungen bei bestimmten Krebsentitäten\nDank der Fortschritte in der Forschung erschließen sich für manche Krebspatienten immer wieder neue Therapiemöglichkeiten. Ärzte können sich bei bestimmten Krebsentitäten gemeinsam mit dem Patienten mittlerweile für unterschiedliche Therapieformen entscheiden.\nBei der Therapie von Krebspatienten nehmen auch onkologische Pflegekräfte eine zentrale Rolle ein. Fachkräfte müssen daher für sie wichtige Besonderheiten der verschiedenen Behandlungsoptionen im Auge behalten – das ist nicht immer einfach. Im Folgenden möchten wir Ihnen daher einen Überblick über einige ausgewählte Behandlungsoptionen geben.\nWichtig: Je nach individueller Situation des Patienten können möglicherweise auch andere Behandlungsoptionen infrage kommen. Die nachfolgende Aufzählung bietet daher keinen vollständigen Überblick über alle Therapieformen, die der Arzt auswählen kann.\nEinige gängige Behandlungsmöglichkeiten im Überblick\nGrundsätzlich unterscheidet man zwischen kurativer und palliativer Behandlung. Patienten und ihren Angehörigen kann man diese Begriffe am besten durch die Beschreibung des Behandlungsziels erläutern.\nZiel beim kurativen Ansatz ist es, die Erkrankung zu behandeln und möglicherweise sogar zu heilen. Palliative Behandlungen haben zum Ziel, die Beschwerden des Patienten zu mildern und die Lebensqualität zu erhalten.\nWelche Behandlungsoptionen für den behandelnden Arzt infrage kommen können, hängt unter anderem von der Krebsentität, dem Stadium der Krebserkrankung und dem allgemeinen Gesundheitszustand des Patienten ab.\nOperation:\nBei einigen Krebsentitäten ist einer der ersten Schritte die möglichst vollständige Entfernung des Tumors und gegebenenfalls betroffener Lymphknoten. Das entnommene Gewebe kann dabei auch wichtige Informationen über die Erkrankung liefern. Hat sich der Krebs noch nicht im Körper ausgebreitet, kann in manchen Fällen die Therapie durch die vollständige Entfernung des Tumors bereits abgeschlossen werden.\nWie umfangreich eine Operation durchgeführt wird, hängt von verschiedenen Faktoren, wie der Art und Größe des Tumors oder dem Zustand des Patienten ab. Sie sollte grundsätzlich so umfangreich wie nötig, aber gleichzeitig auch so schonend wie möglich erfolgen. So unterschiedlich die Eingriffe sein können, so unterschiedlich fallen die notwendigen Voruntersuchungen, Narkoseverfahren und auch Folgen der Operation aus.\nBei manchen Krebserkrankungen wird vor der Operation auch begleitend eine neoadjuvante (unterstützende) Therapie mit Medikamenten oder eine Bestrahlung durchgeführt. Dadurch soll der Tumor verkleinert und die Operation ermöglicht werden. Zudem können die Ärzte evaluieren, wie der Tumor auf die Therapieform anspricht, die neoadjuvant eingesetzt wurde. Dies kann wichtige Hinweise bieten, welche Behandlungsform für eine adjuvante Therapie nach der Operation infrage kommen könnte.\nAbhängig davon, wie hoch das individuelle Risiko eines Patienten für einen Rückfall (Rezidiv) eingeschätzt wird, kann nach der Operation eine adjuvante Therapie anschließen. Diese soll Krebszellen zerstören, die möglicherweise nach der Operation im Körper zurückgeblieben sind.\nEine Auswahl über die verschiedenen Arten von Operationen und wichtige Fachbegriffe finden Sie im Steckbrief\n[„Operation“](https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/pdf-01-Operation-v2.pdf).\nStrahlentherapie:\nBei der Strahlentherapie (Radiotherapie) wird ionisierende Strahlung oder Teilchenstrahlung eingesetzt, um die Krebszellen zu zerstören. Dies funktioniert, indem die Strahlung die Erbsubstanz der Zellen schädigt. So wird die Zellteilung gestoppt, die Zellen sterben ab und der Tumor wird verkleinert. Zwar werden dabei auch gesunde Zellen in Mitleidenschaft gezogen, je nach Grad der Schädigung können diese die Schäden durch zelleigene Reparatursysteme jedoch wieder beheben.\nDamit die gesunden Zellen Zeit haben, Erbgutschäden zu reparieren, muss bei der Strahlentherapie die Strahlendosis, die der Patient erhalten soll, auf mehrere Einzelsitzungen (Fraktionen) aufgeteilt werden. Der Tumor soll außerdem zu unterschiedlichen Zeitpunkten bestrahlt werden, weil die Tumorzellen sich nicht gleichzeitig (synchronisiert) teilen und in der Teilungsphase besonders anfällig für die Therapie sind.\nDa bei der Strahlentherapie in der Regel auch gesunde Zellen getroffen werden, können Nebenwirkungen wie Hautschäden und Schleimhautprobleme im bestrahlten Bereich auftreten. Bestrahlte Organe und Gewebe können langfristig geschädigt werden. Allerdings haben technische Weiterentwicklungen die Bestrahlung in den letzten Jahren präziser gemacht. So kann umliegendes Gewebe besser geschont werden. Da individuelle Faktoren wie Krebsentität, Lage des Tumors, Strahlendosis, Bestrahlungstechnik mögliche Nebenwirkungen stark beeinflussen, sollte das individuelle Risiko immer mit dem Arzt besprochen werden.\nAbhängig von Lage, Art und Größe des Tumors kommen unterschiedliche Behandlungsweisen infrage. Nähere Informationen hierzu finden Sie im Steckbrief\n[„Strahlentherapie“.](https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/Steckbrief-Strahlentherapie.pdf)\nChemotherapie:\nUnter einer Chemotherapie versteht man eine Krebsbehandlung mit sogenannten Zytostatika. Diese Wirkstoffe wirken besonders gut bei Zellen, die sich schnell teilen. Zytostatika verteilen sich durch den Blutkreislauf im ganzen Körper und verhindern die Zellteilung. Davon können, wie bei der Strahlentherapie, auch gesunde Zellen betroffen sein.\nDaher gibt es ähnlich wie bei der Strahlentherapie zwischen jedem Zyklus Pausen, in denen sich die gesunden Körperzellen von der Behandlung erholen können. Zudem bekommen Krebspatienten diese Medikamente in mehreren Zyklen, um möglichst viele Tumorzellen, die sich nicht zeitgleich (synchron) teilen, während der besonders anfälligen Zellteilungsphase anzugreifen.\nZwar erhält der Patient die Zytostatika bei einer Standard-Chemotherapie intravenös über eine Infusion, doch es gibt darüber hinaus noch weitere Verabreichungsoptionen. Die Medikamente können je nach individueller Situation des Patienten z.B. auch als Tabletten oder Kapseln, erwärmte Spüllösung, über den Rückenmarkskanal oder lokal mit einer Salbe verabreicht werden. In manchen Fällen wird über einen längeren Zeitraum ein Katheter gelegt, über den die Patienten die Zytostatika erhalten.\nMögliche Nebenwirkungen bei einer Chemotherapie können zum Beispiel Hautveränderungen, Schleimhautentzündungen sowie Haarausfall sein, da Haut und Haare über eine hohe Zellteilungsrate verfügen. Einige Patienten reagieren während und nach der Chemotherapie unter anderem mit Übelkeit und Erbrechen. Finden Sie dazu wichtige Informationen für Ihre Patienten in der Broschüre\n[„Wir begleiten Sie bei Ihrer Chemotherapie“](https://www.msdconnect.de/therapeutic-areas/onkologie/service/download-material/patientenbroschuere-wir-begleiten-sie-bei-ihrer-chemotherapie/). Mehr über diese Behandlungsoption erfahren Sie im Steckbrief [„Chemotherapie“.](https://www.msdconnect.de/wp-content/uploads/sites/100/2022/10/Steckbrief-Chemotherapie.pdf)\nZielgerichtete Therapien:\nWie der Name vermuten lässt, richten sich zielgerichtete Therapien gegen spezifische molekulare Eigenschaften von Krebszellen, die nicht oder kaum bei gesunden Körperzellen vorhanden sind. Diese spezifischen Merkmale fördern das Wachstum der Krebszellen. Nur wenn der Tumor diese spezifischen Merkmale auch besitzt, kann der Patient von einer zielgerichteten Therapie profitieren.\nMit zielgerichteten Therapien können verschiedenste Krebsentitäten behandelt werden – entweder per Monotherapie oder in Kombination z.B. mit einer Chemo- oder Strahlentherapie. Sie kommen zumeist bei bereits fortgeschrittenen Erkrankungen zum Einsatz und können helfen, das weitere Fortschreiten aufzuhalten und die Beschwerden zu lindern. Gewöhnlich wird eine zielgerichtete Therapie als Infusion, Tablette oder Kapsel verabreicht, aber manchmal wird sie auch unter die Haut gespritzt.\nWeiterhin können zwei Therapieansätze kombiniert werden: Durch eine bestimmte Technologie können Zytostatika an einem Antikörper einer zielgerichteten Therapie gebunden werden. Diese Verbindung kann den Transport des Zytostatikums in definierte Tumorzellen ermöglichen, um dort ihre Wirkung zu entfalten.\nObwohl zielgerichtete Therapien auf Tumormerkmale ausgerichtet sind, können Nebenwirkungen auftreten, da die spezifischen Merkmale auch auf gesunden Zellen vorkommen können. Typischerweise sind die Haut und das Herz-Kreislauf-System von Nebenwirkungen betroffen. Darüber hinaus können Nebenwirkungen unter anderem an der Schilddrüse, der Leber oder dem Magen-Darm-Trakt entstehen. Bei einer Verbindung mit einem Zytostatikum können wiederum für die jeweilige Kombination spezifische Nebenwirkungen auftreten (u.a. typische Nebenwirkungen der Chemotherapien).\nLernen Sie mehr über verschiedene Formen dieses Behandlungsansatzes im Steckbrief\n[„zielgerichtete Therapien“](https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/Onkologische-Pflege-Therapieoptionen-zielgerichtete-Therapie-bei-Krebs-201125.pdf).\nImmunonkologische Therapien:\nEine moderne Behandlungsmethode, die bereits bei bestimmten Krebserkrankungen angewendet werden kann, ist die immunonkologische Therapie. Anders als Operation, Strahlentherapie, Chemotherapie oder zielgerichtete Therapien greift diese Behandlungsform die Tumorzellen nicht direkt an, sondern macht sich die Fähigkeiten des körpereigenen Immunsystems zunutze.\nEine mittlerweile gängige immunonkologische Therapie bei einigen Krebsentitäten ist die Behandlung mit sogenannten Checkpoint-Inhibitoren. Sie können wichtige Signalstellen der Immunzellen blockieren und das Immunsystem dadurch wieder in die Lage versetzen, den Krebs aktiv zu bekämpfen. Die Behandlung erfolgt intravenös als Infusion. Entdecken Sie im\n[Video](https://www.msdconnect.de/therapeutic-areas/onkologie/das-immunsystem-ein-schluessel-im-kampf-gegen-krebs/), wie die Therapie im Körper Ihrer Patienten funktioniert oder verschaffen Sie sich im Steckbrief [„Checkpoint-Inhibitoren“](https://www.msdconnect.de/wp-content/uploads/sites/100/2023/03/Steckbrief-Checkpoint-Inhitibitoren.pdf) einen kurzen Überblick.\nWichtig: Bei einer Behandlung mit Checkpoint-Inhibitoren können mögliche Nebenwirkungen vom typischen Nebenwirkungsbild bisher bekannter Krebstherapien abweichen. Weitere Informationen zu den Nebenwirkungen und wie Sie diese immer im Blick haben, erfahren Sie im Artikel\n[„](https://care.msdconnect.de/onco/behandlungsoptionen-immunvermittelte-nebenwirkungen.xhtml) [Immunvermittelte Nebenwirkungen“](https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/moegliche-immunvermittelte-nebenwirkungen-unter-checkpoint-inhibitoren/).\nDE-NON-01400 03/23", "language": null, "image": null, "pagetype": "article", "links": ["https://www.msdconnect.de/msd-entdecken/", "https://www.msdconnect.de/login/?screenToRender=signInFull&redirect=https%3A%2F%2Fwww.msdconnect.de%2Ftherapeutic-areas%2Fonkologie%2Fbehandlungsoptionen-bei-krebs%2Ftherapieoptionen-im-ueberblick%2F", "https://www.msdconnect.de/register/?redirect=https%3A%2F%2Fwww.msdconnect.de%2Ftherapeutic-areas%2Fonkologie%2Fbehandlungsoptionen-bei-krebs%2Ftherapieoptionen-im-ueberblick%2F", "https://www.msdconnect.de", "https://www.msdconnect.de/?s=", "https://www.msdconnect.de/msd-care/", "https://www.msdconnect.de/therapeutic-areas/onkologie/", "https://www.msdconnect.de/therapeutic-areas/impfen-startseite/", "https://www.msdconnect.de/fortbildungen/live-online-fortbildungen/", "https://www.msd.de/kontakt/", "mailto:?subject=Meine%20Empfehlung:%20Behandlungsoptionen%20im%20Überblick%20-%20MSD%20Connect&body=https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/therapieoptionen-im-ueberblick", "https://www.msdconnect.de/therapeutic-areas/onkologie/", "https://www.msdconnect.de/therapeutic-areas/onkologie/aktuelles/", "https://www.msdconnect.de/therapeutic-areas/onkologie/onkologische-pflege/", "https://www.msdconnect.de/therapeutic-areas/onkologie/onkologische-pflege/allgemeines/", "https://www.msdconnect.de/therapeutic-areas/onkologie/kommunikation/", "https://www.msdconnect.de/therapeutic-areas/onkologie/kommunikation/gelungene-kommunikation/", "https://www.msdconnect.de/therapeutic-areas/onkologie/kommunikation/umgang-mit-krebspatienten/", "https://www.msdconnect.de/therapeutic-areas/onkologie/kommunikation/umgang-mit-angehorigen/", "https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/", "https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/therapieoptionen-im-ueberblick/", "https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/immunonkologische-behandlungsoptionen/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/videos/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/service-podcasts/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/download-material/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/weiterbildung/", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/kontakt/", "https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/pdf-01-Operation-v2.pdf", "https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/Steckbrief-Strahlentherapie.pdf", "https://www.msdconnect.de/therapeutic-areas/onkologie/service/download-material/patientenbroschuere-wir-begleiten-sie-bei-ihrer-chemotherapie/", "https://www.msdconnect.de/wp-content/uploads/sites/100/2022/10/Steckbrief-Chemotherapie.pdf", "https://www.msdconnect.de/wp-content/uploads/sites/100/2022/08/Onkologische-Pflege-Therapieoptionen-zielgerichtete-Therapie-bei-Krebs-201125.pdf", "https://www.msdconnect.de/therapeutic-areas/onkologie/das-immunsystem-ein-schluessel-im-kampf-gegen-krebs/", "https://www.msdconnect.de/wp-content/uploads/sites/100/2023/03/Steckbrief-Checkpoint-Inhitibitoren.pdf", "https://care.msdconnect.de/onco/behandlungsoptionen-immunvermittelte-nebenwirkungen.xhtml", "https://www.msdconnect.de/therapeutic-areas/onkologie/behandlungsoptionen-bei-krebs/moegliche-immunvermittelte-nebenwirkungen-unter-checkpoint-inhibitoren/", "https://www.msd.de/verantwortung/", "https://www.msd.de/kontakt/", "https://www.msd.de/service/impressum/", "http://www.msd.de/service/datenschutz/", "https://www.msd.de/unsere-verpflichtung-zu-barrierefreiheit", "https://www.msdprivacy.com/", "https://www.msdconnect.de/", "https://www.essentialaccessibility.com/msd"]}