{"title": "Warum die Impfschäden so schwer zu beweisen sind", "author": "Sandra Trauner", "url": "https://www.nd-aktuell.de/artikel/1173916.corona-warum-die-impfschaeden-so-schwer-zu-beweisen-sind.html", "hostname": "nd-aktuell.de", "description": "Erste Prozesse wegen Corona-Impfschäden sind in Sicht: Der Impfstoffhersteller Biontech soll Schmerzensgeld und Schadenersatz zahlen. Welche Chancen haben die Kläger?", "sitename": "Nd - Journalismus Von Links", "date": "2023-06-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Ratgeber](/rubrik/ratgeber)\n- Corona\nWarum die Impfschäden so schwer zu beweisen sind\nFragen & Antworten zu Corona-Impfschäden: der Knackpunkt ist die Kausalität\nWer nach einer Corona-Impfung erkrankte, hatte schnell die Spritze gegen Covid-19 im Verdacht, der zunächst abgetan wurde. Inzwischen werden mögliche Impfschäden ernster genommen und Impfstoffhersteller auf Schadenersatz und Schmerzensgeld verklagt. Der Knackpunkt dabei ist die Kausalität.\nWorum geht es in den Prozessen?\nDer mutmaßlich erste Zivilprozess war zunächst Ende April in Frankfurt am Main angesetzt. Inzwischen wurde der Prozessbeginn auf den 7. Juli verschoben. Es geht um Schadenersatz und Schmerzensgeld. Die Klage richtet sich gegen den Hersteller Biontech. Die Klägerin behauptet, durch die Covid-19-Impfung einen Herzschaden davongetragen zu haben.\nDem Vernehmen nach vertreten zwei Großkanzleien eine dreistellige Zahl Kläger vor Gericht. Gegen wen richten sich die Klagen?\nBeklagt werden Hersteller verschiedener in Deutschland eingesetzter Impfstoffe. Für Covid-19-Impfstoffe gelten im Prinzip dieselben Haftungsregeln wie für andere Arzneimittel, etwa nach dem Arzneimittelrecht oder dem Produkthaftungsgesetz. Der Hersteller kann zur Verantwortung gezogen werden, wenn etwa ein Produktionsfehler vorliegt. Wird das Arzneimittel beispielsweise fehlerhaft verabreicht, haftet die impfende Person. Knackpunkt ist die Kausalität: Ist der Schaden ursächlich auf die Impfung zurückzuführen?\nWas sagen die Hersteller zu den Vorwürfen?\nDer Mainzer Impfstoffhersteller Biontech betont, »dass bisher in keinem der von Biontech geprüften Fälle ein kausaler Zusammenhang zwischen den dargestellten gesundheitlichen Beeinträchtigungen und der Impfung mit Comirnaty nachgewiesen werden konnte«. Der Impfstoffhersteller prüfe sorgfältig jeden Fall, in dem Ansprüche gegenüber Biontech geltend gemacht werden. »Bei der Bewertung des Falls können wir uns allein auf die medizinischen Fakten stützen, um zu evaluieren, ob ein kausaler Zusammenhang besteht oder nicht. Genau daran fehlt es leider sehr häufig«, so Biontech.\nWas sind Impfschäden überhaupt?\nDa ist zum einen die »Impfreaktion«. Das sind typische Beschwerden wie Rötungen, Schwellungen oder Schmerzen an der Einstichstelle. Auch Fieber, Kopf- und Gliederschmerzen gelten als normal, sie sind Ausdruck der erwünschten Auseinandersetzung des Immunsystems mit dem Impfstoff. Als »Impfkomplikation« sieht das für die Sicherheit von Impfstoffen zuständige Paul-Ehrlich-Institut (PEI) eine nach der Impfung auftretende unerwünschte Reaktion, die erstens in einem ursächlichen Zusammenhang mit der Impfung stehen könnte und zweitens über eine Impfreaktion hinausgeht. »Impfschaden« meint im engeren Sinne »die gesundheitliche und wirtschaftliche Folge« dieser Komplikation. »Schwerwiegende Nebenwirkungen« sind in Paragraf 4 des Arzneimittelgesetzes definiert – als Impffolgen, »die tödlich oder lebensbedrohend sind, eine stationäre Behandlung oder Verlängerung einer stationären Behandlung erforderlich machen, zu bleibender oder schwerwiegender Behinderung, Invalidität, kongenitalen Anomalien oder Geburtsfehlern führen«.\nWelche Schäden sind bekannt?\nDas PEI veröffentlicht regelmäßig »Sicherheitsberichte«. Darin sind folgende schwere Impfkomplikationen aufgelistet: die Herzkrankheit Myo-/Perikarditis, die im Gehirn auftretende Sinusvenenthrombose und weitere Blutgerinnsel, eine Gesichtslähmung, eine Muskelschwäche namens Guillain-Barré-Syndrom und der Hörschaden Tinnitus. Sie alle sind den PEI-Daten zufolge »selten« (ein Fall pro 10 000 bis 1000 Impfungen) oder »sehr selten« (weniger als ein Fall pro 10 000 Impfungen). Dem jüngsten Sicherheitsbericht zufolge, der Daten bis Ende Juni 2022 enthält, gab es 120 Fälle, bei denen zwischen einem Todesfall und der Corona-Impfung ein »wahrscheinlicher oder möglicher ursächlicher Zusammenhang« anerkannt wurde. Die Zahl der Todesfälle 30 Tage nach einer Corona-Impfung ist aber nicht häufiger als im üblichen statistischen Durchschnitt.\nWie viele Verdachtsfälle wurden gemeldet?\nDas PEI zählt auch die gemeldeten Verdachtsfälle. Ob sich der Verdacht später erhärtet, geht aus dieser Statistik nicht hervor. Dem Institut wurden bis Mitte vergangenen Jahres 323 684 Verdachtsfälle von Nebenwirkungen und Impfkomplikationen gemeldet. Seit Beginn der Impfungen wurden laut Robert-Koch-Institut insgesamt 183 Millionen Einzelimpfungen zum Schutz vor Covid-19 verabreicht. Damit betrug die Melderate für alle Impfstoffe zusammen 1,8 Meldungen pro 1000 Impfdosen, für Verdachtsfälle schwerwiegender Nebenwirkungen und Impfkomplikationen 0,3 Meldungen pro 1000 Impfdosen. Die Zahl der Verdachtsfälle liegt also im Promillebereich.\nWas gibt es über Einzelschicksale zu sagen?\nMedien berichteten über dramatische Einzelschicksale. So das ZDF in einem Beitrag über eine jugendliche ehemalige Leistungssportlerin, die nach der zweiten Dosis der Corona-Impfung jetzt im Rollstuhl sitzt. »Solche Fälle sind aber nach aktueller Datenlage so selten, dass sie nicht als statistische Häufung erfasst sind«, sagte Leif Erik Sander, Impfstoffforscher und Leiter der Klinik für Infektiologie an der Berliner Charité. Wenn es eine Häufung solcher schweren Komplikationen gäbe, so Sander weiter, wäre dies in den PEI-Daten und bei weltweit mehr als 13 Milliarden verimpften Dosen erst recht in internationalen Daten aufgefallen. Das sei aber nicht der Fall.\nWird da womöglich etwas unter den Teppich gekehrt?\nDas behaupten Gegner der Corona-Impfungen. So wurde 2022 unter Berufung auf die Kassenärztliche Bundesvereinigung behauptet, niedergelassene Ärzte hätten in ihren Abrechnungen 2,5 Millionen Mal Impfnebenwirkungen codiert. Damit hätte es in 1,5 Prozent aller Corona-Impfungen Probleme gegeben. Bei konventionellen Impfungen vor der mRMA-Technik habe dieser Wert bei 0,3 Prozent gelegen. Allerdings wurden unterschiedliche Dinge gleichgesetzt und falsche Schlüsse daraus gezogen. Zum Beispiel wurden harmlose Impfreaktionen, die häufig sind, und echte Impfschäden, die sehr selten sind, in einen Topf geworfen. Die Behauptung von den 2,5 Millionen Geschädigten durch die Corona-Impfungen hielt sich dennoch.\nWurde Betroffenen als Entschädigung bisher schon Geld zugesprochen?\nBei einigen Hundert Menschen wurden bisher Versorgungsansprüche bewilligt. Dabei geht es nicht um Schmerzensgeld oder Schadenersatz, sondern um Versorgungsleistungen. Zuständig sind die Versorgungsämter der Bundesländer. Wenn sie den Antrag ablehnen, kann man beim Sozialgericht gegen die Entscheidung klagen. Auch hier geht es um die entscheidende Frage, ob der Schaden zufällig in zeitlicher Nähe zur Impfung auftrat oder ursächlich durch die Impfung verursacht wurde. Nach Recherchen der FAZ sind bis Mitte März 2023 in 13 der 16 Bundesländer 6600 Anträge auf Versorgungsleistungen wegen Corona-Impfschäden eingegangen. Die Zahl der von den Versorgungsämtern anerkannten Corona-Impfschäden lag demzufolge zuletzt bei 284. In den 13 Ländern ist ein anerkannter Corona-Impfschaden auf 214 000 geimpfte Bürger gekommen.\nWann ist eine Impfung ein Risiko?\nDas PEI betont unentwegt, »dass unerwünschte Reaktionen oftmals im zeitlichen, nicht aber unbedingt im ursächlichen Zusammenhang mit einer Impfung« stünden. Das in einem konkreten Einzelfall nachzuweisen oder zu widerlegen ist die eine Sache. Die andere ist, das Risiko für die Allgemeinheit zu quantifizieren. Dabei helfen Statistiken, wie oft bestimmte Krankheiten in einer bestimmten Bevölkerungsgruppe in einem bestimmten Zeitfenster auftreten. Sie sind die Vergleichsgröße für die gemeldeten unerwünschten Ereignisse nach einer Impfung. Ergibt sich eine signifikant höhere Anzahl an Verdachtsfallmeldungen für ein Ereignis nach einer Impfung, als es statistisch zufällig in einer vergleichbaren Population zu erwarten wäre, spricht das PEI von einem »Risikosignal«.\nWas steckt hinter dem Begriff Post Vac?\nAnalog zu Long- oder Post Covid hat sich der Begriff Post Vac für Beschwerden nach einer Impfung etabliert. Medizinisch definiert ist das Krankheitsbild nicht. Im Allgemeinen sind damit Beschwerden gemeint, wie sie auch nach einer Covid-Infektion auftreten können.\nWie reagiert die Politik auf die ganzen Vorgänge?\nBundesgesundheitsminister Karl Lauterbach (SPD) hat Hilfen für Menschen mit Langzeitschäden einer Corona-Infektion oder Corona-Impfung zugesagt. Dafür werde ein Programm aufgelegt, bei dem die Folgen von Long Covid und Post Vac – also Impfschäden – untersucht und die Versorgungen der Betroffenen verbessert werden. dpa/nd\n[Jetzt die Beitrittserklärung ausfüllen.](https://nd-genossenschaft.de/wp-content/uploads/2023/05/112022_genossenschaft_beitrittserklaerung_a4_interaktiv.pdf)\nMehr Infos auf\n[www.dasnd.de/genossenschaft](https://www.dasnd.de/genossenschaft)\nLinken, unabhängigen Journalismus stärken!\nMehr und mehr Menschen lesen digital und sehr gern kostenfrei. Wir stehen mit unserem freiwilligen Bezahlmodell dafür ein, dass uns auch diejenigen lesen können, deren Einkommen für ein Abonnement nicht ausreicht. Damit wir weiterhin Journalismus mit dem Anspruch machen können, marginalisierte Stimmen zu Wort kommen zu lassen, Themen zu recherchieren, die in den großen bürgerlichen Medien nicht vor- oder zu kurz kommen, und aktuelle Themen aus linker Perspektive zu beleuchten, brauchen wir eure Unterstützung.\nHilf mit bei einer solidarischen Finanzierung und unterstütze das »nd« mit einem Beitrag deiner Wahl.", "language": null, "image": "https://www.nd-aktuell.de/img/1200/262548", "pagetype": "article", "links": ["/", "/unterstuetzen/", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/", "https://newsletter.nd-aktuell.de/", "/nd-kompakt/", "/nd-diewoche/", "/muckefuck/", "/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/", "/rubrik/nd-commune/", "/rubrik/nd-commune/", "/termine/", "/", "https://shop.mazz.berlin/", "/shop/agb.php", "/shop/versandkosten.php", "/shop/store.php", "/shop/?booksearch=1", "/", "/leserreisen/", "/leserreisen/", "/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service/", "/abo/agb.php", "/abo-service/kuendigung.php", "/", "https://genossenschaft.nd-aktuell.de", "/", "/profile/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de", "/abo/", "/profile/register.php", "#", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/newsletter/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/rubrik/nd-commune/", "/termine/", "https://shop.mazz.berlin/", "/leserreisen/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service", "/abo-service/kuendigung.php", "https://genossenschaft.nd-aktuell.de", "https://genossenschaft.nd-aktuell.de/ueber-uns", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/jobs", "/kontakt/1", "/kontakt/4", "/profile/", "/rubrik/ratgeber", "https://nd-genossenschaft.de/wp-content/uploads/2023/05/112022_genossenschaft_beitrittserklaerung_a4_interaktiv.pdf", "https://www.dasnd.de/genossenschaft", "https://twitter.com/intent/tweet?text=Warum die Impfschäden so schwer zu beweisen sind&url=https://www.nd-aktuell.de/artikel/1173916.corona-warum-die-impfschaeden-so-schwer-zu-beweisen-sind.html%3Fpk_campaign%3DSocialMedia&via=ndaktuell", "https://www.facebook.com/sharer/sharer.php?u=https://www.nd-aktuell.de/artikel/1173916.corona-warum-die-impfschaeden-so-schwer-zu-beweisen-sind.html&pk_campaign=SocialMedia", "?action=print", "?action=mail", "/leserbrief/?id=1173916", "/tag/Arzneimittel", "/tag/Corona", "/tag/Impfung", "/artikel/1176498.lieber-alle-impfungen-gegen-corona-wieder-auffrischen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1176425.keine-impfkampagne-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1176370.corona-herbst-politische-praegung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1177064.vorsicht-beim-online-shopping.html", "/artikel/1176757.hiobsbotschaft-grundsteuerwird-deutlich-teurer.html", "/artikel/1176756.die-zukunftsvision-mit-wasserstoff-in-die-klimaneutralitaet.html", "/artikel/1176754.immer-wieder-streit-um-die-wandfarben.html", "/artikel/1176616.waermepumpe-auch-im-altbau-zweckmaessig.html", "/artikel/1176615.aktienrente-zweifel-sind-angebracht.html", "/artikel/1175704.waldbraende-in-griechenland-tausende-touristen-auf-der-flucht.html", "/artikel/1148891.solidarisch-in-berlin-notfalltraining-im-kreisssaal.html", "/artikel/1148579.corona-pandemie-therapie-ueber-videocall.html", "/artikel/1148282.coronakrise-impfen-fuer-die-rueckkehr-zur-normalitaet.html", "/artikel/1148015.erzieherinnen-distanzhalten-ist-in-kitas-nicht-moeglich.html", "/nd-kompakt/", "/nd-kompakt/", "/nd-diewoche/", "/nd-diewoche/", "/muckefuck/", "/muckefuck/", "/abo/", "/abo-service/kuendigung.php", "/download.php?edition=a", "/epub/epub.php?day=aktuell", "/profile/epaper-login.php", "/newsletter/", "/redaktion/", "/gastautoren/", "https://genossenschaft.nd-aktuell.de", "https://shop.mazz.berlin/", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/jobs", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/anzeigen/print", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "/archiv.php", "/tag/", "/termine/", "/leserreisen/", "https://www.supernovamag.de/", "https://www.die-zukunft.eu/", "/rss.php", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "http://youtube.com/ndonline", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "https://www.warenform.net", "https://www.sinma.de"]}