{"title": "PDF", "author": "PDF", "url": "https://www.degro.org/wp-content/uploads/2016/08/2016_Jun_DEGRO-K-PM-Stereotaktische-Bestrahlung-F_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n   22. Jahrestagung der Deutschen Gesellschaft für Radioonkologie \nvom 16.–19. Juni 2016 in Mannheim \nKrebsheilungschancen trotz Metastasen \nPunktgenaue Behandlung mit st ereotaktischer Strahlentherapie \n \nMannheim, Juni 2016 – Haben sich  bei einer Krebserkrankungen ei nige wenige Metastasen \ngebildet, können diese mithilfe einer neuartigen Strahlentherap ie behandelt werden. Mit der \nstereotaktischen Bestrahlung könne n Radioonkologen sehr hohe St rahlendosen genau auf den \nTumor richten und ihn zerstören. D as umgebende gesunde Gewebe w ird dabei geschont. Für \nwelche Krebspatienten und Krebsa rten die stereotaktische Bestra hlung Vorteile bringt, dis-\nkutieren die Experten auf der 22. Jahrestagung der Deutschen Ge sellschaft für Radioonkologie \n(DEGRO) vom 16. bis 19 . Juni 2016 in Mannheim. \n \n„Wenn der Krebs gestreut hat, s tanden in der Vergangenheit oft nur Systemtherapien wie beispiels-\nweise die Chemotherapie zur Ve rfügung. Dabei zirkulieren gegen den Krebs wirkende Substanzen im \nBlutstrom und erreichen die Ze llen überall im Körper. „Das kann  effektiv sein, geht aber auch oft mit \nstarken Nebenwirkungen einher“, w eiß Professor Dr. med. Stephan ie E. Combs, Direktorin der Klinik \nund Poliklinik für Radioonkologie und Strahlentherapie am Klini kum rechts der Isar in München. Bei \nbestimmten Patienten, die nur an wenigen Stellen im Körper Meta stasen des Tumors haben – „Oligo-\nmetastasierung“ (von griechisch oligo – wenig) genannt – ist ei ne Behandlung an der befallenen Stelle \nvorteilhaft. Das wird durch ein e besondere Bestrahlungsmethode,  die stereotaktischen Strahlentherapie \n(Stereotaxie) möglich. Sie wird individuell für den Patienten g eplant und häufig mit moderner Bildge-\nbung kombiniert. Im Bestrahlungspl an legen die Strahlentherapeu ten millimetergenau festgelegt, wel-\nche Bereiche behandelt werden s ollen. Die Behandlungsgeräte ric hten die Strahlen von mehreren Sei-\nten auf den Tumor, das umgebende Gewebe wird geschont. „Wir kön nen damit eine sehr hohe Strah-\nlendosis direkt auf den befallene n Bereich bringen. Beim umlieg enden gesunden Gewe be ist die Dosis \ndann sehr viel geringer.“ So sinkt zum Beispiel bei der Bestrah lung von Hirnmetastasen das Risiko auf \nneurokognitive Einschränkungen, bet ont die Münchener Expertin. „Die Hochpräzisionsstrahlenthera-\npie ist mit einer chirurgischen Behandlung vergleichbar, beispi elsweise bei kleinen Metastasen in der \nLunge“, so Professor Combs. Bei anderen Erkrankungen, wie etw a einem Prostatakarzinom mit w enigen Knochenmetastasen, kann \ndie Stereotaxie die Krankheit zurü ckdrängen und eine Hormonther apie hinauszögern. Insgesamt kann die Strahlentherapie unabhängi g von der zugrunde liegenden Tumo rerkrankung eingesetzt werden, \nzum Beispiel auch bei Brustkrebs.  \nVoraussetzung für den Einsatz de r stereotaktischen Bestrahlung sind präzise Informationen über die \nGröße und Ausbreitung der Metastasen. „Erst wenn diese Informat ionen belegen, dass die Strahlenthe-\nrapie eine Erfolgschance hat, wird die Behandlung durchgeführt“ , erklärt Professor Combs. \n Professor Dr. med. Frederik Wenz , Tagungspräsident der DEGRO un d Direktor der Klinik für Strah-\nlentherapie und Radioonkologie am  Universitätsklinikum Mannheim  sieht in der stereotaktischen Be-\nstrahlung besonders die Vorteile f ür die Patienten: „Mit der st ereotaktischen Strahlentherapie behan-\ndeln wir nicht nur effektiv, s ondern nebenwirkungsarm. Und wir erhöhen die Heilungschancen, auch \nwenn der Krebs gestreut hat.“  \n \nLiteratur: \nProfessor Dr. med. Stephanie E. Combs: Redemanuskript zur DEGRO -Pressekonferenz vom 16. Juni 2016 \n \nRieber J, Streblow J, Uhlmann L , Flentje M, Duma M, Ernst I, Bl anck O, Wittig A, Boda-Heggemann J, \nKrempien R, Lohaus F, Klass ND, Eble MJ, Imhoff D, Kahl H, Pete rsen C, Gerum S, Henkenberens C, Adebahr \nS, Hass P, Schrade E, Wendt TG, Hildebrandt G, Andratschke N, S terzing F, Guckenberger M. Lung Cancer. \nStereotactic body radiotherapy (SBRT) for medically inoperable lung metastases—A pooled analysis of the \nGerman working group “stereotac tic radiotherapy” . Lung Cancer. 2016 Jul;97:51-8. \nhttp://www.sciencedirect.com/science/article/pii/S0169500216302 926  \n \nSterzing F, Brunner TB, Ernst I, Baus WW, Greve B, Herfarth K, Guckenberger M. St ereotactic body \nradiotherapy for liver tumors Principles and practical guidelin es of the DEGRO Working Group on Stereotactic \nRadiotherapy. Strahlenther Onkol. 2014 Oct;190(10):872-81. http://link.springer.com/article/10.1007%2Fs00066-014-0714-1   \n \nKocher M, Wittig A, Piroth MD, T reuer H, Seegenschmiedt H, Ruge  M, Grosu AL, Guckenberger M. \nStereotactic radiosurg ery for treatment of brain metastases. A report of the DEGRO Working Group on \nStereotactic Radiotherapy. Strahlenther Onkol. 2014 Jun;190(6): 521-32. \nhttp://link.springer.com/article/10.1007%2Fs00066-014-0648-7   \n \n \nTerminhinweise: \nPressekonferenz  anlässlich der 22. Jahrestagung d er Deutschen Gesellschaft für  Radioonkologie  \nTermin:  Donnerstag, 16. Juni 2016, 11:00 bis 12:00 Uhr  \nOrt:  Congress Center Rosengarten Mannheim, Raum 3.9 \nAnschrift:  Rosengartenplatz 2, 68161 Mannheim \n \nVortragssitzung \nVO3 - Oligometastasierung \nVorsitz:  C. Petersen (Hamburg), O. Kölbl (Regensburg), N. Ebert (Dresde n) \nTermin : Donnerstag, 16.06.2016, 11:00 bis 12:30 Uhr, Raum Gustav Mahl er II \nOrt:  Congress Center Rosengarten Man nheim, Raum Gustav Mahler II \nAnschrift:  Rosengartenplatz 2,  68161 Mannheim  \n \nWeitere Informationen zur Tagung  und das wissenschaftliche Prog ramm finden Sie im Internet unter \nwww.degro.org/degro2016/   \n  Zur Strahlentherapie: \nDie Strahlentherapie ist eine lokale, nicht-invasive, hochpräzi se Behandlungsmethode mit hohen  Sicherheitsstandards und \nregelmäßigen Qualität skontrollen. Bildgebende Verfahren wie die  Computer- oder Magnetresona nztomografie ermöglichen \neine exakte Ortung des Krankhei tsherdes, sodass die Radioonkolo gen die Strahlen dann zielge nau auf das zu bestrahlende \nGewebe lenken können. U mliegendes Gewebe ble ibt weitestgehend v erschont.  \n \nKongress-Pressestelle \nDagmar Arnold/Lisa Ströhlein \nPostfach 30 11 20, 70451 Stuttgart \nTelefon: 0711 8931-380/ \n0711 8931-459 \nTelefax: 0711 8931-167 arnold@ medizinkommunikation.org  \nstroehlein@medizinkommunikation.org \nwww.degro.org/degro2016  \n \nBei Veröffentlichung Beleg erbeten. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}