{"title": "PDF", "author": "PDF", "url": "https://www.krankenkassen.de/download/leistungsbroschuere/12/BKK%2024_%20Starke%20Leistungen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sehen Sie selbst: Neben den Leistungen und der Sicherheit der gesetzlichen Krankenkasse bekommen \nSie bei der BKK24 für Ihren Beitrag sehr viele Extraleistungen für ein längeres besseres Leben. Wir haben \nnotiert, was einige davon für Sie wert sind. Vor al lem aber auf unsere Beratung und den in vielen Kund en- \numfragen gelobten Service werden Sie nie wieder verzichten wollen. Warum Ihnen die BKK24 mehr bringt, als sie kostet.\nDMP-PRÄMIE  50 EURO\nFür Versicherte mit Asthma bronchiale, Brustkrebs, COPD,  \nDiabetes oder koronarer Herzkrankheit gibt es MedPlus.  Wenn Sie  \nsich in das Programm einschreiben, bedanken wir uns  mit 50 Eur o im \nersten und 25 Euro für jedes weitere Jahr Ihrer Teilnahme. AKUPUNKTUR  BIS ZU 10 SITZUNGEN\nZur Schulmedizin gibt es Akupunktur als Alternative, die bei \nRücken- und Knieschmerzen nachweislich hilft. Sofern  \ndieses Verfahren aus ärztlicher Sicht angebracht ist, haben Sie \nAnspruch auf bis zu zehn 30-minütige Sitzungen.\nAUSLANDSNOTRUF    RUND UM DIE UHR\nAuch auf Reisen lassen wir Sie nicht im Stich! Ob ärztliche Be-\nhandlung oder Krankenhausaufenthalt – wir sind sieb en Tage die \nWoche rund um die Uhr für Sie unter +49 (5724) 9813 1 erreichbar. \nENDLICH NICHTRAUCHER   279 EURO\nMit dem Erfolgstraining nach der Methode von Allen Carr\ndurchschnittlich 2.000 Euro Zigarettengeld im Jahr sparen. \nHAUSHALTSHILFE  CA. 390 EURO\nKommen daheim alle klar, wenn Sie mal ins Krankenha us müssen?  \nWir erstatten die Kosten für eine Haushaltshilfe nac h festgelegten \nVoraussetzungen mit 78 Euro pro Tag bzw. 390 Euro f ür fünf Tage. \nHOMÖOPATHIE  CA. 250 EURO\nPrivatrechnungen sind für Sie Vergangenheit: Sie gehen  \nkein Risiko mehr ein, weil unsere ausgewählten Vertragsärzte \nzugleich auch Schulmediziner sind. CHIROPRAKTIK    BIS ZU 190 EURO\nVerspannungen und mechanische Probleme maximal sech s Mal  im  \nJahr gezielt behandeln. Mit einer Bescheinigung vom  Arzt über- \nnehmen wir für die Erstuntersuchung 50 Prozent des Br uttorech-\nnungsbetrages bis zu 40 Euro und 25 Euro pro Folgeb ehandlung. KNEIPP-VEREINSBEITRAG  BIS ZU 50 EURO\nProﬁtieren Sie vom ganzheitlichen Ansatz für Ihre G esundheit. \nWir übernehmen einmalig ein Jahr lang den Beitrag zum \nKneipp-Verein in Ihrer Nähe.\n„LÄNGER BESSER LEBEN.“-BONUS  MIN. 100 EURO\nKassieren Sie jedes Jahr mindestens 100 Euro. Dafür müssen \nSie nur drei Voraussetzungen (aus zwei Kategorien) aus  \nunserem Bonusprogramm erfüllen.\nOSTEOPATHIE   BIS ZU 360 EURO \nFür bis zu sechs Sitzungen im Jahr erstatten wir 80 Prozent des \nRechnungsbetrags bis maximal 60 Euro pro Sitzung fü r ärztlich ver-\nordnete osteopathische Leistungen bei anerkannten Therapeuten.  \nPRÄVENTIONSKURSE   BIS ZU 250 EURO\nIn unserer Datenbank ﬁnden Sie viele Tausend anerkannte  \nPräventionskurse. Treffen Sie Ihre Wahl – wir fördern pro Jahr \nzwei Maßnahmen mit jeweils 125 Euro. \nPROFESSIONELLE ZAHNREINIGUNG     BIS ZU 90 EURO\nWir zahlen zweimal im Jahr bis zu 45 Euro für die p rofessionelle \nZahnreinigung. Und das Beste: Alleine Sie entscheiden,  \nzu welchem Zahnarzt Sie gehen.\nZAHNERSATZ     BIS ZU MEHREREN 100 EURO \nBei unseren ausgewählten Vertragszahnärzten gibt es den Ersatz \nbei Bedarf deutlich günstiger – und bei regelmäßiger Vorsorge \nsogar kostenlos.SCHUTZIMPFUNGEN FÜR URLAUBER   CA. 150 EURO\nDamit Sie im Urlaub gesund bleiben, erstatten wir die Kosten \nfür alle von der Ständigen Impfkommission empfohlen en Schutz- \nimpfungen (z. B. für Griechenland).", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}