{"title": "Metabolic Balance", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2015-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Metabolic Balance\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nMetabolic Balance (MB) (auch Metabolic Balance Diät) ist eine individualisierte, kohlenhydratreduzierte und eiweißreiche Ernährungsweise des deutschen Internisten Wolf Funfack (geb. 1946), die wiederum ab 2001 (Funfack/Bürkle) von US-amerikanischen Vorläuferverfahren abgeleitet wurde und in einem erweiterten Sinne auch als ein Coaching-Verfahren angesehen werden kann. Für das Konzept gibt es weder wissenschaftliche Studien noch Fachliteratur. Anwender können die Kosten nicht über gesetzliche Krankenkassen abrechnen, da ein Wirksamkeitsnachweis und insbesondere Untersuchungen zu Langzeiteffekten fehlen.\nAllgemeines\nDie Postulate der Metabolic Balance Methode sind mit aktuellen Empfehlungen von Seiten der Ernährungswissenschaften nicht in Einklang zu bringen und MB-Ernährungsempfehlungen widersprechen den aktuellen Empfehlungen von Fachgesellschaften.\nBefürworter der Methode glauben, die Anwender vor so genannten Insulin- oder Stoffwechselfallen schützen und dem Kunden zu einem gesunden Stoffwechsel verhelfen zu können.\nMB-Anbieter verheißen auch eine Wirkung gegen ernährungsassoziierte Erkrankungen wie Adipositas, Metabolisches Syndrom, Diabetes (Zuckerkrankheit), Fettstoffwechselstörungen, Hypertonie (Bluthochdruck), Rheuma, chronische Migräne und Allergien.\nVermutlich ist aber auch die große Zahl der Übergewichtigen und Essgestörten die Zielkundschaft dieser umstrittenen Methode, da in Werbebotschaften auf die Körpergewichtsregulierung Bezug genommen und undeutlich von einem definierten Wunschgewicht gesprochen wird, das ohne zu hungern erreichbar sei.\nUm die Methode, die der\n[Montignac-Methode](/de/index.php/Montignac-Methode) und anderen low carb-Methoden ähnelt, hat sich ein internationaler Business um Kochbücher und einträgliche Ausbildungskurse zum Metabolic-Balance-Coach (auch für medizinische Laien) entwickelt. Der Erfinder gab seine Hausarztpraxis inzwischen auf und gründete ein Verwertungsunternehmen (metabolic balance GmbH) in Isen, das Ernährungspläne, Computerprogramme, Bücher und Seminare anbietet. In den USA existiert der Ableger metabolic balance United States Inc. [[1]](#cite_note-1), das von einem Florian Funfack geleitet wird.\nDer Kunde hat pro Beratung je nach Ort Kosten zwischen 360 und knapp 500 Euro zu erwarten, wobei Rabatte bei Gruppen oder Fernberatung gewährt werden. Es wird auch die Möglichkeit geboten, Metabolic-Lizenznehmer (etwa in Fitness-Studios) zu werden.\nEin analoges System ist unter dem Namen\n[Metabolic Typing](/de/index.php/Metabolic_Typing) bekannt geworden.\nMethode\nDas Prinzip dieser Ernährungsempfehlung läuft darauf hinaus, den eigenen Insulinspiegel niedrig zu halten und fünfstündige Nüchternheitsphasen einzuhalten sowie sich mehr zu bewegen. Einfache Kohlenhydrate (wie Traubenzucker), die nach Nahrungsaufnahme den Blutzuckerspiegel schnell ansteigen lassen, sollen dabei vermieden werden. Stattdessen wird eine eiweißreichere Kost angestrebt.\nDer MB-Coach erstellt einen kostenpflichtigen \"individuellen Ernährungsplan\". Individuelle Vorlieben für bzw. Abneigungen oder Unverträglichkeiten gegen bestimmte Lebensmittel werden dabei nicht berücksichtigt. Dieser Ernährungsplan soll sich aus Blutwerten und der Auswertung eines Metabolic-Balance-Computerprogramms ergeben. Nach Informationen aus dem Internet scheinen die Kundendaten inklusive der Blutwerte einem in Deutschland ansässigen MB-Zentrum einer metabolic balance reg; GmbH zuzugehen, um dort ausgewertet zu werden, wobei die Qualifikation der angegebenen Auswerter unklar bleibt. Im Internet berichten auch Ärzte darüber, dass MB-Coaches ihre Kunden dazu drängen sollen, sich bei ihrem Hausarzt vorzustellen, um gratis an ihre Blutwerte zu kommen, da ja Laboruntersuchungen über die Krankenkasse abrechenbar sind.\n[[2]](#cite_note-2)\nPro Tag werden nach einer zweiwöchigen Umstellungsphase drei Mahlzeiten nach dem Ernährungsplan empfohlen. Die Zusammensetzung der Nahrung muss dann streng eingehalten werden. Ein \"individueller MB-Ernährungsplan\", der einer unbeteiligten Ärztin von einer Patientin vorgelegte wurde, entpuppte sich als ein Notizzettel von etwa 5 x 5 cm, auf dem in winziger Schrift stand:\nMorgens: 120 g Gemüse, 70g Käse.\nMittags: 180g Gemüse, 120 Fisch.\nEine dritte Zeile bezog sich auf den Abend. Darunter standen einige Gemüse-, Käse-, Fleisch- und Fischsorten.\n[[3]](#cite_note-3)\nKunden, die sich nach dieser Methode ernähren wollen, müssen mit großer Wahrscheinlichkeit davon ausgehen, aufgrund ihrer Kalorienrestriktion über kurz oder lang dem gefürchteten \"Jojo-Effekt\" zu unterliegen, der in der Regel dazu führt, dass nach einer überschaubaren Zeitspanne das eigene Körpergewicht höher als zu Beginn der Ernährungsumstellung ist.\nTest von Konsument.at\nDie österreichische Verbraucherschutzorganisation Konsument kam nach einem Test bei vier Versuchspersonen zu einem negativen Urteil.\n[[4]](#cite_note-4)\nWeblinks\n[http://www.dr-moosburger.at/pub/pub115.pdf](http://www.dr-moosburger.at/pub/pub115.pdf) [http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html](http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html) [http://www.sueddeutsche.de/gesundheit/142/464740/text/](http://www.sueddeutsche.de/gesundheit/142/464740/text/) [http://kurier.at/freizeitundgesundheit/gesundheit/322100.php](http://kurier.at/freizeitundgesundheit/gesundheit/322100.php)\nQuellennachweise\n[↑](#cite_ref-1)metabolic balance United States Inc., 3783 Cassia, Orlando, 32828 Florida [↑](#cite_ref-2) [http://kurier.at/interaktiv/blog/dickduenn/323166.php](http://kurier.at/interaktiv/blog/dickduenn/323166.php) [↑](#cite_ref-3) [http://kurier.at/interaktiv/blog/dickduenn/323166.php](http://kurier.at/interaktiv/blog/dickduenn/323166.php) [↑](#cite_ref-4) [http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html](http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html)", "language": null, "image": null, "pagetype": null, "links": [null, "#mw-head", "#searchInput", "/de/index.php/Datei:Funfack.jpg", "/de/index.php/Datei:Funfack.jpg", "#Allgemeines", "#Methode", "#Test_von_Konsument.at", "#Weblinks", "#Quellennachweise", "/de/index.php/Montignac-Methode", "#cite_note-1", "/de/index.php/Metabolic_Typing", "#cite_note-2", "#cite_note-3", "#cite_note-4", "http://www.dr-moosburger.at/pub/pub115.pdf", "http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html", "http://www.sueddeutsche.de/gesundheit/142/464740/text/", "http://kurier.at/freizeitundgesundheit/gesundheit/322100.php", "#cite_ref-1", "#cite_ref-2", "http://kurier.at/interaktiv/blog/dickduenn/323166.php", "#cite_ref-3", "http://kurier.at/interaktiv/blog/dickduenn/323166.php", "#cite_ref-4", "http://www.kochmesser.de/archiv/2009-03/Metabolic-Balance-im-Test_26168.html", "https://www.psiram.com/de/index.php?title=Metabolic_Balance&oldid=127979", "/de/index.php/Spezial:Kategorien", "/de/index.php/Kategorie:Di%C3%A4t", "/de/index.php?title=Spezial:Anmelden&returnto=Metabolic+Balance", "/de/index.php/Metabolic_Balance", "/de/index.php?title=Diskussion:Metabolic_Balance&action=edit&redlink=1", "/de/index.php/Metabolic_Balance", "/de/index.php?title=Metabolic_Balance&action=edit", "/de/index.php?title=Metabolic_Balance&action=history", "/de/index.php/Hauptseite", "/de/index.php/Hauptseite", "//blog.psiram.com", "//forum.psiram.com", "//www.psiram.com", "/de/index.php/Psiram:Aktuelle_Ereignisse", "/de/index.php/Spezial:Letzte_%C3%84nderungen", "/de/index.php/Spezial:Zuf%C3%A4llige_Seite", "https://www.mediawiki.org/wiki/Special:MyLanguage/Help:Contents", "/de/index.php/H%C3%A4ufig_gestellte_Fragen", "/de/index.php/Spezial:Linkliste/Metabolic_Balance", "/de/index.php/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Metabolic_Balance", "/de/index.php/Spezial:Spezialseiten", "javascript:print();", "/de/index.php?title=Metabolic_Balance&oldid=127979", "/de/index.php?title=Metabolic_Balance&action=info", "/de/index.php/Lizenz", "/de/index.php/Psiram:Datenschutz", "/de/index.php/Psiram:%C3%9Cber_Psiram", "/de/index.php/Psiram:Impressum", "https://www.psiram.com/de/index.php?title=Metabolic_Balance&mobileaction=toggle_view_mobile", "https://www.mediawiki.org/"]}