{"title": "Ingwer in der Schwangerschaft: eine Knolle mit vielen Talenten l Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/ingwer-schwangerschaft", "hostname": "pampers.de", "description": "Erfahre hier alles, was du über den Verzehr von Ingwer in der Schwangerschaft wissen musst und lass dich von unseren leckeren Rezepten inspirieren.", "sitename": "Pampers", "date": "2023-09-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ingwer in der Schwangerschaft\nIngwer ist ein weitverbreitetes und beliebtes Gewürz. Die Knolle kann als Ingwer-Tee, in eingelegter Form oder auch als Zugabe vieler unterschiedlicher Gerichten genossen werden. Gerade in der Schwangerschaft erweist sich Ingwer als wahrer Alleskönner.\nIngwer – eine Knolle mit vielen Talenten\nBevor die Ingwer-Knolle in unserer heimischen Küchen Einzug hielt, war sie im asiatischen Raum längst nicht mehr wegzudenken. Dort wurde und wird sie als Gewürz und Heilmittel sehr geschätzt.\nDer Siegeszug der Ingwer-Knolle\nIngwer ist in den tropischen und feuchtwarmen Regionen Mittel- und Südostasiens zu Hause. Seine Verwendung als Gewürz und Heilpflanze reicht weit zurück. Man nimmt an, dass bereits vor einigen tausend Jahren Ingwer in China und Indien als Medizin zum Einsatz kam. Auch in hinduistischen alten Schriften, dem Koran und der Bibel findet die Knolle Erwähnung und wird dort als Gewürz oder Heilmittel angepriesen. Der chinesische Philosoph Konfuzius soll sogar zu jeder seiner Mahlzeiten Ingwer eingenommen haben. Als Alexander der Große im Jahr 332 vor Christus Ägypten eroberte, brachte er von seinem Kreuzzug den Ingwer mit nach Griechenland. Griechische Köche schätzten die Vielseitigkeit dieses Gewürzes sehr. In der Antike avancierte Ingwer dann zum Heilmittel. Der rege Handel mit dem Orient trug in Europa dazu bei, dass auch hier die Knolle bekannt wurde. Im Mittelalter etwa erfreute sich mit Ingwer gewürztes Bier großer Beliebtheit. Später konzentrierte man sich darauf, Arznei und Gewürze im eigenen Land anzubauen und der Ingwer geriet wieder in Vergessenheit. Ganz unbemerkt schlich er sich dann in den Sechzigerjahren wieder in die deutschen Küchen ein und wurde zunächst nur als Inhaltsstoff verschiedener Würzmischungen genutzt. Heute ist Ingwer ein fester Bestandteil der Obst- und Gemüseabteilung der Supermärkte und wird ganz unterschiedlich genutzt: zum Kochen, zur Behandlung von kleineren Beschwerden oder gegen Übelkeit in der Schwangerschaft.\nIngwer – ein Steckbrief\nUnter den Knollen, wie Kartoffeln oder Karotten, ist der Ingwer noch ein Exot, über den es einige interessante Fakten zu berichten gibt:\n|Steckbrief: Ingwer|\n|Name: |\nIngwer (Rhizoma zingiberis) aus der Familie der Gewürzlilien0\n|Herkunft: |\nTropen und Subtropen\n|Aussehen der Pflanze: |\nStaude mit Wurzelstock; aus Knollen wachsen 1–2 m hohe Stängel\n|Aussehen der Ingwer-Knolle: |\ndicke Knubbel mit Verzweigungen; erinnert an Hand mit Fingern; hellbraune bis schwach gelbliche Farbe\n|Ernte: |\nnach ca. 8 Monaten; Wurzelstock wird aus Erde herausgedreht; Pflanzenteile, feine Wurzeln und Schmutz werden entfernt\n|Lagerung (frischer Ingwer): |\nkühl, trocken und dunkel (Kühlschrank); hält sich einige Wochen\n|Inhaltsstoffe:|\nu. a. Wasser, ätherische Öle, Scharfstoffe (z. B. Gingerol, Shogaol), Vitamine, Magnesium, Eisen, Kalzium, Natrium\nGeschmack:\nIngwer gibt es in verschiedenen Sorten. Die einzelnen Sorten unterscheiden sich etwas im Aussehen und im Geschmack. Aufgrund der zahlreichen, gesunden Inhaltsstoffe kann Ingwer eine bereichernde Ergänzung deines Speiseplanes für die Schwangerschaft sein.\nDie Wirkungsbereiche von Ingwer\nSeit den Achtzigerjahren ist Ingwer offiziell in Deutschland als Heilpflanze anerkannt und als alternatives Mittel ins Arzneibuch aufgenommen worden. Ihm wird unter anderem die folgende Wirksamkeit zugeschrieben:\nantibakteriell\nlindert Brechreiz\ndie Leber schützend\nantioxidativ (die Zelle vor freien Radikalen schützend)\ndurchblutungsfördernd\nherzstärkend\nEs lässt sich sagen, dass Ingwer viele Körperregionen anspricht und es sicherlich nichts schaden kann, wenn du in deiner Schwangerschaft gelegentlich zu dieser kleinen Wunder-Knolle greifst. Du kannst ihn in den unterschiedlichsten Formen und Zubereitungen finden: frischer, getrockneter, eingelegter, konservierter, kristallisierter, kandierter oder gemahlener Ingwer. Auch Tees oder Bonbons mit Ingwer sind beliebt.\nWie viel Ingwer ist in der Schwangerschaft erlaubt?\nIngwer ist ein intensives Gewürz und daher wird im Allgemeinen empfohlen, es mit der Einnahme nicht zu übertreiben. Eine Tagesdosis von 2500 mg Ingwer ist jedoch unbedenklich. In der Schwangerschaft wird von einem übermäßigen Verzehr abgeraten. Einige warnen vor der wehenfördernden Wirkung und argumentieren, dass er, vor der\n[36. Schwangerschaftswoche](https://www.pampers.de/schwangerschaft/schwangerschaftskalender/36wochen-schwanger) eingenommen, das Risiko vorzeitiger Wehen erhöht. Medizinische Studien konnte dies bisher aber noch nicht belegen.\nWie so oft gilt auch hier: Das richtige Maß ist entscheidend. Während der Schwangerschaft muss man daher nicht auf Ingwer verzichten. Eine Tagesdosis von 1000 mg gilt in dieser Zeit als angemessen. Dies entspricht in etwa:\n1 TL frisch geriebener Ingwer\n2 ml Ingwer-Extrakt\n4 Tassen (237 ml) fertig gekaufter Ingwertee\n2 TL Ingwer-Sirup\n2 Stück kandierter Ingwer\nIn dieser Dosierung kann Ingwer vom 1. bis ins\n[3. Trimester](https://www.pampers.de/schwangerschaft/schwangerschaftskalender/drittes-trimester) der Schwangerschaft verzehrt werden. Selten wird von Nebenwirkungen, wie [Sodbrennen](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/sodbrennen-in-der-schwangerschaft) oder Kopfschmerzen, berichtet. Es ist immer sinnvoll, noch einmal Rücksprache mit deinem Gynäkologen/deiner Gynäkologin zu halten, falls du vorhaben solltest, Ingwer täglich einzunehmen. Dasselbe gilt auch für die [Stillzeit](https://www.pampers.de/neugeborenes/ernahrung/artikel/stillen).\nGenerell solltest du bei allen Ingwer-Produkten auf das Haltbarkeitsdatum achten. Frischer Ingwer hält sich im Kühlschrank einige Wochen lang. Am besten bewahrst du ihn dort in einem geschlossenen Gefäß auf, denn unverpackt trocknet er rasch aus.\nGewichtszunahme Rechner in der Schwangerschaft\nBitte mache folgende Angaben:\nIngwer bei Beschwerden in der Schwangerschaft\nDa in der Schwangerschaft viele Medikamente tabu sind, könnte Ingwer bei manchen Beschwerden eine Alternative darstellen. So ist etwa bei einer\n[Erkältung](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/erkaeltung-in-der-schwangerschaft) mit Halsschmerzen ein Glas Ingwer-Zitronen-Tee mit etwas [Honig](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/honig-schwangerschaft) wohltuend und wirkt entzündungshemmend. Aber auch bei einigen ganz typischen [Schwangerschaftsbeschwerden](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/abc-der-schwangerschaftsbeschwerden) könnte Ingwer für Linderung sorgen.\nIngwer bei Übelkeit\nFast 80 Prozent aller Frauen leiden im\n[1. Trimester](https://www.pampers.de/schwangerschaft/schwangerschaftskalender/erstes-trimester) ihrer Schwangerschaft unter Übelkeit. In der Regel lassen die Beschwerden nach drei bis vier Monaten von allein wieder nach, da sich der Körper dann den neuen Umständen angepasst hat. Bis dahin hilft es, morgens noch im Bett eine Kleinigkeit zu essen oder zu trinken.\nAls sanftes, aber bewährtes Mittel gegen die Übelkeit in der Schwangerschaft hat sich frischer Ingwer erwiesen. Einen positiven Effekt haben aber auch getrockneter Ingwer, Ingwer-Tee oder Ingwer-Kekse und Bonbons – vorausgesetzt, sie wurden mit echtem Ingwer und nicht nur Ingwer-Aromen hergestellt.\nDie Knolle bewirkt, dass sich die Blutgefäße erweitern und damit die Durchblutung verbessert wird. Dies hat eine beruhigende Wirkung auf den Magen und sowohl Verspannungen als auch Entzündungen könnten gelindert werden. Nicht zuletzt blockiert Ingwer die Rezeptoren des Botenstoffes Serotonin, der als einer der Auslöser von Übelkeit gilt.\nDa die Übelkeit zu jeder Tageszeit auftreten kann, könntest du für unterwegs Ingwer-Bonbons, eine Flasche mit Ingwer-Wasser oder reines, ätherisches Ingwer-Öl in deiner Tasche dabei haben. An dem Öl kannst du riechen, sobald dich die Übelkeit überkommt oder du trinkst einige Schlucke Ingwer-Wasser.\nBei starker [Schwangerschaftsübelkeit](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/morgendliche-uebelkeit) solltest du dich selbstverständlich nicht allein auf die wohltuende Wirkung des Ingwers verlassen, sondern deinen Frauenarzt/deine Frauenärztin aufsuchen. Dies gilt besonders dann, wenn du dich oft und regelmäßig übergeben solltest.\nIngwer bei Kopfschmerzen\nDie Ursachen von Kopfschmerzen in der Schwangerschaft sind zahlreich und reichen von Stress und Verspannung über\n[Eisenmangel](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/eisenmangel-schwangerschaft) bis zu Viruserkrankungen.\nIngwer regt den Organismus an und kann dazu beitragen, dass du dich entspannst. Allein die Tatsache, dass du dir mit einer heißen Tasse Ingwer-Tee eine kleine Auszeit vom Alltag gönnst, könnte akute Kopfschmerzen bereits etwas abschwächen.\nDu könntest auch versuchen, die Schläfen mit etwas Ingwer-Öl zu massieren oder dir eine kalte Ingwer-Kompresse auf die Stirn und in den Nacken legen. Für diesen Umschlag gehst du folgendermaßen vor:\nSchneide eine mittelgroße Ingwer-Knolle in Stücke.\nLege die Stücke in eine Schüssel und übergieße sie mit ca. 1,5 Litern heißem Wasser.\nLasse das ganze 15 Minuten lang ziehen.\nTränke einen kleinen Lappen in dem Sud und lege diesen auf die schmerzende Stelle.\n[Kopfschmerzen in der Schwangerschaft](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/kopfschmerzen-in-der-schwangerschaft) sind ein häufiges Phänomen. Trotzdem solltest du sie ernst nehmen und deinen Gynäkologen/deine Gynäkologin darauf ansprechen.\nLeckere Rezepte mit Ingwer für die Schwangerschaft\nIngwer ist ein echter Alleskönner und nicht nur in der asiatischen und indischen Küche zu Hause. Er kommt auch hierzulande als Gewürz, wie in Currysoße oder in Suppen, zum Einsatz oder ist ein wichtiger Bestandteil vieler leckerer Rezepte.\nIngwer-Zitronen-Icepops\nBesonders an warmen Tagen kann man in der Schwangerschaft ganz schön ins Schwitzen kommen. Dieser kleine gefrorene Ingwer-Shot ist die perfekte Erfrischung für zwischendurch. Auch, wenn dich die Übelkeit plötzlich packt, könnte der Ingwer-Icepop für Linderung sorgen.\n|Ingwer-Zitronen-Icepops|\nDas benötigst du dafür (4 Portionen):\nSo wird’s gemacht:\nDanach den Sud durch ein Sieb abseihen, die Zitrone pressen und den Saft hinzugeben. Den gut abgekühlten Saft in die Förmchen gießen, die Holzstiele hineinstecken und im Tiefkühlfach mindestens 12 Stunden gefrieren lassen.\n|Unser Tipp: Gern kannst du noch andere Zutaten, wie Beeren oder etwas Joghurt mit untermischen.|\nLimetten-Ingwer-Risotto\nAsiatische Küche trifft auf italienische Spezialität: Dieses Limetten-Ingwer-Risotto ist nicht nur etwas für Schwangere, sondern wird auch die Geschmacksnerven deiner Gäste oder Familie überraschen.\n|Limetten-Ingwer-Risotto|\nDas benötigst du dafür (4 Portionen):\nSo wird’s gemacht:\nDie Hälfte der Butter in einem Topf zerlassen und die Zwiebelringe mit dem Ingwer und der Limettenschale kurz anbraten. Den Reis dazugeben und so lange weiterrühren, bis die Körnchen rundherum glänzen.\nZwei Schöpfer Brühe hinzugeben und die Hitze reduzieren. Nach und nach den Rest der Brühe beifügen und den Reis ca. 20 Minuten unter ständigem Rühren garen.\nDas Zwiebelgrün, die restlichen Limettenscheiben und die Butter zerkleinern. Dann zusammen mit dem Käse unter den Reis heben. Den Risotto mit Salz und Pfeffer und nach Belieben etwas Limettensaft abschmecken.\nDas gewaschene Suppengrün oder das Basilikum grob schneiden und vor dem Servieren darüber streuen.\n|Unser Tipp: Serviere das Limetten-Ingwer-Risotto mit gegrillten Shrimps.|\nGebratener Ingwer-Tofu\nTofu ist besonders für Vegetarierinnen in der Schwangerschaft ein guter und wichtiger Eisen-Lieferant und darüber hinaus noch reich an\n[Magnesium](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/magnesium-in-der-schwangerschaft).\n|Gebratener Ingwer-Tofu|\nDas benötigst du dafür (4 Portionen):\nSo wird’s gemacht:\nDen Ingwer, die Zitronenschale und das Sesamöl mischen und mit Salz und Chilipulver abschmecken. Die Tofuwürfel untermischen und mindestens 30 Minuten ziehen lassen.\nDanach das neutrale Öl in einer Pfanne erhitzen und den Tofu von allen Seiten anbraten, bis er knusprig braun ist.\n|Unser Tipp: Die gebratenen Ingwer-Würfel können als Salatbeilage oder zusammen mit einem Vollkornbrot mit |\nGetränke mit Ingwer\nGerade in der Schwangerschaft solltest du besonders auf deinen Flüssigkeitshaushalt achten und täglich 2–3 Liter trinken. Wasser eignet sich am besten, kann aber auf Dauer auch etwas langweilig werden. Ingwer sorgt für Abwechslung und bringt Schwung ins Glas.\n|Getränke mit Ingwer|\nIngwer-Wasser\nDas benötigst du dafür:\nSo wird’s gemacht:\nVeggie-Smoothie\nDas benötigst du dafür: (für 4 Gläser):\nSo wird’s gemacht:\nIngwer-Tee\nDas benötigst du dafür (1 große Tasse):\nSo wird’s gemacht:\nIngwer-Schokoladenmilch\nDas benötigst du dafür (1 große Tasse):\nSo wird’s gemacht:\nUm dem Ingwer etwas die Schärfe zu nehmen, kannst du ruhig allen Getränken etwas\n[Honig](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/honig-schwangerschaft) – den du in der Schwangerschaft ohne Bedenken genießen kannst – hinzufügen.\nFAKTEN IM ÜBERBLICK\nDie Tagesdosis von 1000 mg Ingwer gilt in der Schwangerschaft als unbedenklich. Dies entspricht in etwa:\n- 1 TL frisch geriebener Ingwer\n- 2 ml Ingwer-Extrakt\n- 4 Tassen (237 ml) fertig gekaufter Ingwer-Tee\n- 2 TL Ingwer-Sirup\n- 2 Stück kandierter Ingwer\nGerade in der Schwangerschaft solltest du Wert auf eine\n[gesunde und ausgewogene Ernährung](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/ernahrung-in-der-schwangerschaft-essen-fur-zwei) legen. Ingwer kann einen Teil dazu beitragen. Solltest du unter Schwangerschaftsübelkeit leiden, probier es ruhig einmal mit etwas Ingwer – vielleicht lindert die Super-Knolle deine Beschwerden und du kannst deine [Frühschwangerschaft](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/fruehschwangerschaft) in vollen Zügen genießen.\nZur Entstehung dieses Artikels: Alle Inhalte in diesem Artikel basieren auf vertrauenswürdigen, fachspezifischen und öffentlichen Quellen. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultiere für eine professionelle Diagnose und Behandlung immer deinen Arzt bzw. deine Ärztin.", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/xiftuFuhfYYUBC9IlvhlP/34bf1d5e0ef9c3a4a0cfb187ae519cac/ginger_pregnancy_720x432.jpg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "https://www.pampers.de/schwangerschaft/schwangerschaftskalender/36wochen-schwanger", "https://www.pampers.de/schwangerschaft/schwangerschaftskalender/drittes-trimester", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/sodbrennen-in-der-schwangerschaft", "https://www.pampers.de/neugeborenes/ernahrung/artikel/stillen", "https://www.pampers.de/schwangerschaft/schwangerschaftsrechner", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/erkaeltung-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/honig-schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/abc-der-schwangerschaftsbeschwerden", "https://www.pampers.de/schwangerschaft/schwangerschaftskalender/erstes-trimester", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/morgendliche-uebelkeit", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/eisenmangel-schwangerschaft", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/kopfschmerzen-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/magnesium-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/frischkaese-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/honig-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/ernahrung-in-der-schwangerschaft-essen-fur-zwei", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/fruehschwangerschaft", "https://www.embryotox.de/arzneimittel/details/ansicht/medikament/ingwer/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4818021/", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/mehrlinge", "/schwangerschaft/babynamen", "/schwangerschaft/babyparty", "/quizspass", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/babyparty", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}