{"title": "Home :: OdA AM", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Homöopathie behandelt nicht ein definiertes Krankheitsbild sondern den kranken Menschen. Dabei wendet die Homöopathie das Ähnlichkeitsprinzip an - jeder Patient erhält jenes potenzierte Heilmittel, das am besten seinen individuellen Symptomen entspricht.\nDer Ayurveda, das Wissen vom Leben, stammt aus der vedischen Hochkultur Indiens. Er gründet auf den ewigen Gesetzen der Natur von Mensch und Kosmos. Die Therapien dienen der Wiederherstellung und Erhaltung des individuellen, körperlich-geistig-seelischen Gleichgewichts.\nDie Traditionelle Europäische Naturheilkunde (TEN) ist ein umfassendes, ganzheitliches Medizinsystem zwischen Antike und Moderne, mit einer Vielzahl von diagnostischen und therapeutischen Möglichkeiten – angepasst an den einzelnen Menschen, seine Ressourcen und Bedürfnisse.\nDie Traditionelle Chinesische Medizin (TCM) ist ein umfassendes Medizinsystem, das im Laufe der letzten 2500 Jahre in China entstanden ist. Die TCM stellt eine ganzheitliche Medizin dar und umfasst die Methoden Akupunktur, Chinesische Heilmittel, Tuina, QiGong und Ernährungslehre.\n«Alternativmedizin» im Sinne des Berufes Naturheilpraktiker*in mit eidgenössischem Diplom bedeutet, dass dem beruflichen Handeln ein alternatives, medizinisches Gesamtkonzept – begründet in der Erfahrungsmedizin – zugrunde liegt, welches sich von der konventionellen Medizin unterscheidet. Das konkrete alternativmedizinische Handeln geschieht gemäss unseren Grundsätzen ganzheitlich, umfassend und integrativ zu allen anderen therapeutischen Ansätzen, unabhängig davon, ob diese aus der konventionellen Medizin oder der Komplementärmedizin stammen.\nDie angewendeten Verfahren können darum sowohl alternativ (z.B. Komplementär- und Phytoarzneimittel anstelle Arzneimittel mit chemisch-synthetischen Wirkstoffen) als auch komplementär zu allopathischen («schulmedizinischen») oder weiteren komplementärmedizinischen und -therapeutischen Behandlungen zum Einsatz kommen.\nBei alternativmedizinischen Vorgehensweisen und Konzepten stehen stets die Förderung der Selbstheilkräfte (im Sinne einer Autopoiese) mit Nutzung der Patientenressourcen und die Selbstwirksamkeit im Vordergrund.\nEin eidgenössisch anerkannter Berufsabschluss für nichtärztliche Alternativmedizin – dieses Hauptziel der Organisation der Arbeitswelt Alternativmedizin Schweiz OdA AM wurde im April 2015 erreicht. Diese Berufsreglementierung ist ein wichtiger Meilenstein im schweizerischen Gesundheitssystem. Europaweit hat ein anerkannter Abschluss Pilotcharakter und bewirkt eine Verankerung der Alternativmedizin in der Gesellschaft!\nDie 2008 gegründete OdA AM ist ein Zusammenschluss von Berufs- und Schulverbänden sowie anderen Organisationen der Alternativmedizin. Dass diese Organisationen mit verschiedenen Interessen und verschiedenen Fachrichtungen – Ayurveda-Medizin, Homöopathie, Traditionelle Chinesische Medizin, sowie Traditionelle europäische Naturheilkunde – nun verbindlich und methodenübergreifend zusammenarbeiten, stellt einen grossen Erfolg dar. So können die Interessen der Mitglieder bei der Gestaltung und Umsetzung der Berufsbildung auf nationaler Ebene vertreten werden.\nDie Berufsreglementierung ...\n23. Mai 2023\nDie OdA Alternativmedizin (OdA AM) mit Sitz in Solothurn ist für die Durchführung und Weiterentwicklung der Höheren Fachprüfung (HFP) für Naturheilpraktikerinnen/Naturheilpraktiker zuständig. Ebenso ist sie im Auftrag der Mitgliedverbände für die Berufspolitik im Bereich der Alternativmedizin zuständig.\n02. Oktober 2019", "language": null, "image": null, "pagetype": null, "links": ["de/home/", "de/kontakt/", "de/faq/", "de/newsletter-oda-am/", "de/home/", "fr/home/", "it/home/", "de/home/", "de/aktuell/", "de/aktuell/offene-stellen/", "de/aktuell/agenda/", "de/aktuell/news/", "de/aktuell/medienmitteilungen/", "de/aktuell/medienecho/", "de/aktuell/newsletter/", "de/aktuell/glossar/", "de/aktuell/merkblaetter/", "de/oda-am/", "de/oda-am/mitgliedorganisationen/", "de/oda-am/vorstand/", "de/oda-am/qsk/", "de/oda-am/pruefungsleitung/", "de/oda-am/geschaeftsstelle/", "de/oda-am/organigramm/", "de/oda-am/leitbild/", "de/oda-am/statuten/", "de/oda-am/mitgliedschaft/", "de/oda-am/jahresberichte/", "de/oda-am/geschichte/", "de/beruf/", "de/beruf/abschluss-titel/", "de/beruf/grundlagen-am/", "de/beruf/anerkannte-fachrichtungen/", "de/beruf/anerkennung-einer-fachrichtung/", "de/beruf/tarif-590/", "de/beruf/berufsbild/", "de/hoehere-fachpruefung/", "de/hoehere-fachpruefung/ausschreibung/", "de/hoehere-fachpruefung/anmeldung-abmeldung/", "de/hoehere-fachpruefung/reglemente/", "de/hoehere-fachpruefung/zulassungsbedingungen/", "de/hoehere-fachpruefung/fallstudie/", "de/hoehere-fachpruefung/uebergangsbestimmungen/", "de/hoehere-fachpruefung/gleichwertigkeitsverfahren/", "de/hoehere-fachpruefung/zertifikat-oda-am/", "de/hoehere-fachpruefung/diplomfeier/", "de/hoehere-fachpruefung/pruefungsexperte/", "de/module/", "de/module/modul-m1/", "de/module/modul-m2/", "de/module/modul-m3-m6/", "de/module/modul-m7/", "de/bildung/", "de/bildung/ausbildung/", "de/bildung/bildungsanbieter/", "de/bildung/akkreditierung/", "https://www.oda-am.ch/de/aktuell/offene-stellen/", "fileadmin/sites/oda/files/aktuell/Merkblatt_Pflicht_zur_Aktenherausgabe_200305_de.pdf", "fileadmin/sites/oda/files/aktuell/Merkblatt_CAM-Suisse_Versichererteam_deu_2021_10.pdf", "de/impressum/", "de/sitemap/"]}