{"title": "PDF", "author": "PDF", "url": "dgpi.de/wp-content/uploads/2013/06/Monopolisierung_Pharmaindustrie_DAKJ_Mar2013.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 1 von 6 \n \n \n \nFolgen der Monopolisierung in der Pharmaindustrie für die  Bereitstellung von Impfstoffen  \nStellungnahme der Kommission für Infektionskrankheiten und Impffragen der DAKJ  \nAktualisierung Januar 2013 \n \n \nEinleitung  \nImpfungen sind die mit Abstand wirksamste Form der Prävention von Infektionskrankheiten .  \nIm Kindes- und Jugendalter stellen sie einen ganz wesentlichen Anteil der Krankheitsvorsorge dar. \nDie anerkannte Basis für diese Vorsorge sind die von der Ständigen Impfkommission (STIKO) \nausgesprochenen Impfempfehlungen . Die zeitgerechte Durchfüh rung des Impfprogramms \neinschließlich Nachholimpfungen entsprechend den Em pfehlungen der STIKO scheint jedoch durch \ndas immer geringer werdende Angebot bzw . passagere Lieferengpässe von Impfstoffen (z.B. \nPrevenar® , Priorix ®, Infanrix Hexa ®, Tollwutimpfstoff) und di e Einstellung der Produktion \nmonovalenter Impfstoffe (z.B. Hib und Pertussis) sowie das Ruhen der Zulassung eines der beiden \nhexavalenten Impfstoffe gefährdet. Die Kommissio n für Infektionskrankheiten und Impffragen der \nDeutschen Akademie für Kinder- und Jugendmedizin e.V. (DAKJ), Dachverband der pädiatrischen \nVerbände Deutschlands, hatte dies 2006 zum Anlass genommen , die Entwicklung auf dem \nImpfstoffmarkt in ihren Auswirkungen auf di e Versorgung von Kindern und Jugendlichen zu \nanalysieren . Hier präsentieren wir eine aktualisierte Version. \n \n       \n IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 2 von 6 Situation  \nSeit 1996 hat durch zahlreiche Fusionen oder Übernahmen von Pharmafirmen eine starke \nKonzentration in der Branche stattgefunden (s. Tabelle 1). \nJahr Neue Firma\n1996 Chiron Behring, USA Chiron Corp. Behringwerke AG, Impfstoffe\n1999 Aventis, Frankreich Hoechst Rhone-Poulenc\n2000 GlaxoSmithKline, Großbritannien Glaxo-Wellcome SmithKline Beechham\n2002 Amgen, USA Amgen Immunex\n2002 Wyeth-Lederle Vaccines, USA Wyeth American Home Products\n2003 Chiron Vaccines, USA Chiron Behring GmbH Behringwerke\n2004 Sanofi-Aventis, Frankreich Sanofi-Synthelabo Aventis\n2006 Novartis Behring, Schweiz Chiron Vaccines Novartis\n2006 UCB, Belgien UCB S.A. Schwarz Pharma AG\n2006 Bayer AG, Deutschland Bayer AG Schering AG\n2007 Novartis, Schweiz Novartis Intercell\n2007 Merck Serono, Deutschland Merck KGaA Serono\n2007 AstraZeneca, Großbritannien AstraZeneca MedImmune\n2008 Eisei Comp., Japan Eisei Comp. MGI Pharma Inc.\n2009 Roche Roche Genentech\n2008 Schering Plough, USA Schering Plough Organon Biosciences\n2009 Pfizer, USA Pfizer Wyeth\n2009 Merck&Co., USA (MSD) Merck&Co. Schering Plough Corp.\n2009 Abbot, USA Abbot Solvay\n2010 MSD&Co., USA MSD Sharp&Dohme GmbH Essex Pharma\n2011 Johnson &Johnson, USA Johnson &Johnson Crucell Vaccines\nPharmahersteller ohne bedeutsame ImpfstoffproduktionPartner\n \nTabelle 1:  Wichtige Übernahmen, Zusammenschlüsse und Partnerschaften in der \nPharmaindustrie  \n \nAuf dem deutschen Markt werden Impfstoffe für die Standardimpfungen im Kindes- und Jugendalter \nnur noch von vier Pharmafirmen angeboten . Alle global bedeutsamen Hersteller von Impfstoffen \nfinden sich unter den zehn größten Pharmaunternehmen der Welt (s. Tabelle 2).  \nRang Unternehmen Sitz Jahresumsatz \nin Mrd. $ Ausgaben für    \nF & E in Mrd. $ \n1 Pfizer USA, New York 57,7 9,1 \n2 Novartis Schweiz, Basel 54 9,1 \n3 Merck & Co., Inc. USA, New Jersey 41,3 8,4 \n4 Sanofi-Aventis Frankreich, Paris 37 6 \n5 Hoffmann-La Roche Schweiz, Basel 34,9 7,8 \n6 GlaxoSmithKline Großbritannien, London 34,4 5,8 \n7 AstraZeneca Großbritannien, London 33,6 5 \n8 Johnson & Johnson USA, New Jersey 24,4 5,1 \n9 Abbott USA, Illinois 22,4 4,1 \n10 Eli Lilly and Company USA, Indianapolis 21,9 5 \nTabelle 2: Die größten Pharmahersteller weltweit nach Umsatz in 2011 \n(F & E: Forschung und Entwicklung) \nQuelle: wikipedia 29.01.2013 (http://de.wikipedia.org/wiki/Pharmaunternehmen ) IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 3 von 6 Stellt man die verfügbaren Impfsto ffe für Kinder- und Jugendliche der e inzelnen Pharmafirmen (s . Tabelle 3) \nzusammen , so zeigt sich , dass die zur Durchführung des Impfprogramms notwendigen Impfstoffe  in der \nRegel von nur ein oder zwei Pharmafirmen vertrieben werden.  \nAntigene Baxter GSK Novartis Pfizer Sanofi Pasteur MSD\nDiphtherieDiphtherie-\nAdsorbat- Impfstoff\nDTDT-aPDTaP-Hib-IPV-Hep.B Infanrix HexaDT-ap-IPV InfanrixDTaP-IPV-Hib Infanrix IPV+Hib PENTAVAC\nFSME KinderFSME IMMUN \n0,25ml jun.Encepur Kdr.\nFSME ErwachseneFSME IMMUN \nErw.Encepur Erw.\nGelbfieber STAMARIL\nHäm.influenzae B\nHepatitis A Kinder Havrix 720 HAVpur VAQTA Kdr.\nHepatitis A Erwachsene Havrix 1440 VAQTAHepatitis A + Typhus Hepatyrix ViATIMHepatitis A und B KinderTwinrix Kdr.\nHepatitis A und B \nErwachseneTwinrix Erw.\nHepatitis BEngerix B Kdr.-\nErw., FendrixHBVAXPRO 5,10,40 mg\nHib und Hepatits B\nHPV Cervarix GARDASIL\nInfluenza (Auswahl) Preflucel \n2InflusplitBegripal 1, \nFluad, \nOptaflu 1INTANZA, MUTAGRIP, MUTAGRIP Kdr., VAXIGRIP \n1\nJapan.Enzephalitis IXIARO\nMasern (Masern-Impfstoff MERIEUX)\nMeningokokken A+C Meningokokken-I.\nMeningokokken ACWYMencevax ACWY, \nNimenrixMenveo\nMeningokokken B Bexsero 4\nMeningokokken C Neisvac Menjugate Meningitec\nMMR Priorix M-M-RvaxProMMRV Priorix TetraMumpsPertussisPneumokokken Synflorix Prevenar 13 PNEUMOVAX 23\nPolio-IPV IPV Virelon \n3IPV Merieux\nRotaviren Rotarix RotaTeq\nRöteln (Röteln-Impfstoff HDC MERIEUX)\nTd Td-Immun Td-RIX Td-pur Td-ImpfstoffTd-aP Boostrix COVAXISTdaP-IPV Boostrix Polio REPEVAXTd-IPV TD-Virelon REVAXiSTetanus Tetanol pur Tetanus-Impfst.Tollwut Rabipur Tollwut-Impfstoff (HDC)\nTyphus Typherix Typhoral Typhim Vi\nVarizellen Varilrix VARIVAX\nStand: 30.01.2013\ngBA-gelistet, aber in Deutschland nicht im Handel\n1 Mit FACHINFO, aber nicht in der ROTEN LISTE\n2 In Deutschland nicht im Handel, EU-Zulassung3 In der ROTEN LISTE, aber keine FACHINFO4 EU-Zulassung am 22.01.2013, noch nicht im Handel\n \nTabelle 3: Impfstoffe für Kinder und J ugendliche mit STIKO-Impfindikationen in \nDeutschland und Ihre Hersteller bzw. Zulassungsinhaber  \nQuellen: Rote Liste.de, fachinfo.de, pei.de IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 4 von 6 Fussnote zu Tabelle 3:  \n \nWeitere Hersteller von Impfstoffen gegen Influenza: \nABBOT    Influvac, Xanaflu \nINFECTOPHARM   Infectovac Flu (in der Sa ison 2012/13 nicht im Handel) \nCSL BIOTHERAPEUTICS  Afluria, Grippeimpfstoff CSL \nRATIOPHARM   Grippeimpfstoff ratiopharm \nSTADA    Grippeimpfstoff Stada \nMEDIMMUNE/ASTRAZENECA Fluenz (nasaler Lebendimpfstoff)  \nJANSSEN/CRUCELL  Inflexal \n \nJANSSEN/CRUCELL hat außerdem eine EU-Zulassung für den Hepatitis A-Impfstoff Epaxal  \n(in Deutschland nicht im Handel) \n \nDarüber hinaus werden Impfstoffe teilweise in Koop eration produziert, so dass man in diesen Fällen \nsogar von einer Art Monopol sprechen muss. Ein monovalenter Pertussis-Impfstoff wird , trotz einer \nhohen Anzahl verabreichter Dosen (zuletzt 250 .000/Jahr) , seit April 2005 nicht mehr angeboten. \nEbenso wurde der Vertrieb monovalenter Impfsto ffe gegen Hib eingestellt. Dies kann in besonderen \nFällen (z.B. Hib-Impfung bei Patienten mit Immundefizienz im Alter von >5 Jahren) die Vervollständigung des Impfstatus erschweren oder unmöglich machen. \n \nProblematik  \nAuf Grund der zurückgegangenen Produktvielfalt ka nn bei Lieferengpässen oder der Entscheidung, \nein Präparat vom Markt zu nehmen, schon heut e oftmals nicht auf ein Alternativprodukt \nzurückgegriffen werden. In diesen Situationen kommt es zum einen zu einer aus ethischer Sicht bedenklichen Priorisierung innerhalb von Indikationsgruppen und zum anderen dazu , dass eine \ngewünschte Einzelimpfung z.B . gegen Pertussis (als Nachholimpfung) nicht durchgeführt werden \nkann - mit der Folge eines nicht ausreichenden oder fehlenden Impfschutzes. Die Entscheidungen \neinzelner Firmen mit Monopol, einen bestimmten Impfstoff vom Markt zu nehmen, wie auch Lieferengpässe können somit zu einem Rückgang der Zahl vollständig grundimmunisierter Kinder \nführen. Fehlender Wettbewerb verhindert darüber hinaus einen marktgesteuerten Preis und belastet \ndamit das Gesundheitssystem . Problematisch ist sicherlich , dass die Entscheidungen der \nImpfstoffhersteller im Wesentlichen unter wirtschaftlichen Aspekten getroffen werden. \n \nStellungnahme der Kommission \nDie Angliederung der STIKO an das Robert-Koch Institut gemäß Infektionsschutzgesetz als  \neiner oberen Bundesbehörde , deren Fach- und Rechtsaufsicht beim Bundesministerium für  \nGesundheit liegt , macht deutlich, dass die Impfpräventi on eine prioritäre, öffentliche Aufgabe  \nist. Monopolisierung und fehlender Preiswettbewerb gefährden unserer Ansicht nach diese Aufgabe .  \nDie DAKJ fordert d ie politisch Verantwortlichen daher auf , sich der geschilderten Problematik  \nanzunehmen und über Lösungsmöglichkeiten nachzudenken , auf welche Weise zukünftig und \nnachhaltig die Verfügbarkeit von Impfstoffen und die Finanzierung des nationalen Impfprogramms  \ngewährleistet werden kann .  \n \nDie möglichen Auswirkungen von Rabattverträgen bei Impfstoffen. \nBereits seit 2003 haben die Gesetzlichen Krankenkassen die Möglichkeit, zur wirtschaftlichen IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 5 von 6 Arzneimittelversorgung ihrer Versicherten nach  vorheriger Ausschreibung Rabattverträge mit \nPharmaherstellern abzuschließen. Nach einer entsprechenden Anpassung der gesetzlichen Regelungen im Arzneimittelmarkt-Neuordungsgeset z (AMNOG) 2011 wurde diese Möglichkeit auch \nauf Impfstoffe ausgedehnt. \nTrotz einer klaren Stellungnahme des Paul Ehrlich- Instituts, Zulassungsbehörde für Impfstoffe in \nDeutschland, gegen die generisc he Austauschbarkeit von Impfsto ffen in einem Schreiben an den \nVerband forschender Arzneimittelhersteller vom 5.3.2012 begann die AOK Baden- Württemberg bereits 2011 mit entsprechenden Verhandlungen für sechs Standardimpfstoffe, weitere Bundesländer \nfolgten mit Nordrhein- Westfalen, Niedersachsen, Hamburg und Schleswig-Holstein - hier beschränkt \nauf Impfstoffe gegen die saisonale Influenza.  \nDurch gravierende Lieferverzögerungen von gut 8 Wochen bei dem Standardimpfstoff BEGRIPAL \nvon Novartis, aber auch bei den speziellen Grippeimpfstoffen OPTAFLU und FLUAD, kam es in \nSchleswig-Holstein und Hamburg genau in dem für eine erfolgreiche Impfkampagne gegen Influenza bedeutsamen Zeitraum von September bis November  2012 zu teilweise chaotischen Verhältnissen in \nApotheken und Arztpraxen. Insbesondere für die Impfung von Kindern und Jugendlichen stand kein \nzugelassener Impfstoff zur Verfügung. Erst nach la ngem Zögern gab die für die Impfstoffversorgung \nvon GKV-Versicherten verantwortliche AOK NordWest  die Produkte weiterer Hersteller für diese \nAltersgruppe frei. Erst Ende November 2012 konnte der Bedarf in den Arztpraxen zunehmend gedeckt werden. Unter den impfenden Ärzten bestand eine erhebliche Verunsicherung, da anfangs nach Ankündigung der Krankenkasse n, aber auch der KVSH bei Ve rwendung nicht ve rtragsgemäßer \nImpfstoffe mit Arzneimittelregres sen gerechnet werden musste. \n Stellungnahme der Kommission zu Rabattverträgen: \nDie Einbeziehung von Impfstoffen in die Rabattvertragsregelungen des §130 SGB V ist aus \nfolgenden Gründen abzulehnen: \n- In der überwiegenden Mehrzahl der Präparate si nd Impfstoffe komplexe biologische Produkte, \nwelche trotz scheinbar identischer Antigene nicht in jedem Fall austauschbar sind. Es bestehen \nzum Teil bedeutsame Unterschiede bezüglich Indi kationen, Kontraindikationen, Applikation, \nVerträglichkeit, Immunogenität, klinischen Wi rksamkeit, Wirkdauer und der Art und Schwere \nunerwünschter Nebenwirkungen. Dies gilt auch für die verschiedenen Impfstoffe gegen die \nsaisonale Influenza (Lebend- und Totimpfstoffe, Spalt-, virosomale und Subunit-Impfstoffe, Anzucht auf Hühnerembryonen oder in Zellkultur). \n- Hierdurch ergeben sich Probleme bei Impfserien der Grundimmunisierung und bei \nAuffrischimpfungen, falls die benötigten Impfst offe auf Grund von Wohnortwechsel oder \ngeänderter Rabattverträge nicht mehr zulässig sind. \nDarüber hinaus bestehen folgende Bedenken: \n- Rabattverträge werden mittelfristig den Konzentrationsprozess auf dem Pharmamarkt \nbeschleunigen, da angesichts unsicherer Ve rkaufszahlen insbesondere von kleineren \nMarktteilnehmern keine leistungsfähigen Produktionsanlagen vorgehalten werden können. Da bereits heute der größte Teil der von der STIKO empfohlenen Standardimpfstoffe nicht in Deutschland produziert wird, besteht zukün ftig die Gefahr von regelmäßigen Versorgungs-\nengpässen. \n- Wie bei Influenzaimpfstoffen in Norddeut schland im Winter 2012 bedauerlicherweise IK_SN_Monopolisierung_Pharmaindustrie_2013.doc 6 von 6 geschehen, können Lieferengpässe zu einer schwerwiegenden Beeinträchtigung der \nImpfstoffversorgung führen, da die kurzfristige Bereitstellung von alternativen Präparaten auf \nGrund des langwierigen Herstellungsprozesses nicht immer möglich ist. Hersteller, die bei den Ausschreibungen nicht zum Zuge kamen, drosselten die Produktion der nur in dieser Wintersaison verwertbaren Impfstoffe. \n- Bei Vorgabe eines Rabattvertrags-Impfsto ffes durch die Krankenkassen besteht für den \nimpfenden Arzt bei möglichem Impfversagen oder  Auftreten unerwünschter Impfreaktionen ein \nbisher nicht geklärtes und schwer kalkulierbares Haftungsrisiko. \n- Ein fachliches Mitspracherecht kompetenter Institutionen (RKI, PEI, Ärztekammern) hat der \nGesetzgeber bei Rabattverträgen nicht vorgesehen. \nZusammenfassend spricht sich die Kommission gegen die Anwendung von Rabattvertrags-\nregelungen auf die Versorgung der GKV-Versicherte n in Deutschland mit Impfstoffen aus und \nfordert die Krankenkassen, aber auch den Gesetz geber auf, nach alternativen Möglichkeiten der \nKostenkontrolle bei Impfstoffen zu suchen. \nDie Therapiefreiheit der impfenden Ärzte sollte so wenig wie möglich eingeschränkt werden. Ein \nRegressrisiko bei Verwendung alternativer Impfsto ffe ist ökonomisch nicht sinnvoll, die negativen \nAuswirkungen auf die Motivation impfender Är zte überwiegen scheinbare Vorteile bei weitem. \n \nKommission für Infektionskrankheiten und Impffragen der Deutschen Akademie für Kinder- und Jugendmedizin  \nProf. Dr. U. Heininger, Basel (Sprecher der Ko mmission für Infektionskrankheiten und Impffragen), \nProf. Dr. Dr. P. Bartmann, Bonn, Prof. Dr. H. I. Huppertz, Bremen, Dr. M. Kinet, Kiel (federführend), \nR. Klein, Saarbrücken, Prof. Dr. C. Korenke, Oldenburg  \nKorrespondenzadresse: \nDeutsche Akademie für Kinder- und Jugendmedizin e.V.  Prof. Dr. med. Manfred Gahr, Generalsekretär \nChausseestr. 128/129  10115 Berlin  Tel.: 030.4000588-0  Fax.: 030.4000588-88  \ne-Mail: kontakt@dakj.de  Internet: www.dakj.de \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}