{"title": "Rückblick auf die Corona-Pandemie", "author": null, "url": "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html", "hostname": "coronavirus.bs.ch", "description": "Die Covid-19-Pandemie und deren Bekämpfung dominierten in den Jahren 2020 und 2021 das Geschehen. Ende Februar 2020 registrierte der Kanton Basel-Stadt...", "sitename": "coronavirus.bs.ch", "date": "2022-09-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rückblick auf die Corona-Pandemie\nDie Covid-19-Pandemie und deren Bekämpfung dominierten in den Jahren 2020 und 2021 das Geschehen. Ende Februar 2020 registrierte der Kanton Basel-Stadt den\n[ersten positiven Fall](https://www.medien.bs.ch/nm/2020-coronavirus-erster-positiver-fall-in-basel-stadt-zweiter-positiv-getesteter-ausserkantonaler-fall-gd.html). In den verschiedensten Bereichen hatte das Gesundheitsdepartement zusammen mit dem kantonalen Krisenstab zahlreiche Massnahmen zu entwickeln und umzusetzen, unter anderem in den Bereichen Testen, Contact Tracing, Impfung, Schutzmaterial, Hygiene und Kontrollen der Schutzkonzepte. Nach zwei starken Wellen im Frühjahr und Herbst/Winter 2020 konnte Ende 2020 die Impfaktion gegen Covid-19 starten. Als Erstes hat im Kanton Basel-Stadt die älteste Bevölkerungsgruppe die Impfung erhalten, ebenso Personen, die an einer Vorerkrankung mit höchstem Risiko leiden.\nAb Mai 2021 vergab das Gesundheitsdepartement Impftermine für die breite Bevölkerung. Ab Herbst boten zudem Arztpraxen und Apotheken sowie das Schweizerische Tropen- und Public Health-Institut (Swiss TPH) die Impfung an. Die Impfbereitschaft in der Basler Bevölkerung war im schweizweiten Vergleich erfreulicherweise eine der höchsten resp. die höchste.\nNeben der Impfung waren das Testen auf eine Ansteckung mit dem Coronavirus und das Contact Tracing weitere wichtige Pfeiler der Pandemie-Bekämpfung. Im November 2021 hiess die Basler Stimmbevölkerung das Covid-19-Gesetz mit grosser Mehrheit gut. Die hohe Zustimmung darf als Ausdruck einer breiten Akzeptanz gegenüber dem Kurs des Kantons Basel-Stadt bei der Bewältigung der Pandemie im Jahr 2021 gesehen werden.\nIm Winter 2021/22 folgte eine weitere Welle mit hohen Ansteckungszahlen. Die Krankheitsverläufe der Omikron-Variante blieben mehrheitlich mild. Danach gingen die Ansteckungszahlen zurück, und die Schweiz kehrte per April 2022 in die normale Lage zurück. Auch in Basel-Stadt fielen alle von Behörden angeordneten Massnahmen zur Bekämpfung der Epidemie weg, darunter auch die Isolationspflicht nach positivem Covid-Testresultat.\nIm Juli 2022 stiegen die Coronainfektionszahlen während der Sommer-Welle noch einmal deutlich an. Mittlerweile verfügten die meisten Menschen in der Schweiz aufgrund von Impfungen oder überstandenen Infektionen über eine gewisse Immunität gegenüber dem Virus. Deshalb kam es zu weniger Hospitalisierungen als während früherer Wellen.\nBis zum Jahresende 2022 führte Basel-Stadt das repetitive Testen in systemrelevanten Betrieben und das freiwillige Testangebot in den Schulen sowie das Impfangebot mit den neu verfügbaren angepassten Booster-Impfstoffen weiter. Das\n[repetitive Testen](https://www.medien.bs.ch/nm/2023-weiterfuehrung-des-repetitiven-testens-in-basel-stadt-bis-ende-erstes-quartal-2023-gd.html) war in Schulen bis Mitte Februar 2023 und in Betrieben bis Ende März 2023 möglich. Im Corona-Impfzentrum am Messeplatz wurde am 10. März 2023 [zum letzten Mal geimpft](https://www.medien.bs.ch/nm/2023-zum-weiteren-angebot-von-mpox--und-covid-19-impfungen-im-kanton-basel-stadt-gd.html). Die Mitarbeitenden des Impfzentrums haben bis zur Schliessung rund 412'000 Impfungen verabreicht: 398'000 vor Ort, 14'000 in Pflegeheimen und anderen Einrichtungen. Weitere rund 55'000 Impfungen sind an anderen möglichen Impforten verabreicht worden. In Arztpraxen, Apotheken und dem Swiss TPH bestehen Impfangebote weiterhin.\nMit Stand Mitte März 2023 verzeichnet der Kanton Basel-Stadt rund 104'000 positiv auf das Coronavirus getestete Personen. 315 Personen sind an den Folgen des Virus verstorben.\nWirtschaftliche Unterstützungsmassnahmen\nMit den Schutzmassnahmen zur Eindämmung einer weiteren Ausbreitung der Pandemie ging eine starke Einschränkung des wirtschaftlichen Lebens einher. Der Kanton Basel-Stadt baute ergänzend zum Bund rasch verschiedene Programme auf, um die Unternehmen in dieser schwierigen Phase finanziell zu unterstützen.\nDer Kanton Basel-Stadt richtete Unterstützungsleistungen an diejenigen selbstständig Erwerbenden aus, die im Frühling 2020 keine Taggelder bekamen, weil sie nicht direkt von den behördlich angeordneten Schliessungen betroffen waren, aber trotzdem kaum Kundschaft hatten. Er stellte auch KMU-Überbrückungskredite mit kantonaler Bürgschaft bereit und beteiligte sich an der Bundeslösung für Startup-Bürgschaften. Die Unterstützung für Lehrbetriebe erfolgte ohne Unterbruch während des ganzen Jahres.\nIm Herbst 2021 stellte der Kanton Basel-Stadt als erster das Härtefall-Programm bereit: zuerst für Hotels, Restaurants und Tourismusbetriebe; weitere Branchen kamen schrittweise dazu. Gegen Ende 2021 wurde das KMU-Bürgschaftsprogramm neu aufgelegt und ein Startup-Bürgschaftsprogramm für nachrangige Darlehen mit Erfolgsbeteiligung des Kantons ins Leben gerufen.\nDie wirtschaftlichen Unterstützungen von Bund und Kanton waren wirksam. Sie haben Unternehmen sowie Einwohnerinnen und Einwohner in der Covid-19-Pandemie unterstützt und dazu beigetragen, dass der befürchtete starke Anstieg der Arbeitslosigkeit nicht eingetreten ist. Seit Beginn der Covid-19-Pandemie wurden über 600 Mio. Franken als Kurzarbeitsentschädigung an Betriebe ausbezahlt. Knapp 900 Unternehmen erhielten Härtefall-Unterstützung im Umfang von 180 Mio. Franken.", "language": null, "image": "https://www.coronavirus.bs.ch/.imaging/mte/webbs-desktop/openGraph/dam/coronavirus/bilder/Foto-Corona-M-nster.jpg/jcr:content/Foto%20Corona%20M%C3%BCnster.jpg", "pagetype": "website", "links": ["/", "#navigator", "#main", "?footeropen=contact", "?navopen=search", "/", "https://www.bs.ch/", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?navopen=org", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?navopen=az", "https://ekonto.egov.bs.ch", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html", "#", "?navopen=search", "/Aktuelle-Situation.html", "/massnahmen-und-veranstaltungen.html", "/testen.html", "/therapie.html", "/covid-zertifikat.html", "/Impfen.html", "/schulen.html", "/", "https://www.medien.bs.ch/nm/2020-coronavirus-erster-positiver-fall-in-basel-stadt-zweiter-positiv-getesteter-ausserkantonaler-fall-gd.html", "https://www.medien.bs.ch/nm/2023-weiterfuehrung-des-repetitiven-testens-in-basel-stadt-bis-ende-erstes-quartal-2023-gd.html", "https://www.medien.bs.ch/nm/2023-zum-weiteren-angebot-von-mpox--und-covid-19-impfungen-im-kanton-basel-stadt-gd.html", "#", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=contact", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=maps", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=law", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=statistics", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=publications", "https://www.coronavirus.bs.ch/Rueckblick-Corona-Pandemie.html?footeropen=multimedia", "http://www.staatskalender.bs.ch", "https://map.geo.bs.ch/?lang=de&baselayer_ref=Grundkarte%20farbig", "https://www.gesetzessammlung.bs.ch/", "https://www.statistik.bs.ch/", "https://www.bs.ch/publikationen.html", "https://www.bs.ch/bilddatenbank.html", "https://www.facebook.com/Rathaus.Basel", "https://twitter.com/baselstadt", "https://www.instagram.com/kantonbaselstadt/", "https://www.youtube.com/user/kantonbaselstadt/videos", "/system/disclaimer.html", "/system/impressum.html", "/channelEnforcer?channel=smartphone"]}