{"title": "idw – Informationsdienst Wissenschaft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MHH-Studie untersucht den Einfluss von Prostaglandin E2 auf das Immunsystem\nNicht alle Infektionen mit SARS-CoV-2 verlaufen gleich. Bestimmte Faktoren erhöhen das Risiko, schwer an COVID-19 zu erkranken. So spielen Alter, Geschlecht und Lebensstil offenbar eine wichtige Rolle. Weshalb gerade ältere Männer mit Bewegungsmangel besonders gefährdet sind, hat ein internationales Forschungsteam aus der Klinik für Kardiologie und Angiologie der Medizinischen Hochschule Hannover (MHH) und der Universität Marburg in Kooperation mit dem Twincore Zentrum für Experimentelle und Klinische Forschung, einer gemeinsamen Einrichtung der MHH und des Helmholtz Zentrums für Infektionsforschung, untersucht. Im Fokus der Arbeit steht das Gewebehormon Prostaglandin E2 (PGE2). Bei Virusinfektionen unterdrückt der Botenstoff das angeborene und erlernte Immunsystem und fördert die Ausbreitung der Viren. Es gibt aber auch Wege, den PGE2-Spiegel im Blut zu senken und die Immunabwehr zu verbessern. Das gelingt mit körperlicher Bewegung sowie einer Behandlung mit Taxifolin, einem natürlich vorkommenden PGE2-Hemmer, gewonnen aus dem Extrakt der sibirischen Lärche. Die Studie ist in der multidisziplinären Online-Fachzeitschrift der Public Library of Science (PLOS ONE) erschienen.\nCOVID-19-Erkrankte haben weniger Immunzellen\nUnser Immunsystem kann Viruserkrankungen eigentlich erfolgreich abwehren. Dabei sind vor allem zwei Zellarten aus der Gruppe der weißen Blutkörperchen wichtig: T- und B-Zellen. T-Zellen können virusbefallene Zellen direkt zerstören, und sie ermöglichen den B-Zellen, Virus-neutralisierende Antikörper zu bilden. PGE2 sorgt allerdings dafür, dass weniger dieser beiden Zelltypen für die Abwehr der SARS-CoV-2-Infektion vorhanden sind. „Wir haben aus Belgien, Italien und von der Hannover Unified Biobank der MHH Lungengewebe und Blutproben von schwer an COVID-19 erkrankten Patientinnen und Patienten erhalten und deutlich erhöhte PGE2-Spiegel festgestellt“, erklären Dr. Melanie Ricke-Hoch und Dr. Denise Hilfiker-Kleiner, Professorin für molekulare Kardiologie an der MHH und mittlerweile Dekanin an der Medizinischen Fakultät der Philipps Universität Marburg. Das Gewebehormon drosselt die Produktion des Proteins PAX5, das wiederum die Bildung und die Reifung der B-Zellen regelt. Dadurch wird das Immunsystem geschwächt, und die Viren können sich ungehindert ausbreiten. Bei Untersuchungen in Lungengewebe-Proben von an COVID-19 Verstorbenen seien tatsächlich deutlich weniger B-Zellen zu finden gewesen als in gesunden Lungen, berichten die Wissenschaftlerinnen.\nSARS-CoV-2 fördert weitere Infektionen\nDas Forschungsteam konnte zudem zeigen, dass SARS-CoV-2 für diese erhöhte PGE2-Produktion im Lungenepithel mitverantwortlich ist. Da PGE2 auch die Anzahl der B-Zellen reduziert, scheint das Virus somit selbst dafür zu sorgen, dass die antivirale Immunantwort schwächer ausfällt. „Dadurch öffnet sich die Tür für Sekundärinfektionen beispielsweise durch Pilze, wie sie bereits gehäuft in Indien aufgetreten sind“, erklärt Professorin Hilfiker-Kleiner. Auch erneute Infektionen mit SARS-CoV-2 sind dann möglich. Diese Reinfektion könnte nach Ansicht der Wissenschaftlerin der Grund sein, weshalb bei schweren COVID-19-Verläufen die Immunreaktion plötzlich überschießt und es infolgedessen zu Organschäden kommt.\nTaxifolin kann PGE2-Spiegel senken\nErhöhte PGE2-Spiegel treten jedoch auch bei Nicht-infizierten auf, vor allem bei älteren Menschen mit inaktivem Lebensstil. Doch es gibt Mittel, den PGE2-Spiegel zu senken und so die Immunantwort zu verbessern. Eines davon heißt Taxifolin. Die Substanz wird aus dem Holz der Lärche gewonnen und ist als Nahrungsergänzungsmittel frei verkäuflich. In Zellkultur konnte das Forschungsteam nachweisen, dass der Pflanzenextrakt als PGE-2-Hemmer wirkt. „Ob das als vorbeugende Maßnahme für Risikopatienten infrage kommt, müssen aber erst weitere Studien klären“, sagt Dr. Ricke-Hoch. Eine andere Option ist mehr Bewegung. „Wir haben Blutproben gesunder Senioren untersucht, die ein zwölfmonatiges Bewegungstraining absolviert haben“, sagt die Forscherin. Der Nachweis war eindeutig. In den Blutproben, die am Ende des Programms entnommen wurden, befand sich deutlich weniger PGE2 als in Proben aus der Zeit vor dem Training.\nSERVICE:\nWeitere Informationen erhalten Sie bei Dr. Melanie Ricke-Hoch,\n[hoch.melanie@mh-hannover.de](mailto:hoch.melanie@mh-hannover.de), Telefon (0511) 532-2531 und Professorin Dr. Denise Hilfiker-Kleiner, [hilfiker.denise@mh-hannover.de](mailto:hilfiker.denise@mh-hannover.de) und [dekanat.medizin@uni-marburg.de](mailto:dekanat.medizin@uni-marburg.de).\nDie Originalarbeit „Impaired immune response mediated by prostaglandin E2 promotes severe COVID-19 disease“ finden Sie unter:\n[https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0255335](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0255335)\nDr. Melanie Ricke-Hoch in einem Labor der Abteilung für Molekulare Kardiologie mit einem Lärchenzwei\n[...](#)\nCopyright: Karin Kaiser / MHH.\nMerkmale dieser Pressemitteilung:\nJournalisten\nMedizin\nüberregional\nForschungsergebnisse\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news774621", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "https://www.mhh.de/", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution121", "mailto:hoch.melanie@mh-hannover.de", "mailto:hilfiker.denise@mh-hannover.de", "mailto:dekanat.medizin@uni-marburg.de", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0255335", "#", null, "/de/image?id=354171&size=screen", "#", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=774621", "#", "/de/pdfnews774621", "/de/forwarddocument?document_type=press_release&document_id=774621", "#", null, "/de/image?id=354171&size=screen", "#", "/de/image?id=354171&size=screen", null, "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}