{"title": "Pharma-Allianz für sichere Impfstoff-Entwicklung", "author": "Ansgar Kretschmer", "url": "https://www.pharma-food.de/markt/pharma-allianz-fuer-sichere-impfstoff-entwicklung.html", "hostname": "pharma-food.de", "description": "Die Vorsitzenden von neun großen Pharmakonzernen haben sich in einer gemeinsamen Erklärung verpflichtet, dass Sicherheit und Wohlergehen der Patienten bei der Entwicklung von Covid-19-Impfstoffen oberste Priorität haben sollen. Ein Entwickler hat unterdes", "sitename": "Pharma+Food", "date": "2020-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Im Wettlauf um einen funktionierenden Impfstoff gegen Covid-19 ist Zeit ein wichtiger Faktor, und auch der politische und gesellschaftliche Druck ist hoch. Beschleunigte Entwicklung und Zulassung eines Impfstoffes könnte jedoch zulasten der Sicherheit gehen. So bezweifeln viele westliche Experten die Wirksamkeit und Sicherheit des Impfstoffes, mit dem beispielsweise Russland vor Kurzem vorgeprescht ist. Auch in den USA ist zuletzt das Vertrauen in die Impfstoff-Entwickler gesunken, nachdem US-Präsident Trump einen Impfstoff noch pünktlich vor der Präsidentschaftswahl Anfang November in Aussicht gestellt hat.\n„Entwicklung und Prüfung in Übereinstimmung mit hohen ethischen Standards“\nDie CEOs der Pharmakonzerne Astrazeneca, Biontech, Glaxosmithkline, Johnson & Johnson, MSD, Moderna, Novavax, Pfizer und Sanofi erklären darum gemeinsam, weiterhin hohe wissenschaftliche und ethische Standards anzulegen und nur Impfstoffe anzumelden, die in ausführlichen Studien ihre Wirksamkeit und Sicherheit bewiesen haben. Die Erklärung im Wortlaut:\n„Wir, die unterzeichnenden biopharmazeutischen Unternehmen, wollen unser fortwährendes Engagement für die Entwicklung und Prüfung potenzieller Impfstoffe für Covid-19 in Übereinstimmung mit hohen ethischen Standards und soliden wissenschaftlichen Grundsätzen deutlich machen. Die Sicherheit und Wirksamkeit von Impfstoffen, einschließlich aller potenziellen Impfstoffe für Covid-19, wird von sachkundigen Aufsichtsbehörden auf der ganzen Welt, wie der Food and Drug Administration (FDA) der Vereinigten Staaten, überprüft und bestimmt.\nDie FDA hat klare Richtlinien für die Entwicklung von Covid-19-Impfstoffen und klare Kriterien für deren mögliche Zulassung oder Zulassung in den USA festgelegt. Die Leitlinien und Kriterien der FDA basieren auf den wissenschaftlichen und medizinischen Prinzipien, die notwendig sind, um die Sicherheit und Wirksamkeit potenzieller Covid-19-Impfstoffe eindeutig nachzuweisen. Genauer gesagt verlangt die Behörde, dass der wissenschaftliche Nachweis für die behördliche Zulassung aus großen, qualitativ hochwertigen klinischen Studien stammen muss, die randomisiert und beobachterverblindet sind, mit der Erwartung, dass die Studien entsprechend konzipiert sind und eine signifikante Anzahl von Teilnehmern aus verschiedenen Bevölkerungsgruppen umfassen.\nWir verpflichten uns, im Einklang mit den bestehenden Standards und Praktiken und im Interesse der öffentlichen Gesundheit die Leitlinien von fachkundigen Zulassungsbehörden wie der FDA bei der Entwicklung von Covid-19-Impfstoffen zu befolgen:\n- Die Sicherheit und das Wohlergehen der geimpften Personen stets zu unserer obersten Priorität zu machen.\n- Weiterhin hohe wissenschaftliche und ethische Standards hinsichtlich der Durchführung klinischer Studien und der Strenge der Herstellungsverfahren einzuhalten.\n- Erst nach dem Nachweis der Sicherheit und Wirksamkeit durch eine klinische Studie der Phase 3, die so konzipiert und durchgeführt wird, dass sie den Anforderungen von fachkundigen Aufsichtsbehörden wie der FDA entspricht, eine Genehmigung zur Genehmigung oder Notfallverwendung einzureichen.\n- Eine ausreichende Versorgung und ein ausreichendes Spektrum an Impfstoffoptionen, einschließlich solcher, die für den weltweiten Zugang geeignet sind. sicherzustellen.\nWir glauben, dass dieses Versprechen dazu beitragen wird, das Vertrauen der Öffentlichkeit in das strenge wissenschaftliche und regulatorische Verfahren zu sichern, mit dem Covid-19-Impfstoffe evaluiert werden und letztendlich zugelassen werden können.“\nDie neun Unternehmen haben zusammengerechnet nach eigenen Angaben bereits mehr als 70 Impfstoffe gegen verschiedene Krankheiten entwickelt und damit dazu beigetragen, „einige der weltweit komplexesten und tödlichsten Bedrohungen für die öffentliche Gesundheit auszumerzen“. Damit betonen die Entwickler sowohl ihre Erfahrung in der klinischen Entwicklung als auch ihr Engagement für die Patientensicherheit, und ihr Bekenntnis zu strengen Vorschriften in der Zulassung.\nAstrazeneca pausiert Studie\nEiner der Unterzeichner, der britische Pharmakonzern Astrazeneca, hat unterdessen klinische Phase-III-Studie eines Covid-Impfstoffkandidaten aus Sicherheitsgründen ausgesetzt. Bei einem Patienten waren unerwünschte Nebenwirkungen aufgetreten. Diese „möglicherweise unerklärbare Krankheit“ müsse zunächst genauer untersucht werden, bevor die Studie fortgesetzt werden könne, erklärte ein Sprecher des Unternehmens: „Wir arbeiten daran, die Überprüfung dieses einzelnen Ereignisses zu beschleunigen, um mögliche Auswirkungen auf den Zeitplan der Studie zu minimieren. Wir sind der Sicherheit unserer Teilnehmer und den höchsten Standards bei der Durchführung unserer Studien verpflichtet.“\nDiese Vorgehensweise ist Routine im Verlauf von klinischen Tests, der Schritt bedeutet keinen Abbruch der Studie. Der Wirkstoff von Astrazeneca ist einer von derzeit sechs Impfstoffkandidaten weltweit, die sich in der dritten und letzten klinischen Phase vor der Zulassung befinden. Astrazeneca rechnet damit, seinen Impfstoff frühestens im Januar zur Verfügung stellen zu können. Unter anderem die EU-Kommission sowie die Regierung von Australien haben bereits Optionen auf den Impfstoff ausgehandelt. (ak)", "language": null, "image": "https://www.pharma-food.de/files/upload/post/pf/wp-content/uploads/2020/05/Die-Welt-wartet-auf-den-Impfstoff-gegen-das-Corona-Virus-Bild-rangizzz_AdobeStock_322722600.jpg", "pagetype": "article", "links": ["https://www.huethig-medien.de", "https://markt.pharma-food.de", "abo.html", "https://www.b2b-media-netzwerk.de/media/pharma-food", "kontakt/redaktion.html", "kontakt/redaktion.html", "kontakt/mediateam.html", "kontakt/abo-leserservice.html", "https://www.huethig-medien.de", "https://www.pharma-food.de/", "newsletter.html", "heftarchiv.html", "mein-konto/profil.html", "javascript:void(0)", "https://www.huethig-medien.de", "newsletter.html", "heftarchiv.html", "mein-konto/profil.html", "javascript:void(0)", "markt.html", "engineering-projekte.html", "ausruestung.html", "ausruestung/hygienic-design.html", "ausruestung/automatisierung-messtechnik-analytik.html", "ausruestung/feststofftechnik.html", "ausruestung/fluessig-prozesstechnik.html", "ausruestung/foerdertechnik.html", "ausruestung/reinraumtechnik.html", "ausruestung/containment.html", "ausruestung/verpacken-kennzeichnen.html", "organisation.html", "utilities-services.html", "whitepaper.html", "veranstaltungen.html", "veranstaltungen/praxistagung-containment.html", "themen-specials.html", "themen-specials/interpack.html", "https://www.industriejobs.de/Jobs/pharma-food", "https://markt.pharma-food.de", "abo.html", "https://www.b2b-media-netzwerk.de/media/pharma-food", "kontakt/redaktion.html", "kontakt/redaktion.html", "kontakt/mediateam.html", "kontakt/abo-leserservice.html", "https://www.huethig-medien.de", "whitepaper.html", "veranstaltungen.html", "veranstaltungen/praxistagung-containment.html", "themen-specials.html", "themen-specials/interpack.html", "https://www.industriejobs.de/Jobs/pharma-food", "https://www.huethig-medien.de", "/", "markt.html", "https://www.industriejobs.de/Job/Qualitaetssicherer-Lebensmittel-w-m-d.1320645935.html?jw_chl_seg=pharma_food_rss", "https://www.industriejobs.de/Job/Validation-Engineer-Pharma-Qualitaetsingenieur-w-m-d.1310067755.html?jw_chl_seg=pharma_food_rss", "https://www.industriejobs.de/Job/Technical-Sales-Manager-Pharma-m-f-d.1319894555.html?jw_chl_seg=pharma_food_rss", "https://www.industriejobs.de/Jobs/pharma-food", "/newsletter.html", "https://www.linkedin.com/company/pharma-food", "https://www.xing.com/news/pages/pharma-food-720", "https://www.huethig-medien.de", "https://www.huethig-medien.de/agb/", "https://swmh-datenschutz.de/huethig-medien", "impressum.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(190092)"]}