{"title": "Meine Abschlussarbeiten - Publikationen - MEDonline", "author": "Medical University", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Loading\nMedizinische Universität Graz\nHilfe\nMeine Abschlussarbeiten - Publikationen\nBachelorarbeit - Detailansicht\nGehe zu\nÜberblick Abschlussarbeiten - Publikationen\nSprachversion\nDeutsch (Sprache des Volltextes)\nEnglisch\nBibliografische Informationen\nTitel\nAromatherapie als komplementäre Pflegemaßnahme bei Menschen mit malignen Krebserkrankungen\nKurzfassung\nHintergrund: 39000 Menschen in Österreich erkranken jährlich an einer malignen Krebserkrankung. Die fünf-Jahres-Überlebensrate liegt mittlerweile bei über 80%. Die Erkrankung und deren Therapien (Chemotherapie und Bestrahlung) führen jedoch häufig zu belastenden Symptomen, wie zum Beispiel Übelkeit, Erbrechen, Schmerzen, Fatigue, Schlafstörungen, Ängsten und Depressionen. Aromatherapie könnte eine mögliche Form der komplementären Medizin sein, um die Krebstherapie zu unterstützen und Therapienebenwirkungen zu lindern.\nZiel: Ziel dieser Arbeit ist es, herauszufinden inwieweit Aromatherapie in der internationalen Literatur als komplementäre Pflegemaßnahme bei Menschen mit malignen Krebserkrankungen empfohlen wird.\nMethode: Es wurde ein Literaturreview durchgeführt. Die Literaturrecherche erfolgte in den Datenbanken PubMed, Cinahl und der Suchmaschine Google Scholar. Danach wurde eine Bewertung der Studien hinsichtlich ihrer Qualität mittels Bewertungsbogen von Hawker et al. durchgeführt. Anschließend wurden die erhobenen Daten narrativ zusammengefasst.\nErgebnis: In dieses Literaturreview konnten elf Studien inkludiert werden. Die inkludierten Studien zeigten, dass sich Aromatherapiemassagen positiv auf Depressionen und Ängste, Fatigue sowie auf das allgemeine Wohlbefinden auswirkt. Die Inhalation von Aromatherapieölen wirkt sich positiv auf Übelkeit und Erbrechen aus. Sowohl Aromatherapiemassagen als auch die Inhalation von Aromatherapieölen konnten keine signifikant positiven Ergebnisse bei der Schmerztherapie aufweisen.\nSchlussfolgerung: Die derzeitige Studienlage lässt den vorsichtigen Schluss zu, dass sich Aromatherapie positiv auf diverse Symptome von Menschen mit einer malignen Krebserkrankung auswirken könnte. Weitere qualitativ hochwertige Studien sind jedoch notwendig, um generelle Empfehlungen aussprechen zu können.\nSchlagwörter\nAromatherapie, komplementäre Therapie, onkologische Pflege, Karzinom, Krebs\nAnzahl Seiten\nPublikationsjahr\n2018\nVolltext\nVolltext downloaden\nAutorinnen*Autoren / Co-Autorinnen*Co-Autoren\nAutor*in\nAutor*in\nPlasch-Lies, Nina\nBetreuende Einrichtung / Studium\nBetreuende Organisation\nInstitut für Pflegewissenschaft\nStudium\nUO 033 301 Bachelorstudium; Pflegewissenschaft  \nBetreuung / Beurteilung\nBetreuer*in (intern)\nEglseer, Doris; BBsc MSc\n©2023 Medizinische Universität Graz. Alle Rechte vorbehalten.\n| MEDonline powered by\nCAMPUSonline\n® |\nImpressum\n|\nFeedback\nLoading ...", "language": null, "image": null, "pagetype": null, "links": ["help.file_help?app_kb=CO_ABS&sprache_nr=1&seite_nr=500579&corg=", "wbAbs.showMaskAbsListe?pOrgNr=1&pAutorNr=", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "wbAbs.getDocument?pThesisNr=54048&pAutorNr=&pOrgNr=1", "#", "#", "wborg.display?pOrgNr=14509", "#", "https://online.medunigraz.at/mug_online/ee/rest/pages/brm.pm.bc/business-card/7B909423B7FAFB06", "https://campusonline.tugraz.at", "https://online.medunigraz.at/mug_online/wbImpressum.showImpressum", "mailto:it-serviceline%40medunigraz.at", "#"]}