{"title": "PDF", "author": "PDF", "url": "http://transgallaxys.com/~aktenschrank/mollath_archiv/Mollath-StVK-2013-04-12.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nDR. IUR. H. C.  GERHARD STRATE \nKLAUS-ULRICH VENTZKE \n \nRECHTSANWÄLTE \n \n \n \n \n \nHOLSTENWALL 7 - 20355 HAMBURG  \n \nVORAB PER TELEFAX: 0921/504-139  \nAn das \nLandgericht Bayreuth Strafvollstreckungskamm\ner \nz. Hdn. Herrn VRiLG Kahler \nWittelsbacherring 22 95444  B a y r e u t h       Hamburg, am 12.4.2013/gs \n      \nAktenzeichen: StVK 551/09 \n \n    In der Strafvollstreckungssache  des \n \nM o l l a t h  Gustl  Ferdinand  \n \n  beziehe ich mich auf die bereits zur Akte gereichte Vollmacht und trage in Vorbereitung auf den Anhörungstermin am kommenden Donnerstag ergänzend vor. Ich habe an diesem Tage \neinen Termin beim Landgericht Rostock, we rde nun aber doch versuchen, mich dort ab-\nkömmlich zu machen, so dass ich wahrschein lich bei der Anhörung zugegen sein werde. \nVorab bitte ich den Herrn Vorsitzenden, durch Rücksprache mit der Leitung der Klinik für \nForensische Psychiatrie sicherzuste llen, dass Herr Mollath  bei der Anhörung ungefesselt \nerscheinen kann. Für diese Mühewaltung bedanke ich mich schon jetzt. Zur Sache:     \nT\nELEFON:  040/4502160 - TELEFAX:  040/4502166 - GERICHTSKASTEN: 112 \nKONTEN UNTER GERHARD STRATE: COMMERZBANK 455555700 (BLZ 20080000) \nHAMBURGER SPARKASSE 1238 120644 (BLZ 20050550)  POSTBANK 405207-206 (BLZ 20010020) \nM.M.WARBURG BANK 1000 452 017 (BLZ 20120100) \nUSt.-IdNr.: DE118301981  \n Seite 2 \n \n1. Zum verfassungsrechtlichen Maßstab der gemäß §§ 67d Abs. 6, 67e StGB zu treffen-\nden Entscheidung  \n  Bei dem mit dem Herrn Vorsitzenden am Dienst agnachmittag geführten Gespräch hatte ich \nneben der Vollmacht auch ein Schreiben meines  Mandanten übergeben. Die Abfassung dieses \nSchreibens war ein Wunsch meines Mandanten , nachdem wir während meines Besuchs, der \nfast zwei Stunden gedauert hatte, ca. ande rthalb Stunden über Sinn oder Unsinn des hier \nanstehenden Verfahrens gesprochen hatten. He rr Mollath entschuldigte sich dann während \ndes Gesprächs für die Dauer weniger Minuten, um aus seiner Zelle weißes Papier sowie \nLinienpapier zu holen. Er schrieb dann folgendes nieder:   \n„Gustl Ferdinand Mollath Zur Zeit, gegen meinen willen, im BKH Bayreuth, Nordring 2, 95445 Bayreuth   An Herr Kahler Vorsitzender Richter Strafvollstreckungskammer Landgericht Wittelsbacherring 22 95444 Bayreuth         Bayreuth, den 9.4.2013  A.Z.: StVK 551/09   Sehr geehrter Herr Richter Kahler,  ich bitte Sie höflich mich dabei zu un terstützen, dass ich meine Freiheit auf \nGrund eines Wiederaufnahmeverfahrens erreiche und nicht auf Grundlage ei-\nnes Verfahrens, dass meine Verurteilung zur Basis hat. \n \nVielen Dank für Ihre mögliche Unterstützung  Mit freundlichen Grüßen \n(Unterschrift) G. Mollath“ \n \n \nA n l a g e  1 \n Seite 3 \n \n \nDieses Schreiben ist nur auf den ersten Blick si byllinisch. Es meint nicht etwa einen Verzicht \nauf die gerichtliche Überprüfung, ob seine Freiheitsentziehung fortdaue rn solle. Es meint \naber, dass die Beendigung der Freiheitsentzie hung nicht eine erneute Bekräftigung des ihm \nmit dem Urteil vom 8.8.2006 zugefügten Unrechts sein dürfe.   Nun ist ein Wiederaufnahmeverfahren prima vi sta etwas gänzlich ande res als ein Verfahren \nzur Überprüfung der weiteren Strafvollstreckung . Letzteres hat die Rechtskraft des gegen \nGustl Mollath am 8.8.2006 ergangenen Urteils zur Grundlage. Das von Herrn Mollath und der \nStaatsanwaltschaft Regensburg gestellte Wied eraufnahmegesuch will diese Grundlage er-\nschüttern und zunichte machen.    Dennoch gibt es eine Gemeinsamkeit, die von dem einen Verfahren zum anderen eine Brücke schlägt. Deren „Brückenpfeiler“  hat der Zweite Senat des Bunde sverfassungsgerichts in einer \nLeitentscheidung vom 8.10.1985 gesetzt. Aus dem Pr ozessgrundrecht auf eine faires, rechts-\nstaatliches Verfahren   \n„… ergeben sich Mindesterfordernisse für eine zuverlässige  Wahrheitserfor-\nschung (…), die nicht nur im st rafprozessualen Hauptverfahren, sondern auch \nfür die im Vollstreckungsverfahren zu treffenden Entscheidungen zu beach-\nten sind . Sie setzen u.a. Maßstäbe für di e Aufklärung des Sachverhalts und \ndamit für eine hinreichende tatsächliche Grundlage für richterliche Entschei-\ndungen. Denn es ist unverzichtbare Vor aussetzung rechtsstaatlichen Verfah-\nrens, dass Entscheidungen, die den Entzug der persönlichen Freiheit betreffen, \nauf zureichender richterlicher Sachauf klärung beruhen (…) und eine in tat-\nsächlicher Hinsicht genügende Grundl age haben, die der Bedeutung der Frei-\nheitsgarantie entspricht (..).“\n1 (meine Hervorhebung) \n   \nDer Zweite Senat hat diese Grundsätze in einem Urteil vom 3.6.1992 wiederholt und vertieft: \n \n \n„Aus dem Prozeßgrundrecht auf eine fa ires, rechtsstaatliches Verfahren ( Art. \n2 Abs. 1 i.V.m. Art. 20 Abs. 3 GG ), dessen Wurzeln in der freiheitssichernden \nFunktion der Grundrechte, hier in näherer Ausprägung durch Art. 2 Abs. 2 \nGG, liegen (vgl. BVerfGE 57, 250  [275]), ergeben sich Mindesterfordernisse  \n \n  \n                                                \n \n1 BVerfGE 70, 297, 308. Seite 4 \n \n \nfür eine Verfahrensregelung, die eine  zuverlässige Wahrheitsforschung nicht \nnur im prozessualen Hauptverfahren, sondern auch für die im Vollstreckungs-\nverfahren  zu treffenden Entscheidungen gewähr leistet. Dieser rechtsstaatliche \nAuftrag bezieht sich nicht nur auf die Aufklärung des äußeren Tatgeschehens, \nsondern erfaßt wegen des Schuldprinzips  alle Merkmale, die für die Beurtei-\nlung der strafrechtlichen Schuld und fü r die Strafzumessung von Bedeutung \nsind (vgl. BVerfGE 80, 367  [378]). Ein rechtsstaatliches Verfahren muß ge-\nwährleisten, daß Entscheidungen, die de n Entzug der persönlichen Freiheit \nbetreffen, auf zureichender richterlicher Sachaufklärung beruhen und eine in \ntatsächlicher Hinsicht genügende Gr undlage haben, die der Bedeutung der \nFreiheitsgarantie entspricht ( BVerfGE 70, 297  [308]).“2 (meine Hervorhe-\nbung) \n  \n \nDie Beachtung der Wahrheitserforschung als oberste s Leitprinzip – natürlich im Rahmen der \ndurch die jeweilige Verfahrensordnung vorgegebe nen Regeln – gilt auch im Wiederaufnah-\nmeverfahren:   \n„Ungeachtet des Streits um Geltung und Umfang der Offizialmaxime im Pro-\nbationsverfahren (…) ergibt sich aus de m Recht auf ein faires, rechtsstaatli-\nches Verfahren, dass auch für die au ßerhalb des prozessualen Hauptverfah-\nrens zu treffenden Entscheidungen die Ermittlung des wahren Sachverhalts von zentraler Bedeutung bleibt, weil sonst das  materielle Schuldprinzip nicht ver-\nwirklicht werden kann (vgl. BVerfGE 57, 250 [257]; 86, 288 [317]).“\n3 \n   \nDie Fortgeltung der Aufklärungspflicht im Verf ahren der Strafvollstreckung als auch in der \nBehandlung eines Wiederaufnahmegesu chs kann dazu führen, dass die Feststellungen  eines \nUrteils in Frage zu ziehen oder zu überprüfen  sind, wenn sich aus den Akten nachdrückliche \nHinweise darauf ergeben, dass sie falsch  getroffen worden sind (so im Vollstreckungsverfah-\nren) oder neue Tatsachen oder neue Beweismittel die Grundlagen des Schuldspruchs erschüt-tern (so im Wiederaufnahmeverfahren). Hierbei ist vor allem bedeutsam, dass nach deutschem  \n      \n                                                \n \n2 BVerfGE 86, 288, 317 \n3 BVerfG (2. Kammer des Zweiten Senats) in StV 2003, 223, 224. Seite 5 \n \n Verfahrensrecht nur der Urteilsspruch, nich t aber die Urteilsgründe in Rechtskraft \nerwachsen\n4; die Feststellungen eines verurteile nden Erkenntnisses entfalten keine \nBindungswirkung5. Etwas anderes gilt nur dann, wenn dies durch Gesetz ausdrück\n6lich \nestimm\nt ist .  \n                                                b \n Deshalb ist auch die zu der Erkenntnisgrundl age der Strafvollstreckungskamm\ner geäußerte  \nAuffassung der Bremer Generalstaatsanwältin Graalmann-Scheerer – \n  \n„Dabei sind die Feststellung des tatric hterlichen Urteils, das der Vollstreckung \nzugrunde liegt, für den Sachverständigen  – ebenso wie für die Strafvollstre-\nckungskammer – grundsätzlich bindend.“\n7 –  \n   richtig, aber eben nur „grundsätzlich“. Eine Ausnahme von diesem Grundsatz ist dann zu \nmachen, wenn Feststellungen des als Vo llstreckungsgrundlage dienenden Urteils offenkun-\ndig falsch  sind und sich dies mit einer dem Strengbe weis in der Hauptverhandlung vergleich-\nbaren Sicherheit auch mit den im Vollstreckungs verfahren dem Gericht zu Gebote stehenden \nErkenntnismitteln des Freibeweises feststellen lässt.    Das ist hier der Fall, und zwar im Hinblick auf Urkunden , die sich als Beweismittel bereits in \nder Akte befinden, und im Hinblick auf Protokolle  staatsanwaltschaft licher Vernehmungen, \ndie sich zwar nicht in der vorliegenden Akte  befinden, wohl aber in der beim Landgericht \nRegensburg geführten Akte zu dem von der St aatsanwaltschaft Regensburg beantragten \nWiederaufnahmeverfahren.       \n \n    \n \n4 BGHZ 13, 265, 279 \n5 BGHSt 30, 377, 383; vgl. nur Kühne  in Löwe-Rosenberg, StPO, Einl. Abschn. K Rdnr. 94 m.w. Nachweisen \nund Meyer-Goßner, StPO, 55. Aufl., Einl. Rdnr. 170; anders verhä lt es sich – wie gezeigt – mit der Bindungs-\nwirkung der tragenden Gründe von Entscheidungen des Bundesverfassungsgerichts . \n6 Z.B. bei der Beschwerde gegen Kostenentscheidungen in § 464 Abs. 3 Satz 2 StPO. \n7 Graalmann-Scheerer , StPO, 26. Aufl., Rdnr. 58 zu § 454. Seite 6 \n \n Diese Dokumente ergeben, dass der zentralen Annahme des Landgerichts Nürnberg-Fürth, der Wahn des Gustl Mollath offenbare sich ge rade in dessen Ausweitung auf die Person des \nursprünglich als psychiatrischen Sachverständ igen eingesetzten Arztes Dr. Wörthmüller – \n  \n„Eindrucksvoll könne am Beispiel des Dr. Wörthmüller ausgeführt werden, dass der Angeklagte weitere Personen, die sich mit ihm befassen müssten, in \ndieses Wahnsystem einbeziehe, wobei in  geradezu klassischer Weise der Ange-\nklagte eine für ihn logisc he Erklärung biete, dass  Dr. Wörthmüller ihm ange-\nboten habe, ein Gefälligkeitsgutachten zu  schreiben, wenn der Angeklagte die \nVerwicklung des Dr. Wörthmüller in den Schwarzgeldsk andal nicht offenba-\nre.“ (UA S. 22) \n \n \n„Auch in der Hauptverhandlung hat sich – wie bereits in den von den Zeugen \ngeschilderten Vorfällen – die wahnhafte  Gedankenwelt vor allem in Bezug auf \nden ‚Schwarzgeldskandal’ der Hypoverei nsbank bestätigt. Mag sein, dass es \nSchwarzgeldverschiebungen von verschied enen Banken in die Schweiz gegeben \nhat bzw. noch gibt, wahnhaft ist, dass de r Angeklagte fast alle Personen, die \nmit ihm zu tun haben, z.B. den Gutachter Dr. Wörthmüller, völlig undifferen-\nziert mit diesem Skandal in Verbindung bringt und alle erdenklichen Beschul-\ndigungen gegen diese Personen äußert.“  (UA S. 25) –, \n \n  \nfalsch ist und keine tatsächliche Grundlage hat. \n       \n \n          Seite 7 \n2. Die falsch verstandene Befangenheitsanzeige des Dr. Wörthmüller \n  \nDer ursprünglich vom Amtsgericht Nürnberg mit einer Begutachtung des Gustl Mollath und \ndessen „Beobachtung“ gemäß § 81 StPO beauftragt e Leiter der Forensik  in der Klinik am \nEuropakanal Erlangen, Dr. Michael Wörthmü ller, hatte nach der am 30.6.2004 erfolgten \npolizeilichen Einlieferung des Mollath bereit s am 1.7.2004 eine Befangenheitsanzeige an den \nzuständigen Amtsrichter verfasst , die folgenden Wortlaut hat: \n \n \n„Sehr geehrter Herr Richter Eberl,  mit Beschluss des Amtsgerichts vom 22.04.2004 wurde ich beauftragt, oben genannten Angeklagten im Rahmen einer Unterbringung nach § 81 StPO im Hinblick auf die Frage der Schuldfähig keit und der Notwendigkeit einer Un-\nterbringung im psychiatris chen Krankenhaus zu untersuchen. Herr Mollath \nwurde gestern, am 30.06.2004, in die hiesige Klinik eingeliefe rt, am gleichen \nTag wurden mir die Akten (die zuvor nur ungesichtet einen Tag in der hiesigen Abteilung waren, dann zurückgefordert wurden ) erneut zugestellt. Leider ist es \nso, dass ich in der vergangenen Woche bereits persönlichen Kontakt mit Herrn  Mollath hatte, mich insbesondere ein Nachbar, mit dem ich freundschaftlich \nverbunden bin, ausführlich über seine Sich tweise der Angelegenheit Mollath  \ninformierte (Herr Mollath wollte auch je nen aufsuchen). Aufgrund des so er-\nhaltenen Meinungsbildes und der damit verbundenen persönlichen Verqui-\nckung sehe ich mich außer Stande, mit de r notwendigen Obje ktivität das von \nIhnen angeforderte Gutachten zu erst atten. Auch eine Übertragung auf einen \nMitarbeiter meiner Abteil ung erscheint hier kontrai ndiziert, nachdem die hie-\nsige forensisch-psychiatrische Strukt ur stark durch meine Person bzw. die \nhiervon ausgehenden Einschätzungen geprägt ist..  Ich bedauere, dass ich den von Ihnen freundlicherweise übermittelten Auftrag \nsomit nicht erfüllen kann. Ich hoffe, Ihnen hiermit nicht zu viele Unannehm-\nlichkeiten zu bereiten un d verbleibe mit dem Wunsch nach weiterhin guter Zu-\nsammenarbeit und freundlichen kollegialen Grüßen  \nDr. med. M. Wörthmüller \nPsychiater/Dipl.-Psych./Oberarzt Leiter der forensischen Abteilung des Klinikums am Europakanal“  \n(Bl. 177 d.A. der StA Nürnberg-Fürth 802 Js 4743/03) \n  A n l a g e  2. \n  Seite 8 \n \nDer exakte Inhalt dieser Befangenheitsanzeige,  die ausdrücklich davon spricht, Dr. Wörth-\nmüller sei von einem „Nachbar(n), mit dem ich freundsch aftlich verbunden bin, ausführlich \nüber seine Sichtweise der Angelegenheit Mollath“ informiert worden, wurde durch den im \nVerfahren gegen Gustl Mollath tätigen Sachverständigen Dr . Leipziger nicht wahrgenom-\nmen. Stattdessen übernahm er di e Darstellung des mit der Sache nicht vertrauten Aufnahme-\narztes seiner Klini k, der aus dem ersten Gespräch m it Gustl Mollath am 14.2.2005 folgendes \nnotierte:   \n„Er sei hier, weil sein Nachbar Kontak t zu Schwarzgeldkreisen habe, zu wel-\nchen auch Dr. Wörthmüller gehöre. Dr. Wörthmüller wollte das Schweigen des \nPatienten ‚erpressen’, indem er ihm ein ‚Good-will’-Gutachten angeboten ha-\nbe. Daraufhin habe der Patient dafür ge sorgt, dass dieser seine Befangenheit \nzugeben musste, deshalb sei er nun in Bayreuth.“    \nIch füge in Ablichtung bei die er sten zwei Seiten aus der be i dem BKH Bayreuth geführten \n„Krankengeschichte“ als      A n l a g e  3.    So steht es dann auch wörtlich als Bericht in dem Gutachten des Dr. Leipziger vom 25.7.2005 (dort S. 15):   \n„Er sei hier, weil sein Nachbar Kontakte zu Schwarzgeldkreisen habe, zu wel-chen auch Dr. Wörthmüller gehöre.  Dr. Wörthmüller hätte das Schweigen de s Angeklagten ‚erpre ssen’ wollen, in-\ndem er ihm ein Good-will-Gutachten ange boten hätte. Daraufhin hätte  der \nAngeklagte dafür gesorgt, dass dieser (Dr. Wörthmüller) seine Befangenheit \nzugeben hätte müssen. Deshalb sei er hier.“           Seite 9 \n \nAus dem anfänglichen Missverständnis des Aufnahmearztes über die Herkunft des „Nach-\nbarn“ wird alsdann in den Gründen des gegen Gustl Mollath ergangene n Urteils eine regel-\nrechte Verfälschung des Sachverhalts:   \n„Nachdem der Angeklagte sich bereit s zur Beobachtung und Gutachtenerstat-\ntung für eine Woche im Klinikum am Europakanal aufgehalten hatte, erklärte \nsich der dortige Sachverständige Dr. Wörthmüller für befangen und bat, ihn \nvon der Gutachtenerstellung zu en tbinden, weil der Sachverständige von \nNachbarn des Angeklagten privat auf dessen Zustand angesprochen worden \nwar und er nicht den Anschein der Voreingenommenheit erwecken wollte.“ \n(UA S. 7) \n \n  Demgegenüber hatte Dr. Wörthm üller tatsächlich erklärt: \n  \n„Leider ist es so, dass ich in der vergangenen Woche bereits persönlichen \nKontakt mit Herrn Mollath hatte, mich insbesondere ein Nachbar, mit dem ich \nfreundschaftlich verbunden bin , ausführlich über seine Sichtweise der Ange-\nlegenheit Mollath informierte (…).“ \n \n \n \n         \n \n          Seite 10 \n \n4. Der tatsächliche Nachbar  \n  \nDer Nachbar, der Herrn Dr. Wört hmüller angesprochen hatte, war also nicht – wie im Urteil \ndargestellt – ein Nachbar (oder mehrere Nac hbarn) des Gustl Mollath, sondern ein Nachbar \ndes Dr. Wörthmüller, mit dem Dr. Wörthmüller freundschaftlich verbunden war. Dieser war \nMollath auch namentlich bekannt, was sich unschwer aus einer Reihe von Briefen und Einga-\nben des Mollath entnehmen ließ, aber sowohl von Dr. Leipziger als auch dem Gericht igno-\nriert wurde. Nur beispielhaft seien hier au s der Akte 802 Js 4743 der Staatsanwaltschaft \nNürnberg-Fürth zwei Briefe zitiert:   In einem Schreiben Gustl Mollaths an Rafael Rocca vom 10.7.2006, welches der VRiLG Brixner „zu Beweiszwecken“ zehn Tage vor der Hauptverhandlung am 8.8.2006 gegen \nMollath in Ablichtung zur Akte geno mmen hat, führt Mollath aus: \n  \n„Da ich vorher herausfand, dass besagter Dr. Michael Wörthmüller nicht nur gut mit Bernhard Roggenhofer bekannt is t, sondern darüber hinaus sogar di-\nrekt neben dem in der Norastraße in Nürnberg wohnt (einen Steinwurf von \nmeinem früheren Geschäft entfernt in Schniegling!), musste Dr. Wörthmüller \nsich für befangen erklären. Trotzdem hat  Dr. Wörthmüller noch dafür gesorgt, \ndass ich von seinen ‚besten Freunden’  in der Psychobranche, Dr. Leipziger \nund Dr. Zappe vom BKH Bayreuth, im Feb. 2005 5 Wochen lang ‚weiterver-arztet’ werde.  \n \nZu Bernhard Roggenhofer ist noch zu erwähnen, dass der viele Jahre Kunde der Vermögensanlageabteilung bei der Hypo-, später HypoVereinsbank, wo \nPetra arbeitete, war.   Frühere, auch jahrzehntelange, Arbe itskollegen von Petra, Wolfgang Dirsch \nund Udo Schicht, gründeten mit B. R oggenhofer die Fortezza Vermögensanla-\nge AG in der Schnieglingerstr. 7 in Nürnberg. Vorteil hafterweise ist im Erdge-\nschoß des Hauses gleich eine Filiale der HypoV. Bank.“ \n           Seite 11 \n \n Des weiteren schreibt er in eine r Strafanzeige an den damaligen Präsidenten des Amtsgerichts \nund jetzigen Generalstaatsanwalt in Nürnberg vom 5.8.2004 folgendes: \n  \n„Dr. Michael Wörthmüller hat mich vom 30.6.2004 bis 7.7.2004 unter men-\nschenverachtenden Bedingungen in Vo llisolations-Einzelhaft gehalten. \nIch hatte schon Tage zuvor seine Ve rbindung zu Bernhard Roggenhofer aufge-\ndeckt.  Bernhard Roggenhofer, Wolfgang Dirsch und Udo Schicht waren jahrelange Arbeitskollegen meiner Frau Petra Molla th. Sie alle waren und sind beteiligt \nbei der andauernden Schwarzgeldversc hiebung in die Schweiz, Betreuung und \nVerwaltung.  Da ich die Verbindung von Dr. Wörthmüller zu den Schwarzgeldverschieber-kreisen aufgedeckt habe und nachweisen kann, musste sich Dr. Wörthmüller letztlich für befangen erklären.  Trotzdem versuchte Dr. Wörthmüller vo rher tagelang, mich zu folgender Ab-\nmachung zu bewegen: Er macht ein ange blich ‚harmloses’ für mich passendes \nGutachten, dafür muß er sich nicht fü r befangen erklären und die Verbindung \nzu den Scharzgeldverschiebern bleibt unter uns.  Als ich über Tage, auch unter seelischer  Folter, nicht auf den Handel einging, \nblieb ihm nichts anderes übrig, als sich  doch nachträglich für befangen zu er-\nklären.  Beweis: Schreiben von Dr. Wörthmülle r datiert auf den 1.7.2004, aber erst am \n5.7.2004 gefaxt an das Amtsgericht Nürnberg  Richter Eberl. Plus Empfangsbe-\nricht des Amtsgerichts v. 5.7.04.“ (Bl. 226 d.A.) \n   \n \n          Seite 12 \nZentral ist hier der folgende Satz: \n  \n„Da ich die Verbindung von Dr. Wörthmüller zu den Schwarzgeldverschieber-kreisen aufgedeckt habe und nachweisen kann, musste sich Dr. Wörthmüller letztlich für befangen erklären.  Trotzdem versuchte Dr. Wörthmüller vo rher tagelang, mich zu folgender Ab-\nmachung zu bewegen: Er macht ein ange blich ‚harmloses’ für mich passendes \nGutachten, dafür muß er sich nicht fü r befangen erklären und die Verbindung \nzu den Schwarzgeldverschiebern bleibt unter uns.“    \nDiese Darstellung Mollaths wurde von der 7. St rafkammer des Landgerichts Nürnberg-Fürth \nals entscheidendes Beweisstück für seinen Wa hn genommen. Um es nochmals zu wiederho-\nlen:   \n„Eindrucksvoll könne am Beispiel des Dr. Wörthmüller ausgeführt werden, dass der Angeklagte weitere Personen, die sich mit ihm befassen müssten, in \ndieses Wahnsystem einbeziehe, wobei in  geradezu klassischer Weise der Ange-\nklagte eine für ihn logisc he Erklärung biete, dass  Dr. Wörthmüller ihm ange-\nboten habe, ein Gefälligkeitsgutachten zu  schreiben, wenn der Angeklagte die \nVerwicklung des Dr. Wörthmüller in den Schwarzgeldsk andal nicht offenba-\nre.“ (UA S. 22) \n \n \n„Auch in der Hauptverhandlung hat sich – wie bereits in den von den Zeugen \ngeschilderten Vorfällen – die wahnhafte  Gedankenwelt vor allem in Bezug auf \nden ‚Schwarzgeldskandal’ der Hypoverei nsbank bestätigt. Mag sein, dass es \nSchwarzgeldverschiebungen von verschied enen Banken in die Schweiz gegeben \nhat bzw. noch gibt, wahnhaft ist, dass de r Angeklagte fast alle Personen, die \nmit ihm zu tun haben, z.B. den Gutachter Dr. Wörthmüller, völlig undifferen-\nziert mit diesem Skandal in Verbindung bringt und alle erdenklichen Beschul-\ndigungen gegen diese Personen äußert.“  (UA S. 25) \n \n         Seite 13 \n \nDer Wahn – so meint es Dr. Leipziger und ihm fo lgend das Gericht – zeige sich also gerade \ndaran, das Mollath für die Einbeziehung Dr. Wörthmüllers „in geradezu klassischer Weise \neine für ihn logische Erklärung biete“, wobei die Betonung auf „für ihn“ liegt, also nur in \nseiner Vorstellungswelt ihren Sinn finde, während tatsächlich die Logik Pseudologik , und \ndie Erklärung,    \n„dass Dr. Wörthmüller ihm angeboten habe, ein Gefälligkeitsgutachten zu \nschreiben, wenn der Angeklagte die Verw icklung des Dr. Wörthmüller in den \nSchwarzgeldskandal nicht offenbare“,    \nein Wahngebilde  sei. \n  Nur: Ist Dr. Wörthmüller je dazu gehört word en, ob er Mollath tatsächlich ein solches Ange-\nbot gemacht habe? Nein  – es gab weder eine Vernehmung Dr. Wörthmüllers vor noch eine \nVernehmung in der Hauptverhandlung. Es ga b auch keine Aufforderung zur Abgabe einer \n(dienstlichen) Äußerung. Auch hat Dr. Leipzige r nichts über ein zu diesem Thema mit Dr. \nWörthmüller geführtes Gespräch berichtet.    Diese Vernehmung ist inzwischen von der Staatsanwaltschaft Regensburg durchgeführt \nworden. Ich überreiche als     A n l a g e n  4  und  5    Niederschriften von Vernehmungen, die die Staatsanwaltschaft Regensburg am 14.12.2012 \nund am 11.3.2013 durchgeführt hat. Von kardinaler Bedeutung sind hierbei vor allem folgen-de Ausführungen des Dr. Wörthmü ller in der Vernehmung vom 11.3.2013: \n  \n„Bei der unmittelbaren Einlieferung de s Herrn Mollaths in meine Klinik war \nich nach meiner Erinnerung nicht zugegen, wurde darüber aber zeitnah infor-miert. Als ich Herrn Mollath dann aufsuchte war ich erschrocken, weil ich in ihm den ‚Besucher’, dem ich kurzer Zeit vorher auf meinem Grundstück gegen- \n     Seite 14 \n \nüberstand, wiedererkannte. Mir war sofort bewusst, dass es sich um die Person handelt, über die ich mit Herrn Roggenhofer gesprochen habe. Da ich mich gegenüber Herrn Roggenhofer auch zu dem aus meiner Sicht auffälligen Geis-\nteszustand des ‚Besuchers’ – wie ich i hn eingeschätzt habe – geäußert habe, \nbeschäftigte mich sofort die Frage, ob ich unbefangen den Gutachtensauftrag \nerfüllen kann. Ob sich Herr Mollath m it mir bereits bei unserem ersten Zu-\nsammentreffen detaillierter über di e Thematik ‚HypoVereinsbank’ und \n‚Schwarzgeldverschiebungen’ unterhalten hat, weiß ich nicht mehr genau. Je-\ndenfalls habe ich dann am 01.07.2005 (recte: 2004)  den Entwurf einer Befan-\ngenheitsanzeige diktiert und schreiben lassen. Es ist inhaltlich genau die Be-\nfangenheitsanzeige, die sich auch in de n Akten befindet. Ganz sicher, ob ich \nmich allerdings tatsächlich für befangen erklären musste, war ich mir zu dem Zeitpunkt, als ich die Bef angenheitserklärung diktierte, noch nicht. Deswegen \nsandte ich diese Befangenheitsanzeige auch noch nicht ab. Ich wollte diese \nProblematik zunächst sorgfältig prüfen  und habe dies Herrn Mollath auch ge-\nsagt. Ich habe Herrn Mollath vorgeschl agen, sich mit einem Anwalt zu bespre-\nchen. Diesen Vorschlag hat Herr Mollath  aufgegriffen. Ic h kann mich erin-\nnern, dass dann auch der Kontakt zu ei nem Anwalt hergestellt wurde und Herr \nMollath von einem Anwalt aufgesucht wu rde. Um abzuklären, ob ich dem Gut-\nachtensauftrag Folge leisten kann, habe ich mich mehrmals mit Herrn Mollath \nunterhalten. Bei diesen Gesprächen äuße rte Herr Mollath sich überhaupt nicht \nzu den ihm zur Last gelegten Taten, insbesondere nicht zu den ihm vorgewor-fenen Körperverletzungsdelikten zu Last en seiner Ehefrau. Herr Mollath äu-\nßerte mir gegenüber, dass er eine Be gutachtung grundsätzlich ablehne, weil er \nsie nicht für notwendig hält. Auch äußert e er Bedenken speziell bzgl. meiner \nPerson als Gutachter. Er begründete di es damit, dass ich ja der Nachbar von \nHerrn Roggenhofer bin. Herr Mollath sagte, dieser Herr Roggenhofer gehörte zu den Kreisen, die genau mit den Sc hwarzgeldverschiebungen zu tun haben, \ngegen die er (Mollath) Vorwürfe erhebe, die keiner hören wi ll. Mir selbst ge-\ngenüber hat er in unseren Gesprächen  keine Vorwürfe dahingehend erhoben, \ndass auch ich an illegalen Bankgeschäften beteiligt bin. Herr Mollath hat sich \nauch geweigert, mir irgendetwas aus se inem persönlichen Leben mitzuteilen, \ner berichtete lediglich ansatzweise über seine frühere berufliche Tätigkeit im Zusammenhang mit dem Autohandel, Rest auration von Pkw’s, insbesondere \nFerraris. Herr Mollath äußerte sich ganz überwiegend über die ihn ganz offen-\nsichtlich stark bewegende Thematik der ‚Schwarzgeldverschiebungen’. Er hat-te auch schriftliche Unterlagen zu genau di eser Thematik mit dabei. In unseren \nGesprächen nahm Herr Mollath hierauf immer wieder Bezug. Herr Mollath \nhat dabei auch zum Ausdruck gebracht, dass seine Ehefrau hiermit etwas zu tun hat. Näheres hat Herr Mollath dazu allerdings nicht gesagt.      Seite 15 \n \nIch habe mit Herrn Mollath gesprochen ob es aus seiner Sicht denkbar wäre, dass ich den Gutachtensauftrag befolgen  kann, wenn sich die Begutachtung auf \ndie Herrn Mollath zur Last gelegten Ta ten beschränkt und sich die von ihm in \nden Mittelpunkt gestellte Thematik de r ‚Schwarzgeldverschiebungen’ hintan-\nstellen lasse. Auch wollte ich prüfen, ob ich unter diesen Bedingungen eine Be-\ngutachtung durchführen kann, ohne mich se lbst als befangen qualifizieren zu \nmüssen. Ich stellte Herrn Mollath dabei in Aussicht, dass eine Begutachtung \ndurch mich dann auch sehr schnell erfo lgen könnte und He rr Mollath schon \nnach kurzer Zeit wieder entlassen werden könnte. Ich erklärte ihm auch, dass das aus meiner Sicht eine deutlich weni ger belastende Vorgehensweise darstel-\nlen könnte. Dies bezeichnete ich gege nüber Herrn Mollath auch als ein Entge-\ngenkommen (bei der Vielzahl meiner Te rmine). Ich hätte tatsächlich die Begut-\nachtung des Herrn Mollaths beschleuni gt durchgeführt. Wenn Herr Mollath \ndas als ‚Gefälligkeitsgutachten’ ansieht, so mag das aus seiner Sicht nicht ganz abwegig sein.  Um Ihre Frage abschließend zu beantworten: Eine Begutachtung des Herrn Mollath dur ch mich wäre evtl. – ohne dass ich \nmich für befangen gefühlt hätte – möglich gewesen, wenn die von Herrn Mol-lath in den Mittelpunkt gestellte Them atik der ‚Schwarzgeldverschiebungen’, \nmit der er mich in Verbindung brachte,  aus dem Mittelpun kt der Begutachtung \nallenfalls an den Rand geschoben würde.“ \n   Die Staatsanwaltschaft Regensburg hat alsdann – ebenso wie die Verteidigung – unter Vorla-\nge von Handelsregisterauszügen über die in Nürnberg residierende Fortezza Finanz AG (HRB 20585 – Amtsgericht Nürnberg) belegt, dass Be rnhard Roggenhofer tatsächlich mit Udo \nSchicht und Wolfgang Dirsch – ehemaligen Arbe itskollegen der geschiedenen Ehefrau des \nGustl Mollath – in einer gemeinsamen Gesells chaft geschäftlich eng verbunden war. Aus \ndiesen Feststellungen sowie der Aussage des Dr. Wörthmüller zieht die Staatsanwaltschaft \nRegensburg in ihrem Wiederaufnahmeantrag vom 18.3.2013 als „feststehend“ folgende sich \naufdrängende Schlussfolgerungen:  \n „Damit steht fest, dass Wolfgang Dirsc h, den Herr Mollath in zahlreichen \nSchreiben als ‚Schwarzgeldverschie ber’ benennt, im Dezember 2003 zusam-\nmen mit dem Zeugen Roggenhofer eine AG gegründet hat, die auf dem Fi-\nnanzsektor tätig war. Wolfgang Dirsch war zuvor zusammen mit Petra M. bei \nder HypoVereinsbank im Privatkundengesc häft tätig und wie diese auch mit \nAuslandssachverhalten befasst.     Seite 16 \n \nBernhard Roggenhofer als dessen Vorstandspartner erweckte offensichtlich Herrn Mollaths Interesse. Jedenfalls machte sich Herr Mollath auf die Suche \nnach ihm und eruierte seine Privatadre sse, um ihn aufzusuchen. Bei dieser Su-\nche traf Herr Mollath dann auf den Herrn Dr. Worthmüller, einen unmittelba-ren Nachbarn von Herrn Roggenhofer. Mit di esem unterhielt er sich kurz. Die-\nser wies ihm dann den Weg zum gege nüberliegenden Anwesen des Herrn \nRoggenhofer in der Norastraße in Nürnberg.  Möglicherweise bereits am nächsten Tag nach diesem Zusammentreffen zwi-\nschen Herrn Mollath und Herrn Dr. Wörthm üller, jedenfalls nur weniger Tage \nspäter, wurde Herr Mollath in Vollzug des § 81 StPO-Beschlusses des Amtsge-richts Nürnberg vom 22.04.2004 am 30.06.2004 in das Klinikum am Europa-\nkanal in Erlangen verbracht, wo er auf Dr. Wörthmüller traf. Dieser war beauf-tragt, ein psychiatrisches Gutachten betreffend Herrn Mo llath zu erstellen. Dr. \nWörthmüller und Herr Mollath besprach en, ob eine derartige Begutachtung \nstattfinden kann. Beide kamen zu dem Er gebnis, das das nicht zielführend wä-\nre. Während Dr. Wörthmüller sich vorste llen konnte, das Gutachten zu erstel-\nlen, wenn man sich dabei weitgehend au f die Körperverletzungsdeliquenz des \nHerrn Mollath beschränke und den ‚Schwa rzgeldbereich’ ausklammere, lehnte \nHerrn Mollath dies ab.  (…)  Angesprochen wurde Dr. Wörthmüller ni cht von Nachbarn (Plural!) des Ange-\nklagten, sondern von einem Nachbar, m it dem er (Dr. Wörthmüller) freund-\nschaftlich verbunden war/ist. Von diesem  wurde er auch ni cht angesprochen, \nsondern ‚ausführlich über seine (des Nachbarn des Dr. Wörthmüllers) Sicht-weise der Angelegenheit Mollath informiert’.  Zwischen dem tatsächlichen Geschehen und dem im Urteil falsch wiedergege-benen Sachverhalt besteht aber ein gravierender Unterschied: \n Dr. Wörthmüllers Nachbar,  der ihn informiert hat, war und ist der Zeuge Rog-\ngenhofer. Der Zeuge Roggenhofer war zu  dieser Zeit beru flich mit Herrn \nDirsch verbunden. Herr Dirsch seinerse its war zuvor ein Arbeitskollege der \nPetra M. Dieser wie Petra M. waren au s Sicht des Herrn Mollath an ‚Schwarz-\ngeldverschiebungen’ beteiligt. Dr. Wört hmüller war dann der für die psychiat-\nrische Exploration des Herrn Mollath bestimmte Gutachter, den er kurz vor \nseiner Einlieferung in das Klinikum am Europakanal in Erlangen als Nachbarn \ndes Herrn Roggenhofer kennengelernt hatt e. Dr. Wörthmüller erklärte sich \nHerrn Mollath gegenüber bereit, trot z dieser Begegnung ein Gutachten zu \nerstellen, wenn der Schwerpunkt nicht auf die ‚Schwarzgeldverschiebungen’ \ngelegt wird. Unter dieser Voraussetz ung könne er (Dr. Wörthmüller) das beauf-\ntragte Gutachten sehr kurzfristig erstellen.  Seite 17 \nDies belegt die Aussage Dr. Wörthmüller gegenübe r der Staatsanwaltschaft \nRegensburg am 11.03.2013 mit der notwendigen Deutlichkeit. Der Zeuge hat \nangegeben:  \n‚Ich habe mit Herrn Mollath gesprochen ob es aus seiner Sicht denkbar wäre, dass ich den Gut-\nachtensauftrag befolgen kann, wenn sich die Begutachtung auf die Herrn Mollath zur Last ge-\nlegten Taten beschränkt und sich die von ihm in den Mittelpunkt gestellte Thematik der \n‚Schwarzgeldverschiebungen’ hintanstellen lasse. Auch wollte ich prüfen, ob ich unter diesen Bedingungen eine Begutachtung durchführen kann, ohne mich selbst als befangen qualifizieren \nzu müssen. Ich stellte Herrn Mollath dabei in Aussicht, dass eine Begutachtung durch mich \ndann auch sehr schnell erfolgen könnte und Herr Mollath schon nach kurzer Zeit wieder entlas-\nsen werden könnte. Ich erklärte ihm auch, dass das aus meiner Sicht eine deutlich weniger be-\nlastende Vorgehensweise darstellen könnte. Di es bezeichnete ich gegenüber Herrn Mollath \nauch als ein Entgegenkommen (b ei der Vielzahl meiner Termine). Ich hätte tatsächlich die Be-\ngutachtung des Herrn Mollaths beschleunigt durchgeführt. Wenn Herr Mollath das als ‚Gefäl-ligkeitsgutachten’ ansieht, so mag das aus seiner Sicht nicht ganz abwegig sein.’ \n \nZumindest aus Herrn Mollath s Sicht war es aufgrund des Verlaufs und der In-\nhalte der zwischen ihm und Herrn Dr. Wörthmüller geführten Gespräche tat-\nsächlich nicht abwegig oder gar wahnhaft , den Schluss zu ziehen, Dr. Wörth-\nmüller habe ihm ein ‚Gefälligkeitsgutach ten’ angeboten, weil er mit ‚Schwarz-\ngeldverschiebern’ in Verbindung steht. Dies war zwar objektiv falsch, eine \nderartige Fehleinschätzung war aber keineswegs wahnbedingt, sondern ledig-\nlich eine unzutreffende, objektiv betrachtet  durchaus auch abwegige, aber zu-\nmindest logisch erklärbare Schlussfolge rung Herrn Mollaths aus realen Bege-\nbenheiten.“ (Bl. 251 – 253 d.A. 151 Js 22423/12 der Staatsanwaltschaft Re-\ngensburg) \n \n  Die Staatsanwaltschaft Regensburg steht hierbe i in völliger Übereinstimmung mit der Vertei-\ndigung, die einen Monat zuvor in ihrem Wiederaufnahmeantrag  – ohne Berücksichtigung der \nAussagen des Dr. Wörthmüller, aber unter Auswertung der vom Sachverständigen ignorierten Befangenheitsanzeige Wörthmüllers und der geri chtsbekannten, aber ebenfalls ignorierten \nEingaben Mollaths sowie unter Verwendung de r Handelsregisterauszüge sowie der vom \nNürnberger Ordnungsamt mitgeteilten Meldead ressen Dr. Wörthmüllers und Roffenhofers – \nzu folgendem Ergebnis kam:   \n„Bernhard Roggenhofer ist mit Dr. Wörthmüller ‚freundschaftlich verbunden’ . \nVon Bernhard Roggenhofer wird Dr. Wö rthmüller über Gustl Mollath infor-\nmiert. Diese Informationen sind offenbar nicht neutraler Natur, sondern schaf-fen bei Dr. Wörthmüller eine festes ‚Meinungsbild’. Aufgrund des ‚so erhalte-\nnen Meinungsbildes und der damit verbundenen persönlichen Verquickung’  \nsieht Dr. Wörthmüller sich außerstande , als Gutachter tätig  zu werden. Rog-\ngenhofer arbeitet in der Fortezza Fina nz AG eng zusammen mit zwei ehemali-\ngen Mitarbeitern der HypoVereinsbank, di e gemeinsam mit Petra Mollath in  \n Seite 18 \n \nden Neunziger Jahren in der Vermög ensanlage-Abteilung vermögende Privat-\nkunden der HypoVereinsbank betreut haben. Mitarbeiter dieser Abteilung wa-\nren in den Neunziger Jahren an – wie auch immer durchgeführten – Transfers \nvon Bargeld und Wertpapieren in  großen Mengen beteiligt8, welche in der \nSchweiz angelegt und deponiert wurden, um  die Besteuerung der daraus flie-\nßenden Erträge in Deutschland zu verm eiden. Diese Transfers waren völlig zu \nRecht – und nicht nur von Mollath allein – als Verschiebung von Schwarzgeld9 \nbezeichnet worden.   Hatte somit die mehrfach durch Mollath erklärte ‚Verbindung von Dr. Wörth-\nmüller zu den Schwarzgeldverschieberkreisen’ eine tatsächliche Basis? Alle-\nmal. Die ‚Verbindung von Dr. Wörthmüller zu den Schwarzgeldverschieber-\nkreisen’ war angesichts der engen geschäf tlichen Zusammenarbeit des Bern-\nhard Roggenhofer mit ehemaligen M itarbeitern der Vermögensanlage-\nAbteilung der Hypovereinsbank und der freundschaftlichen Verbundenheit des Dr. Wörthmüller mit Bernhard Roggenhof er jedenfalls eine Behauptung, der \nein hohes Maß an realitätsgestü tzter Plausibilität zukam.“ \n     \n5. Ergebnis \n  \nEs erweist sich also, dass schon zum Einwei sungszeitpunkt die Voraussetzungen für eine \nUnterbringung in einem psychiatrischen Kra nkenhaus nicht vorgele gen haben. Die Behaup-\ntung des Landgerichts Nürnberg-Für th in seinem Urteil vom 8.8.2006,  \n \n \n„dass der Angeklagte fast alle Persone n, die mit ihm zu tun haben, z.B. den \nGutachter Dr. Wörthmüller, völlig undifferenziert mit diesem Skandal in Ver-bindung bringt und alle erdenklichen Beschuldigungen gegen diese Personen \näußert.“  (UA S. 25) \n    \n                                                \n \n8 Hierzu mein Wiederaufnahmegesuch vom 19.2.2013, S. 106 ff. („Der Sonderrevisionsbericht der Hypovereins-\nbank vom 17.3.2003“ - http://www.strate net/de/dokumentation/Molla th-W iederaufnahmeantrag-2013-02-19.pdf  \n9 Wobei hier betont wird: „Schwarzgeld“ musste nicht unbedingt bedeuten, dass die transferierten Vermögens-\nmassen von vornherein unversteuert waren; sie wurden aber zu „Schwarzgeld“, weil die aus ihnen fließenden \nErträge der Besteuerung entzogen werden sollten. \n Seite 19 \n                                                 \n \nist fa\nlsch und ohne tatsächliche Grundlage . Ohne dass noch abgewartet werden müsste, was \ndas Landgericht Regensburg hierzu sagt, steh t die Falschheit hier und heute schon fest. \nHiervor kann und darf die Strafvollstreckungs kammer aus verfassungsrechtlichen Gründen10 \ndie Augen nicht verschließen. Eine Bindung an vermeintlich rechtskräftig gewordene Fest-\nstellungen in dem Urteil vom 8.8.2006 gibt es nicht. \n  Die Maßregel ist in en tsprechender Anwendung des § 67c Abs. 2 Satz 5 StGB für erledigt zu \nerklären. Die Freilassung Gustl Mollaths ist anzuordnen. Es ist festzustellen, dass Führungs-\naufsicht nicht eintritt\n11. \n  Aus der Stellungnahme des Bezirkskrankenha uses Bayreuth vom 4.3.2013 ergibt sich nichts , \nwas meinem Vortrag entgegenstünde.       Der Rechtsanwalt \n \n10 Vgl. die oben zitierten Entscheidungen des Zweiten Senats des Bundesverfassungsg erichts: BVerfGE 70, 297, \n308 und BVerfGE 86, 288, 317 \n11 Vgl. OLG Dresden in NStZ 2008, 630f. rhl/U/7~~Ä r \n!~~~,'f 6cz~'~/~e p ~L-\n!-(e/~\", . I-<e~/ss.-, cv=:~'i?: &crh~J~ \nCCL?S /~--c bq;rJ ~., 1-~~.~~--\nC(<<~~~? c-r,-C:: t/~ e. ~L ) ~ -:'.5 \n(<4-7 U~! c/.P?( c5'/0e ~JS /~0e, \nC'c ...... J d~ U~&~ C'Les /----70&-~ \n~ ~\"1 !/&.J ~;:-~ V.-?: t/~~ g &: ~ e-9cß b'~ \n60 y ~/?: 3\" L/ .,z.? /'3 \n.;?/~~ . \n&'7tl/Z ~ -:c C.c-~ --C-. /~ c.-.9c7' ~ ~ A .. nlag@ /f 0/Wo/? ~~cz;~d-~/~ \n)!-c.,../'-2~r t ;J<::::{}~ ~;o,~ ,W;?7~L\"2.-, \n6k::7~ g~y~/h. /~\"~~\"J2t'f7~~~5czy~ \n/1-1 I~~ ~ 62-/--\nc/cP~6>7-~ck:?r- /;Z,d./~ \n8~f~~~/ 81red:::::-~Jk:q ~~ e.J­\nh.~-dOc?-h~ · \nW, t1'etS OQ~~h~5 \"zz \nffS~~~ cJ~y~~ \n~y~ ck-, d: Cf;2~ \nil~}-. ; 6f C/k 651103 \nS&L;- öed..-f~ ;;(~ ~cA;f~ kc::eLr~,t.... \n~ \ni~( b.l-f1e-rS;e ~fC;~ /--z.-~~ ~6e~-\nZu ~~r~/~~/~~ o('~ · /~ ~~~~ \n~ ,Z6!?/ ~ C:;~~L ~~~J {ß'&L~­\nt::U:./f'h~~ e v~/-e.,-.J ~~~ ~~e \n~~C /4~~ o:.J~/-G~e:?7~e e&~e.s \ntb-~/'-~~ Äß ~ß;he t/~~~~~:7 \n2~/-da0' c6 h,q;-;C, \nVt &f&~ j}4rJ;/2 \nf?<=v~ iJt::re Jvt-cyc~e:. ~/~~ \ntt, 1-~.-zd/' ~~e-, G~j?~ \nf7. , I-'r....-I '_'I --L-I 1 __ '.l.I' \nAnlage L~~1 \nKlinikum am Europakanal 0 Postfc I 12 60 0 91002 Erlangen \nAmtsgericht Nümberg \nAbteilung für Strafsachen \nHerrn Richter Eber! \nF ürther Straße 110 \n90429 Nümberg \nper Fax: 0911/321·2124 \nAktenzeichen 41 Ds 802 Js 47, ,/03; \nStrafverfahren gegen Herrn Me lth, Gustl Ferdinand \nhier: Befangenheitsanzeige \nSehr geehrter Herr Richter Ebe Erlangen, 01.07.2004 \nmit Beschluss des Amtsgericht! 10m 22.04.2004 wurde ich beauftragt oben ge­\nnannten Angeklagten im Rahm I einer Unterbringung nach § 81 StPO im Hinblick \nauf die Frage der Schuldfähigkl und der Notwendigkeit einer Unterbringung im \npsychiatrischen Krankenhaus z untersuchen. Herr Mollath wurde gestern, am \n30.06.2004 in die hiesige Klinik ingeliefert, am gleichen Tag wurden mir die Ak-\nten (die zuvor nur ungesichtet E en Tag in der hiesigen Abteilung waren, dann \nzurückgefordert wurden) erneul ugestellt. Leider ist es so. dass ich in der ver­\ngangenen Woche bereits persö ichen Kontakt mit Herrn Moll3th hatte, mich ins­\nbesondere ein Nachbar, mit der ich freundschaftlich verbunden bin, ausführlich \nüber seine Sicht'Neise der AngE genheit Mollath informierte (Herr ~1I1üllath wollte \nauch jenen aufsuchen) . Aufgrur des so erhaltenen Meinungsbildes und der da~ \nmit verbundenen persönlichen \\ -rquickung sehe ich mich außer Stande, mit der \nIlot\\'1endigen Objektivität das vc Ihnen angeforderte Gutachten zu erstatten. \nAuch eine Übertragung auf eine Mitarbeiter meiner Abteilung erscheint hier \nkontraindiziert, nachdem die hie ge forensisch-psychiatrische Struktur stark durch r \nmeine Person bzw. die hiervon; Isgehenden Einschätzungen geprägt ist. D \nIch bedaure, dass ich den von 1I en freundlicherweise übermittelten Auftrag somit \nnicht erfüllen kann. Ich hoffe, [hf n hiermit nicht zu viele Unannehmlichkeiten zu \nbereiten und verbleibe mit dem I unsch nach weiterhin guter Zusammenarbeit \nund freundlichen kollegialen Gr[ en \nO~C~er \nPsychiaterlDipl.-Psych./Oberarz \nLeiter der forensischen Abteilun! \ndes Klinikums am Europakanal \":' \" U....: ... IJ_ \n'./ n Cl::: \nN \nW \nco \nM T T E L \nKLINIKUM \nAM EUROPAKANAL \nERLANGEN \nKlinik für Psychiatrie ./~ \nz \nw \n~ \nZ \n<t: \n0::: \nu... \nund Psychotherap ie \nChefar.:t Prof. Or. Schneld~r \nForensische Abteilung \no UNSER ZEICHEN : \nDr. Wörthm.fTr . \no AUSKUNFT ERTEILT· \nHr. Dr. Wörthmllller \nGeb:3udeteil : F \nZimmer-Nr. : F035 \nTelefon: 091 31/7 53·2464 \nTelefa:.:: 091 :,., (753-2755 \nwww.klinikum-am­\neuropi\\kanal .de \no ANSCHRIFT: \nAm Europakanal 71 \n91056 Erl;;ngen \n8uslinien 268 1293 \nHalt.\"stelle \nKlinikum am Europ\"k::l n=31 Bezirkskrankenhaus Bayreuth fo.ulage g \nKommunaluntemehmen -Kliniken und Heime des \nBezirks Oberiranken -Anstalt des öffentlichen Rechts \n95440 Bayreuth \nKrankengeschichte Nr. \nDiagnose \n1. \nHauptdiagnose (Erkrankung, welche die Aufnahme bedingte) \n2. \nNebendiagnose \n3. \nNebendiagnose Mollath, Gustl­\nFerdinand \n07.11.56 \nHauptdiagnose nach WHO \nI I \nf~ './ .1.. .. ,1 \n11. !~ \nDatum Krankengeschichte \n14.02.05 Zuletzt wohnhaft Volbehrstr. 4, 90491 Nürnberg , \nohne Konfession. \nFamilienstand: Geschieden. \nNach eigenen Angaben keine Kinder. \nDie Aufnahme des Patienten erfolgt durch Herrn Dr. ~ \nVorliegend sind die handschriftlichen Aufzeichn~ Herrn Dr. ~ \nPatient kommt im Rahmen des § 81 zur Begutachtung von Nürnberg zur \nAufnahme. \nEr sei am 13.02.2005 mittags zu Hause von der Polizei abgeholt worden und in \neine Zelle gesperrt worden. Es sei kalt gewesen. Es gab nur ein gemauertes Bett \nmit einem Brett, keine Decke. Der Ventilator lief die ganze Zeit. Essen erhielt er \nnicht, es gab auch kein Wasser. Kontakt zu Angehörigen sei verweigert worden \n(hier folgt eine langatmige Auslegung des Grundgesetzes, gegen das die Polizei \nverstoßen habe). Um auf sich aufmerksam zu machen, habe er Wasser mit einem \nBecher aus der Toilette geschöpft, woraufhin die Polizei die Zelle gestürmt habe, \nihn zu Boden warf, versuchte , ihm den Arm auszukugeln und eine Schürfwunde \nam linken Knie und einen offenen Bluterguss am linken Schienbein zufügte \n(Tetanus-Simultan -Impfung wurde vom Patienten verweigert)! \nBei Ankunft hier (rechter Beifahrersitz, halb liegend) war der Patient gefesselt \nund zwar nicht mit beiden Unterarmen gegeneinander, sondern am Rücken \ngestreckt parallel. An beiden Handgelenken sind Schwellungen und \nHautrötungen festzustellen . Neurologische Ausfalle dort werden verneint. Eine \nUntersuchung jedoch nicht zugelassen. Datum Krankengeschichte \nBezüglich seines Falles sei alles in den Gerichtsakten nachzulesen, er habe jetzt \nnicht die Kraft, das komplexe Geschehen und erklären. \nEr sei hier, w~il sein Nachbar Kontakt zu Schwarzgeldkreisen habe, zu welchen \nauch Dr. Wörthmüller gehöre. Dr. Wörthmüller wol1te das Schweigen des \nPatienten \"erpressen\", indem er ihn ein \"Good-will\"-Gutachten angeboten habe. \nDaraufhin habe der Patient dafür gesorgt, dass dieser seine Befangenheit \nzugeben musste, deshalb sei er nunmehr hier in Bayreuth. \nEr sei geschieden, habe keine Kinder. Er lebe seit Jahren von Biolebensmitteln. \nEr verweigere die Nahrungsaufnahme, wenn er diese Lebensmittel nicht \nbekomme, da er multiple Al1ergien gegen konventionelle Lebensmittel habe. Er \nnehme keine Medikamente . Er habe keine körperlichen Erkrankungen oder \nKrankenhausaufenthalte hinter sich. Ein weiteres Gespräch verweigere er, \nebenso internistische und neurologische Untersuchung. \nPsychischer Befund: \nWach, orientiert, ungepflegt. Auffällig ist das negativistische Weltbild, indem er \nder Benachteiligte ist. Es mutet an, dass es sich um paranoides Umdenken \nhandelt, insbesondere die Schwarzgeldkreisverschwörung gegen ihn. Es \ndominieren ferner Größenphantasien. Auf Stimmenhören befragt, antwortet er: \nEr höre eine innere Stimme, die ihm sage, er sei ein ordentlicher Kerl, er spüre \nsein Gewissen, im Grundgesetz sei die Gewissenfreiheit verankert, es gebe nur \nGerechtigkeit oder Tod. Dies hier sei ein Unrechtsstaat. \nDie Ichgrenzen wirken verschwommen, die Ausführungen sind ausufernd, \nscheinlogisch in Abwechslung mit vernünftigen Gedanken. \nDer Affekt ist heiter, Gedächtnis und Merkfahigkeit im Untersuchungsgang \nregelrecht. Die Stimmung wirkt grenzwertig gehoben, Suizidalität ist nicht zu \neruieren. \nDr. med. \n\".il'~I .... ~\"')o,;~ '··\" \"', \nVorliegend ist ein Beschluss des Amtsgerichtes Nürnberg vom 16.09.2004, AZ: \n41~ . a.Q~J~\"743/03 . \nHier wird ausgeführt : Strafverfahren gegen Mollath, Gustl-Ferdinand wegen \nKörperverletzung. \n1. Zur Vorbereitung eines Gutachtens über den psychischen Zustand des \nAngeklagten ist der Angeklagte für die Dauer von höchstens 5 Wochen \nin das BKH Bayreuth zu verbringen und zu beobachten (§ 81 StPO). Er \nist zu entlassen, sobald der Untersuchungszweck erfüllt ist. \n2. Mit der Erstellung des medizinischen Sachverständigengutachtens zu der \nFrage, ob bei dem Angeklagten zu den Tatzeiten 12.08.2001,31.05.2002, \n23.11.2002 die Voraussetzungen der §§ 20, 21 StGB bzw. von § 63 \nStGB vorliegen, wird der Leiter der Klinik für Forensische Psychiatrie \nam Bezirkskrankenhaus Bayreuth, Herr Chefarzt Dr. Leipziger, \nbeauftragt. Dann erfolgt die Begründung des Beschlusses. Unterschrift: \nEber!, Richter am Amtsgericht Nümberg. \nAuch am 16.02.2005 verweigert der Patient jegliche Untersuchung . Er sei nicht \nkrank, er werde sich weder körperlich noch neurologisch untersuchen lassen. Er \nwerde ferner keine wesentlichen Auskünfte erteilen, ebenso wird eine \nBlutuntersuchung von ihm verweigert. Er führt hierzu aus, bereits im \n2 b-nlage~ STAATSANW ALTSCHAFT \nREGENSBURG \nAz.: 151 Js 22423/12 \nWiederaufnahmeverfahren \nzugunsten \nGustl Ferdinand Mollath \nwegen \nvors. Körperverletzung u.a., insbes. \nUnterbringung gem. § 63 8tGB Beginn der Vernehmung: \n~.c;r \nEnde der Vernehmung: \nProtokoll über die Zeugenvernehmung vom 14.12.2012 \nAnwesend: -\n-LOStA Böhm und aStA Dr. Meindl als Vernehmungspersonen \n-Der Zeuge ~ Dr. Wörthmüller, der an seiner Arbeitsstelle im Klinikum am Europakanal in \n91056 Erlangen, Am Europakanal 71 nach telefonscher Ankündigung und Terminverein ­\nbarung aufgesucht wird \nDer Zeuge wird mit dem Gegenstand der Vernehmung (seine angebliche Äußerung \ngegenüber Medienvertretern über Gustl Mollath) vertraut gemacht. Er-wird über seine \nPflichten gem. § 57 StPO belehrt. \nFamilienname/Ehename (einschließlich Namensbestandteilen) \n/:? 777-,# #LLr \n. Geburtsname (einschließlich Namensbestandteilen) \nVorname(n) (Rufname unterstreichen) \nFamilienstand \nGeburtsdatum Geburtsortl-kre \nWohnanschrift (Straße, Hausnummer, PLZ, Ort, \nGgf. Zweitanschrift oder sonstige postalische E \nTelefonnummer privat (freiwillig) Telefonnummer beruflich (freiwillig) \n----~---~-- ----Angaben zur Sache: \nVorhalt. Herr 4i:Fef Dr. Wörthmüller, den Medien war zu entnehmen, dass Sie sinngemäß \ngesagt haben sollen, sie könnten verstehen, weshalb Herr Gustl Mollath Sie als \"Mitglied der \nSchwarzgeldverschieberkreise\" bezeichnet hat. \nFolgende Fragen sind zur Vorbereitung eines Wiederaufnahmeverfahrens von Interesse: \n-Haben Sie sich dergestalt geäußert? Sind Ihre Äußerungen zutreffend wiedergegeben? \n-Wenn ja, was wollten Sie damit zum Ausdruck bringen \nDem Zeugen wird ein Zeitungsartikel, in dem er zitiert wird vorgelegt. \nZur Sache macht der Zeuge nun nachfolgende Angaben, die handschriftlich festgehalten \nwerden. \nDer Zeuge erklärt: \n~ . c:fo~4~d( ~?~ ~~~~ _z!..~ ___ ~. ,_ Hh'''ldc:-\n---~-,,---.~~ .~-~:: .~ ~~ ~ __ e!!2.fglzt:: :_~~~r- ,.~~-/L~ :2:;.M~1-~ \n-\"_._ .. :-~ .. &:L_\"._./L.L .. ~~~~ , ...... r::'7g.L \",~g~~ --,,_ ..... _ ....... _ .. _u_ ..... _ ... ___ ...... _ .. \n~.-.. ----_.----_ .. _~- ._ . .......,\"\"-\"'._;:..::==- ---~~----- ~ :._ ... _---_ ..... ,-._ .... .,~-_.~._._---'\"-,._ ... -\n--~~-:~-~=::: :.--:-~:--------'7( -------~ =:=: -===:-:- -:~ = : ---.---\n... ---.... -.-.. ---............. -.. _-....... -_ ..... _. ·-.. ·-·-·--r·------··--- ._ ... -------....... --...... --\n/ \n~ .. _, .. ~. \n/ \n/ -----.---~ '~\"\"-------r-, \n'-'/~ \n--/~·------_·_---_·_-_··_·· ------------\n._ ... !_ .. --------_.-I~ \n;' \n/ \n! I \nJ. .. --.. -I L._ \nI \nJ \nI 'f''''---''' .... --.. ,--..... -... -.. -........ _.\" ........... --.•. -.. ~ ... _-._~ .... --. .--.--.-.--., ,'\" .. -.... -._ ... '.' '-\"'-.-----------.--.... -... -.. , ............ .. \n--~-_ ..... -\"L.-....... , .... \"._ .. \" ...... _ .... ~_ ...... __ ... \"_\" .... __ ........ , .. _ ...... ~ .. __ . _. __ .. _ ....... _._ ....... _.\". ,_. \"\"\" .. ,,',-.--.. --,.'.' ...... \" ..... ,. ....... . \nI ... -... f ............. --_ .... ~ ._~.-.. -.... _ .......... _ .... --_ ...... -..... -.. -.-_ ....... -.. -.. -.-.. _-..... _-_ ........... _ ........ -.. ,_._-.. _ ... _--.. \n, \n\\ \n.. _ .. .\\.. ................ _ .............................................. _ ............... ,....... ..-\n\\.\"'''-. ..... \n. _ ...... __ ._ ..... _ ... _ ... _._~-_ .. _ •. _--_. --_.-... --_ .......... _ ... -........ _._._--_. _ ........ _ ..... __ .......... _ .. __ ._ .. , ..... _ ... _ ......... _. _ ..... .. \"-, \n--_._-_. __ ... __ .. _~\"~~~ ----_ .. _._---------_ .... -.. __ ._--\nDer Zeuge erklärt: Meine Angaben wurden mir noch einmal vorgelesen; ich hatte auch \n~egenheit , die Niederschrift noch einmal selbst zu lesen. \nDie Niederschrift gibt meine Angaben zutreffend wieder. \nFolgende Änderungen sind vorzunehmen: \n....... -.•.. __ ... ~._-\"---' ._-....... -.. -'\"-•. \" •. -....... _---...... ::=:-::_\"';::..\"::=-\" .. -.. _. _.:'-~~----~._ .. ---'_ .. _ .... --_ ...... ~--............ -.... --_ ... . \n~ .... , -\n.-___ ... ·_, .. ......--. ... _ .... _· .. · ....... _._·. ~.· .... ,.. ___ ., ..... ., ........ 'M._,. ...... \":' .... -... ....;..., ..... _._~--.._ ........ -..,., ...... .......-~_ •• ~,.-.. ___ ....... _ ...... ~\",.....,.~ __ ~ ____ ~ .. \" __ ...... _ .... _ ....... _ ...... _........-,.,.,........... ...... ,.,. .. __ ._._ .... _._ \n..... _ ..... \"'_ ... _ .. --_._.\"_ .. ~\".~ .. _\" ... \"'(.~-~ .•. ,._ .. __ ...... ~._~._ ..... ~ ... _ ... _._ ... _ ... _\" ..... \"-\" ...... \" ........... _\".,,.\"' .. _\" .......... \" .. \" .. _ .. _.\".~ •. __ .. ~\".--\"-_ .•. _ .... _ ... . \n\"_ •• _ •• _. __ ._ ••. _\"-~-_._~.,--~ ... \"~\"_.~ ..... ~ •• ,,, .... _.\"' • .,.\"' ... , .... ,,,.~\"\".,,.\"\"_ •.• ,,, .... '\" • ..,\" ... , .• ~, .. ,~,, .. ,,'''\" ...... \".\".\"'~_.~.\"\" •• \" •.•• _'\"\"._.~ ... ~''''''~.\" •• ~ •••• \".~.,, ... -\"\"\"\"'-, ...... ,,<> ... ~~ ... . ........ --.... \n~ .. --- . . -.~---._~ &\\<CJ,lU~ \niir61. Dr. Wörthmüller , Zeuge Leseabschrift Zeugenvernehmung Dr. Wörthmüller \nDer Zeuge erklärt: \nDer Artikel ist mir bekannt. \nWenige Tage vor Verbringung des Herrn Mollath in unsere Klinik, kam ich mit einem \nMann, der sich auf meinem Privatgrundstück befand und eine Kl.arsichtfolie mit \nSchriftstücken und einer Comicfigur um den Hals getragen hatte, ins Gespräch. Den \nMann kannte ich damals nicht, wenige Tage später, als derselbe Mann bei uns in der \nKlinik eintraf, erkannte ich ihn wieder; es war Herr Mollath. \nIm Gespräch auf meinem Privatgrundstück stellte sich nach einiger Zeit heraus, dass \nHerr Mollath meinen Nachbarn, Herrn Roggenhofer, suchte. Hr .. Mollath verließ dann \nmein Grundstück in Richtung des Anwesens Roggenhofer. Hr. Mollath machte auf \nmich einen skurrilen Eindruck, war aber keineswegs bedrohlich oder aggressiv. \nAm selben Abend unterhielt ich mich mit Hr. Roggenhofer über Hr. Mollath und die \nHintergründe seines Besuchs. Hr. Roggenhofer erzählte mir, es gäbe bei Hr. Mollath \neinen Ehekonflikt, dessen Frau habe einen neuen Partner, den er (Roggenhofer) \nkenne. Hr. Mollath erhebe Vorwürfe gegenüber seiner Frau, dass diese Gelder in die \nSchweiz verbracht habe. Frau Mollath soll nach Roggenhofers Angabe bei der \nHypoVereinsbank tätig sein. \n\" Hr. Roggenhofer hat mir gegenüber in einer Art und Weise\\berichtet, dass bei mir der \nEindruck entstand, dass tatsächlich derartige Fahrten mit Ferraris stattgefunden \nhaben könnten. Es stand im Raum, dass es um die Verbringung von Geld in die \nSchweiz geht. Hr. Roggenhofer erzählte, das wisse er vom Hören-Sagen. Dass er \ndaran selbst beteiligt gewesen wäre, hat er nicht gesagt. Der Gesprächsschwerpunkt \nlag aber in der Beziehungsproblematik des Ehepaares Mollath. \nNach der Einlieferung in unsere Klinik kam es zu einem Gespräch zwischen mir und \nHr. Mollath. Uns war sofort bewusst, dass wir wenige Tage zuvor \nzusammengetroffen waren (s.o.). Ich sagte Herrn Mollath, wir müssen beide prüfen, \nob wegen dieser Umstände (s.o.) eine objektive Begutachtung durch mich \nüberhaupt noch möglich ist. Einerseits wollte ich ihm ersparen, ein zweites Mal in \neine andere Klinik eingewiesen zu werden, andererseits belastete mich der \npersönliche Kontakt im Vorfeld. Hr. Mollath. trat mir sehr skeptisch gegenüber. Ich \nvereinbarte mit ihm, noch einige wenige Tage' zu prüfen, ob trotz dieser Umstände \neine Begutachtung mit der notwendigen Objektivität durch mich und Kooperativität \ndurch ihn zustande kommen kann. \nMeine Vorstellung war es schon, zu prüfen, ob es möglich ist, die Sache mit der HVB \nan den Rand zu stellen und die Begutachtung auf die Angelegenheit der \nKörperverletzungsdelinquenz zu konzentrieren. Dies erwies sich im Rahmen \nmehrerer Gespräche als nicht machbar. Sowohl Hr. Mollath als auch ich kamen zu \ndem Schluss, dass eine Begutachtung im beauftragten Rahmen nicht möglich ist. \nAufgrund dessen erklärte ich meine Befangenheit. Meine Äußerung gegenüber der Presse ist dahingehend zu verstehen, dass mir Hr. \nMol/ath psychopathologisch auffällig erschien und mir nicht verwunderlich ist, dass er \nmich in den Kreis der \"Schwarzgeldverschieber\" einbezieht. Das evtl. Vorliegen einer \nParanoia würde derartige Vorstellungen des Herrn Mollath ebenfalls erklären. Az.: 151 Js 22423/12 \nWiederaufnahmeverfa hren \nzugunsten \nGustl Ferdinand Mollath \nwegen \nvors. Körperverletzung u.a., insbes. Un­\nterbringunggem. § 63 StGB Staatsanwaltschaft Regensburg \nBeginn der Vernehmung : \n12.35 Uhr \nEnde der Vernehmung : \n16.10 Uhr \nProtokoll über die Zeugenvernehmung vom 11.03.2013 \nAnwesend: \n-OStA Or. Meindl und StAGL Or. ptaller als Vernehmungspersonen \n-Justizangestellte Helmberger als Protokollführerin \n-Der Zeuge Or. Michael Wörthmüller, auf Ladung erschienen in den Diensträumen der \nStaatsanwaltschaft Regensburg //v \\) \nDer Zeuge wird mit dem Gegenstand der Vernehmung (Gespräch mit seinem Nachbarn , Herrn \nRoggenhofer, über Gustl Mollath; Zeitungsartikel der Nürnberger Nachrichten vom 07.03.2013) \nvertraut gemacht. Er wird auf seine Pflichten gem. § 57 StPO hingewiesen. \nN \",rnQnsbestandteilen) \nGgf. Geburtsname (einschließlich Namensbestandteilen ) \nVorname(n) (Rufname unterstreichen ) \nMichael \nGeschlecht: \nmännlich \n-. • •• 11 \nStaatsangehörigkeit \ndeutsch AU5.ge(ibtel Beruf \n..., ... \"\"niater forensische \nGgf. Zweitanschrift oder sonstige postalische Erreichbarkeit \nTelefonnummer privat (freiwillig) Angaben zur Sache: \nVorhalt: \nHerr Dr. Wörthmüller, anknüpfend an Ihre am 14.12.2012 gemachten Angaben gegenüber der \nStaatsanwaltschaft Regensburg ergeben sich noch einige Fragen an Sie, nachdem zwischenzeit­\nlich auch der damals von Ihnen benannte Bernhard Roggenhofer ausgesagt hat. \nSie haben damals angegeben, dass Sie nach Ihrer Erinnerung wenige Tage vor der Einlieferung \ndes Herrn Mollaths in die Klinik am Europakanal Erlangen zur Beobachtung gem. § 81 StPO auf \nIhrer Station mit einem Ihnen bis dahin unbekannten Mann ins Gespräch gekommen seien, der \nsich auf Ihrem Privatgrundstück vor Ihrem Haus aufgehalten habe und offensichtlich nach einem \nNamensschild gesucht habe. Der Mann habe einen Plastikbrustbeutel um den Hals gehängt ge­\nhabt, in dem sich offensichtlich Schriftstücke befanden. In diesem Gespräch habe dieser Mann \nversucht, Ihren Namen zu erfahren, den Sie ihm aber nicht gesagt hätten. Es habe sich heraus \ngestellt, dass der Mann auf der Suche nach einem Herrn Bernd Roggenhofer war. Bei Herrn Rog­\ngenhofer habe es sich um Ihren Hausnachbarn gehandelt. Sie hätten dem auf Sie sehr skurril, \naber keinesfalls bedrohlich wirkenden Mann dann den Weg zum Anwesen Roggenhofer gezeigt. \nAm selben Abend hätten Sie sich dann mit Herrn Roggenhofer unterhalten . Dieser habe Ihnen \nerzählt, dass der Mann, wie er wisse, Probleme mit seiner (des Mannes) Ehefrau habe, weil diese \neinen neuen Partner habe, den er (Roggenhofer) gut kenne. Der Mann erhebe nun Vorwürfe ge­\ngen seine Frau. Diese soll nach Herrn Roggenhofers Angaben bei der HypoVereinsbank tätig ge­\nwesen sein und Gelder in die Schweiz verbracht haben. Herr Roggenhofer habe Ihnen einige De­\ntails erzählt, an die Sie sich allerdings nicht mehr erinnern könnten. Sie hätten den Eindruck ge­\nhabt, dass Ihnen Roggenhofer ein tatsächliches Geschehen schildere, z.B. dass auch der Mann \nmit seiner Ehefrau Fahrten in die Schweiz getätigt habe. Sie hätten Roggenhofer aber so verstan­\nden, dass dieser dies auch nur vom Hören-Sagen wisse. \nHerr Roggenhofer hat, nachdem ihm Ihre Angaben vom 14.12.2012 mitgeteilt wurden, allerdings \nu.a. Folgendes angegeben : \n\"Ich kann mich an ein derartiges Gespräch zwischen mir und meinem Nachbarn, Herrn Wörthmüller -mit \ndem ich mich schon damals duzte -, erinnern, habe aber keine Einzelheiten mehr präsent.\" \n\"Dass es sich bei dem \"Besucher\" des Herrn WörthmOlier um Herrn Mollath gehandelt hat, weiß ich -obwohl \nich nie persönlich Kontakt mit Herrn Mollath hatte -deshalb, weil mir Herr WörthmOlier sagte, ein Herr \nMollath habe mich (Roggenhofer) aufsuchen wollen. Das ist jedenfalls meine Erinnerung .\" \n\"Es muss wohl kurz vor dem 30.06.2004 gewesen sein als mir Herr Dirsch erzählte, er habe Herrn Mollath im \nTreppenhaus unserer Büroräume (damals in der Schniedlinger Straße in Nürnberg) angetroffen . Herr \nMollath habe ihm (Dirsch) gesagt, et suche mich (Roggenhofer), er (Dirsch) habe Herrn Mollath aber wegge­\nschickt. Herr Dirsch erzählte mir, Herr Mollath habe ihn bei dieser Gelegenheit gefragt, was ich (Roggenhof­\ner) mit ihm (i>irsch) zu tun habe. QJ;> und w.ie Herr Dirsch auf diese Frage reagierte weiß ich nicht. Dieses \nEreignis (Auftauchen des Herrn Mollaths in unserem Bürogebäude) könnte vielleicht sogar an demselben \nTag gewesen sein, an dem ich mit Herrn Wörthmüller über Herrn Mollath gesprochen habe.\" \n\"Da ich ja gar nicht wusste, dass mich der Herr Mollath an dem fraglichen Tag bei mir zu Hause aufsuchen \nwollte, bin ich mir logischerweise sicher, dass ich Herrn WörthmOlier auf diesen Besuch nicht angesprochen \nhabe, weil ich weder wusste dass mich Herr Mollath aufsuchen wollte, noch wusste, dass Herr Mollath aus \ndiesem Anlass Kontakt mit Herrn Wörthmüller hatte. Aus dieser Überlegung heraus muss es so gewesen \nsein, dass mich Herr Wörthmüller auf den Besucher angesprochen hat. Vermutlich war dies abends (ein \ngenaues Datum oder einen WOChentag kann ich beim besten Willen nicht nennen) auf> dem gemeinsamen \nGaragenhof. Ich glaube nicht, k~nn mich jedenfalls nicht daran erinnern, dass Herr Wörthmüller mich zu \nHause in meinem Reihenhaus besucht hat, um mich auf den Besucher anzusprechen . Wie Herr Wörthmüller \ndas Gespräch über Herrn Mollath begonnen, eingeleitet hat, ist mir nicht mehr in Erinnerung . Nach meiner \nErinnerung erzählte ich Herrn Wörthmüller dann das, was ich von Herrn Dirsch wusste. Dabei war mir einzig \nund allein wichtig, Herrn Wörthmüller darauf hinzuweisen , dass ich als Partner des Herrn Dirsch mit den Vorgängen im Zusammenhang mit der HypoVereinsbank , deren Mitarbeitern, insbesondere einer Frau \nMollath, in keinster Weise in Verbindung stehe. Logischerweise muss mir Herr Wörthmüller bei diesem Ge­\nspräch den Namen Mollath genannt haben. Ich kann mich erinnern, dass mir Herr Wörthmüller sagte, dieser \nHerr Mollath habe mich (Roggenhofer) gesucht. An weitere Einzelheiten kann ich mich nicht erinnern. Das \nist alles schon viel zu lange her. Ich weiß nicht mehr was ich im Einzelnen mit Herrn Wörthmüller über Herrn \nMollath gesprochen habe.\" \n\"Ich kann mir überhaupt nicht vorstellen warum mich Herr Mollath aufsuchen wollte.\" \nAuf Frage an Herrn Roggenhofer, ob dieser, wie Sie, Herr Wörthmüller, am 14.12.2012 angegeben \nhaben, Informationen darüber gehabt habe, dass Frau Mollath mit einem PKW, genauer mit einem \nFerrari, Geld in die Schweiz verbracht hat, antwortete Herr Roggenhofer : \n\"Wenn mir jetzt die Aussage des Herrn Wörthmüller in ihrem vollem Wortlaut vorgelesen wird, kann ich dazu \nsagen: \nDass mir durch die Erzählungen des Herrn Dirsch bekannt war, dass es bei Herrn Mollath einen Ehekonflikt \ngibt, ist richtig. Darüber habe ich mit Herrn Wörthmüller auch gesprochen . Dass ich Herrn Wörthmüller ge­\nsagt haben soll, ich kenne den neuen Partner von Mollaths Frau, ist nicht richtig, da ich Frau Mollath ja gar \nnicht persönlich kannte und mir auch niemand bekannt war, der der neue Partner von Frau Mollath sein soll­\nte. Wenn mir jetzt vorgehalten wird, dass es sich um den damaligen \"neuen Partner\" der Frau Mollath um \nHerrn Maske gehandelt hat, kann ich nur darauf verweisen, dass ich diesen weder damals kannte noch heu­\nte kenne.\" \nHerr Roggenhofer erklärte weiter: \n\"Ich habe -außer von Herrn Dirsch -von niemandem irgendwelche Informationen über Frau Mollath erhal­\nten. Ich kann mir nicht vorstellen, dass ich Herrn Wörthmüller so detailliert, wie er es angibt über Fahrten der \nFrau Mollath in die Schweiz mit einem Ferrari zum Zwecke der Bargeldverbringung gesprochen habe. Ich \nwusste zum damaligen Zeitpunkt -und zwar von Herrn Dirsch -nur, dass Herr Dirsch und Frau Mollath mit \nWissen und im Auftrag der Hypo Vereinsbank mit Schweizer Banken Geschäfte tätigten. Nähere Informatio­\nnen zum Inhalt und Gegenstand dieser Geschäftsbeziehungen hatte ich nach meiner Erinnerung von Herrn \nDirsch nicht erhalten. Ich kann mir deshalb nicht vorstellen, dass ich Herrn Wörthmüller eine derartige Infor­\nmation (\"Verbringung von Geld in die Schweiz durch Frau Mollath mit einem Ferrari\") gegeben habe.\" \nZur Sache macht der Zeuge Dr. Wörthmüller nun nachfolgende Angaben, die wie folgt protokolliert \nwerden. \nFrage: \nSind die von Herrn Roggenhofer geschilderten Umstände des Gesprächs zwischen Ihnen und ihm \nzutreffend dargestellt (Gespräch an einem Abend vor den Garagen)? Hat Herr Mollath sich Ihnen \nbei seinem \"Besuch\" auf Ihrem Grundstück Ihnen namentlich vorgestellt? Haben Sie diesen Na­\nmen Herrn Roggenhofer mitgeteilt? \nAntwort: \nAn die genaue Örtlichkeit des damaligen Gesprächs zwischen mir und Herrn Roggenhofer kann \nich mich nicht erinnern. Es war jedenfalls nicht in meinem oder Roggenhofers Haus. Es muss also \nirgendwo im Freien zwischen diesen Häusern stattgefunden haben. Ich kann mich nicht daran er­\ninnern, dass sich der \"Besucher\" namentlich bei mir vorgestellt hat. Ausschließen kann ich es al­\nlerdings nicht. Richtig ist, dass ich Herrn Roggenhofer bei unserem abendlichen Zusammentreffen \nauf diesen \"Besucher\" angesprochen habe. Frage: \nHat Ihnen Herr Roggenhofer, wie er angab, tatsächlich nichts über irgendwelche Fahrten der Ehe­\nfrau des Herrn Mollath in die Schweiz zum Zwecke von Geldtransporten mitgeteilt? Hat Ihnen dies \nmöglicherweise Herr Mollath selbst mitgeteilt, nachdem er zur Beobachtung in Ihrer Klinik eingelie­\nfert worden war? \nAntwort: \nIch erinnere mich, dass mir Herr Roggenhofer schon etwas darüber erzählt hat, dass es sich bei \nder Person, die ihn offensichtlich besuchen wollte, möglicherweise um dieselbe Person handelt, \ndie ihm (Roggenhofer) aus einem anderen Zusammenhang bekannt ist. Herr Roggenhofer teilte \nmir nämlich mit, dass er sowieso vorgehabt hätte mit mir über ein Problem zu sprechen, das sich \nin Roggenhofers geschäftlichem Umfeld aufgetan hat. Herr Roggenhofer erzählte mir anlässlich \ndieses Gesprächs, dass es da jemanden geben würde, der mit einer Trennungssituation (Ehe) \noffensichtlich nicht zurechtkommt. Diese Person löse in seinem geschäftlichen Umfeld erhebliche \nVerunsicherung aus. Im weiteren Verlauf des Gesprächs vermuteten Herr Roggenhofer und ich, \ndass es sich bei dem \"Besucher\" um genau diese Person gehandelt haben könnte. Herr Roggen­\nhofer erzählte mir über diese \"verunsichernde Person\", dass diese wohl mit einer Trennung von \ndessen Ehefrau nicht zurechtkäme . Herr Roggenhofer erzählte mir auch, dass besagte Ehefrau bei \nder HypoVereinsbank tätig sei oder gewesen sei, und deren Mann, also die \"verunsichernde Per­\nson\", Vorwürfe dahingehend erhebt, dass Gelder illegal ins Ausland, die Schweiz, verbracht wor­\nden sind. Es mag durchaus richtig sein, dass mir Herr Roggenhofer -wie er Ihnen gegenüber an­\ngegeben hat -nicht so detailliert über diese Bargeldtransfers berichtet hat, wie ich es am \n14.12.2012 Ihnen gegenüber angegeben habe. Möglicherweise habe ich detailliertere Angaben \nhierzu erst nach diesem Gespräch zwischen Herrn Roggenhofer und mir aus anderer -mir heute \njedoch nicht mehr eindeutig benennbarer -Quelle erfahren. Es ist durchaus möglich, dass mir \nHerr Mollath selbst nach seiner Einlieferung in meine Klinik genauere Detailinformationen über \ndiese Geldtransfers mitgeteilt hat. \nVorhalt: \nSie haben am 14.12.2012 auch angegeben, nach der Einlieferung des Herrn Mollath in die Klinik \nhätten Sie in diesem den Mann wieder erkannt, der Sie einige Tage zuvor \"besucht\" habe. Ihnen \nBeiden sei sofort klar gewesen, dass sie sich vor kurzem begegnet waren. Sie hätten Herrn \nMollath gesagt, man müsse nun beiderseits prüfen, ob wegen dieser Umstände eine objektive Be-\n~ gutachtung überhaupt noch möglich sei. Einerseits hätten Sie Herrn Mollath ersparen wollen, ein \nzweites Mal in eine andere Klinik eingewiesen zu werden, andererseits hätten Sie das persönliche \nGespräch im Vorfeld und Ihre anschließenden Erkenntnisse belastet. Herr Mollath sei Ihnen ge­\ngenüber sehr skeptisch aufgetreten. Ihre Vorstellung sei gewesen, zu prüfen, ob Sie die Begutach ­\ntung durchführen können, indem man sich auf die Körperverletzungsdelinquenz konzentriere und \ndabei die Sache mit der HypoVereinsbank nur am Rand abhandele. Dies hätte sich im Gespräch \nmit Herrn Mollath aber als nicht machbar erwiesen. Sowohl Herr Mollath als auch Sie seien dann \nzu dem Schluss gekommen, dass eine Begutachtung im beauftragten Rahmen nicht machbar sei. \nHierauf hätten Sie Ihre Befangenheit gegenüber dem Gericht angezeigt. \nFrage: \nWie detailliert waren Ihre Erkenntnisse zu der \"Sache mit der HypoVereinsbank \"? Unter welchen \nVoraussetzungen genau wäre aus Ihrer Sicht eine Begutachtung durch Sie möglich gewesen? Antwort: \nBei der unmittelbaren Einlieferung des Herrn Mollaths in meine Klinik war ich nach meiner Erinne­\nrung nicht zugegen, wurde darüber aber zeitnah informiert . Als ich Herrn Mollath dann aufsuchte \nwar ich erschrocken, weil ich in ihm den \"Besucher\", dem ich kurze Zeit vorher auf meinem Grund­\nstück gegenüberstand, wiedererkannte . Mir war sofort bewusst, dass es sich um die Person han­\ndelt, über die ich mit Herrn Roggenhofer gesprochen habe. Da ich mich gegenüber Herrn Rog­\ngenhofer auch zu dem aus meiner Sicht auffälligen Geisteszustand des \"Besuchers\" -wie ich ihn \neingeschätzt habe -geäußert habe, beschäftigte mich sofort die Frage, ob ich unbefangen den \nGutachtensauftrag erfüllen kann. Ob sich Herr Mollath mit mir bereits bei unserem ersten Zusam­\nmentreffen detaillierter über die Thematik \"HypoVereinsbank\" und \"Schwarzgeldverschiebungen\" \nunterhalten hat, weiß ich nicht mehr genau. Jedenfalls habe ich dann am 01.07.2005 den Entwurf \neiner Befangenheitsanzeige diktiert und schreiben lassen. Es ist inhaltlich genau die Befangen­\nheitsanzeige, die sich auch in den Akten befindet. Ganz sicher, ob ich mich allerdings tatsächlich \nfür befangen erklären musste, war ich mir zu dem Zeitpunkt, als ich die Befangenheitserklärung \ndiktierte, noch nicht. Deswegen sandte ich diese Befangenheitsanzeige auch noch nicht ab. Ich \nwollte diese Problematik zunächst sorgfältig prüfen und habe dies Herrn Mollath auch gesagt. Ich \nhabe Herrn Mollath vorgeschlagen, sich mit einem Anwalt zu besprechen . Diesen Vorschlag hat \nHerr Mollath aufgegriffen. Ich kann mich erinnern, dass dann auch der Kontakt zu einem Anwalt \nhergestellt wurde und Herr Mollath von einem Anwalt aufgesucht wurde. Um abzuklären, ob ich \ndem Gutachtensauftrag Folge leisten kann, habe ich mich mehrmals mit Herrn Mollath unterhalten . \nBei diesen Gesprächen äußerte sich Herr Mollath überhaupt nicht zu den ihm zur Last gelegten \nTaten, insbesondere nicht zu den ihm vorgeworfenen Körperverletzungsdelikten zu Lasten seiner \nEhefrau. Herr Mollath äußerte mir gegenüber, dass er eine Begutachtung grundsätzlich ablehne, \nweil er sie nicht für notwendig hält. Auch äußerte er Bedenken speziell bzgl. meiner Person als \nGutachter . Er begründete dies damit, dass ich ja der Nachbar von Herrn Roggenhofer bin. Herr \nMollath sagte, dieser Herr Roggenhofer gehörte zu den Kreisen, die genau mit den Schwarzgeld­\nverschiebungen zu tun haben, gegen die er (Mollath) Vorwürfe erhebe, die keiner hören will. Mir \nselbst gegenüber hat er in unseren Gesprächen keine Vorwürfe dahingehend erhoben, dass auch \nich an illegalen Bankgeschäften beteiligt bin. Herr Mollath hat sich auch geweigert, mir irgendetwas \naus seinem persönlichen Leben mitzuteilen, er berichtete lediglich ansatzweise über seine frühere \nberufliche Tätigkeit im Zusammenhang mit dem Autohandel, Restauration von Pkw's, insbesonde­\nre Ferraris. Herr Mollath äußerte sich ganz überwiegend über die ihn ganz offensichtlich stark be­\nwegende Thematik der \"Schwarzgeldverschiebungen\" . Er hatte auch schriftliche Unterlagen zu \ngenau dieser Thematik mit dabei. In unseren Gesprächen nahm Herr Mollath hierauf immer wieder \nBezug. Herr Mollath hat dabei auch zum Ausdruck gebracht, dass seine Ehefrau hiermit etwas zu \ntun hat. Näheres hat Herr Mollath dazu allerdings nicht gesagt. \nIch habe mit Herrn Mollath gesprochen ob es aus seiner Sicht denkbar wäre, dass ich den Gutach­\ntensauftrag befolgen kann, wenn sich die Begutachtung auf die Herrn Mollath zur Last gelegten \nTaten beschränkt und sich die von ihm in den Mittelpunkt gestellte Thematik der \"Schwarzgeldver­\nschiebungen\" hint' anstellen lasse. Auch wollte ich prüfen, ob ich unter diesen Bedingungen eine \nBegutachtung durchführen kann, ohne mich selbst als befangen qualifizieren zu müssen. Ich stellte \nHerrn Mollath dabei in Aussicht, dass eine Begutachtung durch ·mich dann auch sehr schnell erfol­\ngen könnte und Herr Mollath schon nach kurzer Zeit wieder entlassen werden könnte. Ich erklärte \nihm auch, dass das aus meiner Sicht eine deutlich weniger belastende Vorgehensweise darstellen \nkönnte. Dies bezeichnete ich gegenüber Herrn Mollath auch als ein Entgegenkommen (bei der \nVielzahl meiner Termine). Ich hätte tatsächlich die Begutachtung des Herrn Mollaths beschleunigt \ndurchgeführt. Wenn Herr Mollath das als \"Gefälligkeitsgutachten\" ansieht, so mag das aus seiner \nSicht nicht ganz abwegig sein. \nUm Ihre Frage abschließend zu beantworten: \nEine Begutachtung des Herrn Mollaths durch mich wäre evtl. -ohne dass ich mich für befangen \ngefühlt hätte -möglich gewesen, wenn die von Herrn Mollath in den Mittelpunkt gestellte Thematik \nder \"Schwarzgeldverschiebungen\" , mit der er mich in Verbindung brachte, aus dem Mittelpunkt der \nBegutachtung allenfalls an den Rand geschoben würde. ) Frage: \nWann sind denn Herr Mollath als auch Sie eigentlich zu dem Schluss gekommen, dass eine Be­\ngutachtung im beauftragten Rahmen nicht machbar sei? \nAntwort: \nNachdem mehrere Gespräche zwischen mir und Herr Mollath stattgefunden haben und Herr \nMollath auch anwaltlichen Rat eingeholt hatte, kam es am Montag, den 05.07.2004, zur Erklärung \ndes Herrn Mollaths mir gegenüber, dass er keinesfalls bereit sei, sich unter den von mir ihm ge­\nnannten Voraussetzungen untersuchen zu lassen. Er gab an, dass ihm die Thematik der \n\"Schwarzgeldverschiebungen\" so wichtig sei, dass er dafür auch persönliche Nachteile in Kauf \nnehme. \nNachdem mir Herr Mollath dies so erklärt hatte, war mir klar, dass es bei meiner ursprünglichen \nEinschätzung, dass ich zu einer Gutachtenserstattung wegen der Besorgnis der Befangenheit \nnicht in der Lage bin, sein Bewenden haben muss. Aus diesem Grund sandte ich die von mir be­\nreits am 01.07.2004 -eigentlich als Entwurf gedachte -verfasste Befangenheitserklärung an das \nGericht, worauf Herr Mollath dann auch entlassen wurde. \nFrage: \nWie oft haben Sie sich mit Herrn Mollath über diese \"Problematik\" unterhalten? \nAntwort: \nIch gehe davon aus, dass ich mich mit Herrn Mollath über das Thema \"Rahmenbedingungen einer \nBegutachtung\" an allen Tagen des Aufenthalts in meiner Klinik -mit Ausnahme Samstag und \nSonntag -unterhalten habe. \nFrage: \nNach Aktenlage muss Ihnen die Thematik der Befangenheit bereits am 01.07.2004, also am Tag \nnach der Einlieferung des Herrn Mollath in Ihre Klinik, bewusst geworden sein. Weshalb haben Sie \ndies dann nicht schon am 01.07.2004 dem zuständigen Amtsrichter am Amtsgericht Nürnberg mit­\ngeteilt, sondern damit bis zum 05.07.2004 zugewartet? War Ihnen nicht bewusst, dass für den Fall, \ndass Sie sich nicht in der Lage sehen, das beauftragte Gutachten zu erstellen, dies umgehend \n(:::::4 mitgeteilt werden muss? \nAntwort: \nZu dem ersten Teil Ihrer Frage kann ich auf meine Ausführungen von eben verweisen. Was den \nzweiten Teil Ihrer Frage anbelangt, war mir das selbstverständlich bewusst, diese Klarheit bestand \naber erst am 05.07.2004 . \nFrage: \nWas sagen Sie zu dem Inhalt des Zeitungsartikels der Nürnberger Nachrichten vom 07.03.2013? \nWas hat sich am 08.08.2006 im Zusammenhang mit der Hauptverhandlung gegen Herrn Mollath \ngenau zugetragen? \nAntwort: \nVorauszuschicken wäre, dass ich sehr häufig Gutachter in Hauptverhandlungen unter dem Vorsitz \ndes Herrn Brixner war. Herr Brixner hat mich in seiner Eigenschaft als Vorsitzender eine Großen \nStrafkammer häufig zu sich gebeten, insbesondere um Termine zu vereinbaren. Ich selbst habe \nweder Herrn Brixner noch andere Richter aus eigener Initiative aufgesucht. Nach meiner Erinne-rung hat mich Herr Brixner )n der Sache Mollath\" mindestens einmal, vielleicht auch öfters, darauf \nangesprochen, warum ich mich in dieser Angelegenheit für befangen erklärt habe. Ich habe Herrn \nBrixner dies genauso, wenn auch nicht so detailreich wie Ihnen, erklärt. Sicher habe ich Herrn \nBrixner zur Begründung meiner Befangenheit mitgeteilt, dass ich meinem Nachbarn gegenüber -\nwie oben in meiner Aussage dargestellt -eine Einschätzung zum Geisteszustand des Herrn \nMollath abgegeben habe, und ich deshalb letztendlich meine Befangenheit nicht verneinen konnte. \nIch bin mir sicher, dass ich von dem Hauptverhandlungstermin gegen Herrn Mollath keine Kenntnis \nerlangt habe. Sollte es tatsächlich zutreffen, dass ich genau an dem Hauptverhandlungstermin -\nwie in diesem Zeitungsartikel mitgeteilt -ein Gespräch mit Herrn Brixner hatte, so war dies sicher­\nlich von mir nicht veranlasst worden. Der in dem Zeitungsartikel der Nürnberger Nachrichten vom \n07.03.2013 dargestellte Sachverhalt ist mir nicht in Erinnerung. Ich schließe aus, dass ich im Zu­\nsammenhang mit dem Verfahren gegen Herrn Mollath auf das Gericht, insbesondere Herrn \nBrixner, in irgendeiner Art und Weise bewusst Einfluss genommen habe. Ich habe Herrn Mollath \nnie untersucht, sondern lediglich gegenüber meinem Nachbarn, Herrn Roggenhofer, eine unver­\nbindliche Einschätzung des Geisteszustandes geäußert und zur Erläuterung meiner Befangen­\nheitserklärung bei entsprechenden Fragen von z. B. Herrn Brixner, RiAG Eberl und Herrn Lippert \ngenau diesen Sachverhalt (Äußerungen gegenüber Roggenhofer) wiederholt. \ni: Zeuge erklärt: Ich hatte Gelegenheit, die Niederschrift noch einmal selbst zu lesen. \nDie Niederschrift gibt meine Angaben zutreffend wieder. \nFolgende Änderungen sind vorzunehmen: \nL /.~~ \nDr. Michael Wörthmüller Dr. Meindl, Oberstaatsanwalt \nalt als Gruppenleiter \nVHelmberger, Justizangestei'fff <; :e .... ~r':' dürfen \ner abheben \nlikopter-Absturz grünes \ndie übrigen Maschinen \nJ -Zwei Tage' nach dem \neines \"Tiger\"-Kampfhub­\nrs durften die anderen 28 \nl-Helikopter der Bundesw'ehr \nder starten. ' \nVerteidigungsministerium \ne in Berlin, dass die Hub­\n!r nun wieder abheben dür-\nder Maschinen sind derzeit \nnistan stationiert. \n~ der Woche war im oberbaye-. \nEttal ein \"Tiger\" abgestürzt \n:gebrannt (wir berichteten). \n=n Besatzungstnitglieder wur­\n!i leicht verletzt. Die ahderen \nblieben daraufhin zunächst \nm. Die Untersuchungen zur \nsache laufen noch. \niigungsminister Thomas de \näußerte sich bei seinem \n:tan-Besuch besorgt über den \n\"Der Hubschrauber ist total \nmnt\", . sagte er in Masar­\nf. \"Das ist besonders . besorg­\nmd, weil es so etwas auch \nal gegeben hat irgendwo bei \nnzosen, Deswe~en wird das \nlau untersucht' , betonte der \ndpa \nensgeber \nen überprüft \nl: NS-belastete Personen \n1 bei Schulen nicht infrage \n:HEN -Kultusminister Lud­\nlenle lässt die Namensgeber \ner Schulen in Bayern auf mög­\n-Verbindungen überprüfen. \nmen, die sich durch ihre \nlenarbeit mit menschen­\nmden Herrschaftssystemen \nIdig gemacht haben, können \nIs 'Namensgeber von staat­\nSchulen im demokratischen \n;aat fungieren\" ; sagte Ludwig \n\\~\",,.. ,\"I\",,. t'Jhprnrlifnn\" i~t nip Justiz üb'erprüft auch d,ie Rolle. de.r Etlanger Klinik \nIm Fall Mollath sind Fragen nach der Rolle von Chefarzt Wörthmüller aufgetaucht -Strafkammer \"eingenqrdet\"? \nVON MICHAEL KASPEROWITSCH \nIm Psychi;atrie-Fall Gustl Mollath \nrückt auch das Erlanger Klinikum am \nEuropakanal des Bezirks MitteIfran­\nken verstärkt Ins Zentrum des Interes­\nses der Justiz. Dort nahm der Weg \ndes heute 56-jährigen Nürnbergers in \ndie Zwangsunterbringung ihren \nAnfang. Sie dauert bisher sieben \nJahre. Jetzt sind neue Fragen mich \nder Rolle des Erlanger Chefarztes Dr. \nMichael Wörthmüller aufg!3taucht. \nNÜRNBERG -Seit längerem ist \nbekannt, dass eine Ärztin des Klini­\nkums in dem seit zehn Jahren laufen­\nden Verfahren sehr frühzeitig Partei \nfür die damalige Ehefrau Mollaths \n, ergriffen hat. Die Auseinandersetzun­\ngen des Paares um Geldschiebereien \nbei der HypoVereinsbank Nürnberg, \n. bei der sie beschäftigt war, Gewaltta­\nten gegen sie und Sachbeschädigun­\ngen brachten Gus,tl Mollath vor \nGericht und von dort wegen Schuld­\nunfähigkeit aufgrund einer schweren \npsychischen Störung 2006 in die Psy­\nchiatrie. \nDie Erlanger Medizinerin hatte \nden Anwälten der seinerzeitigen Ehe-frau Mollaths sehr früh, nämlich \nbereits 2003, ungefragt eine 'unge­\nwöhnliche ärztliche Stellungnahme \nan die Hand gegeben. Darin steht, \ndass Gustl Mollath \"mit großer Wahr­\nscheinlichkeit \" an einer ernstzuneh­\nmenden psychiatrischen Erkrankung \nleide, Von ihm könne sogar eine \nerneute Gefährlichkeit für andere \nausgehen, Gesprochen hatte die Kli­\nnikärztin Mollath nie. ' . \nIn den 'juristischen Verfahren ist \ndie Medizinerin bisher a\"uch nie \ngefragt worden, in welcher' Bezie­\nhung sie zu dem .. Paar Mollath steht. \nDie Erlanger Arztin stützte sich \nallein' auf die Schilderungen der \nFrau und empfahl nur aufgrund \nderen Erzählungel}. dringend eine \npsychiatrische ner.venärzt1iche Ab­\nklärung des Mannes. \n-Die sollte dann später auf gerichtli­\nche Anordnung auch erfolgen. Beauf­\ntragt wurde damit ihr Kollege Dr, \nMichael Wörthmüller, Chefarzt der \nErlanger Klinik für Forensische Psy­\nchiatrie. Mollath war damals sieben \nTage in seiner Obhut. \nWörthmüller hat sich dann be­\nkanntlich 'für befangen erklärt, weil \nein Nachbar, \"mit dem ich freund-schaftlich verbunden bin\", wie er \ndem Richter schrieb, ihn, den Arzt, \n\"ausführlich über seine Sicht der \nAngelegenheit Mollath informierte\". \nDieser Nachbar Wörthmüllers war \nauf das Engste mit den HyPoVereins­\nbanle-Kreisen verbunden, die Mol­\nlath schwer belastete. \nDer Erlanger Klinikchef bot dem \nGericht damals aus freien Stücken \neinen Bayreuther Kollegen als Gut­\nachter an. Dieser stufte Mollath \ndann als krank und, gefährlich ein. \nBegegnung im Richterbüro \nJetzt haben gut informierte Justiz­\nkreise gegenüber unserer Zeitung \nvon einer Begegnung Wörthmüllers \nmit dem Nürnberger Richter Otto \nBrixner berichtet, der Mollath mit \nseiner Entscheidung in die Psychia­\ntrie brachte. Das Treffen war 2006, \nzwei Jahre nachdem Wörthmüller \nsich für befangen erklärt hatte, \nDer Arzt soll, so schilderl1 es diese \nKreise, in einer Verhandlungspause \nanscheinend beiläufig in das Richter­\nzimmer Brixners gekommen sein, \nund in Worten und Gesten deutlich \nzu verstehen gegeben haben, dass \nMollath psychisch gestärt sei. Brix-ner habe darauf zustiml)J.end geant­\nwortet und angemerkt, dem Ange­\nklagten schaue der Wahnsinn aus \nden Augen. Stunden später Ilprach \nBrixner das folgenreiche Urteil. Man \nhabe den Eindruck gewinnen kön­\nnen, die Mitglieder der Strafkammer \nsollten \"eingenordet\" werden, sagen \ndie Justizkreise. \nOtto Brixner erklärte jetzt auf \nAnfrage, er könne sich nicht an eine \nsolche, sieben Jahre zurückliegende \nSzene erinnern. Michael Wörthmül­\nler gab gegenüb~r unserer. Zeitung \neine schriftliche Stellungnahme ap. \nDarin versichert ,er, \"nie das \nGespräch mit einer der mit dem \nHauptverfahren gegen Herrn Mol­\nlath befassten Personen gesucht\" zu \nhaben, Weitere Auskünfte könne er \nmomentan \"leider\" nicht geben, da \neine Befragung durch die Staatsan­\nwaltschaft anstehe. \"Von dortiger \nSeite wurde ich darum gebeten, mich \nnicht weiter vorab gegenüber der \nPresse zu äußern\". Wie berichtet, \nprüft die Staatsanwaltschaft Regens­\nburg derzeit, ob sie in der Sache Mol­\nlath einen Wiederaufnahmeantrag \nstellt (dazu Bericht unten). Sein' \nAnwalt hat das bereits getan. \nRegierung soll Nerlich vom Fall Mollath abziehen \nAntrag von Grünen und Freien Wählern WW) im Landtag -Parteien 'halten G.eneralstaatsanwalt für befangen \nNÜRNBERG -Grüne und Freie \nWähler (FW) im Landtag nehmen im \nFall Mollath den Nürnberger Gene­\nralstaatsanwalt Hasso Nerlich \nimmer stärker unter Beschuss. In \neinem Antrag fordern die beiden \nFraktionen jetzt von der Staatsregie­\nrung, den hohen Justizbeamten VOll \ndem Fall ganz abzuziehen. den. Einen solch~n Antrag prüfen \nderzeit Regensburger Staatsanwälte, \nderen Vorgesetzter Nerlich ist. \nNerlich, heißt es im Antrag von \nGrünen und Freien Wählern, sei \nschon als damaliger Amtsgerichtsprä­\nsident von Gustl Mollath angeschrie­\nben worden. Der Beamte habe damit \nletztlich auch über die Überprüfung \nseiner eigenen Amtshandlungen ·zu \nEntsprechende Forderungen hat-entscheiden . Aber auch das aktuelle \nten Grüne und FW schon zu Beginn Verhalten Nerlichs lasse keinerlei \nder Woche, erhoben, Der Antrag wir~ \"ubefangene Beurteilung der Angele­\nnun heute 1m Rechtsausschus~ behan, ~ nheit erwarten. Gustl Mollath \ndelt. Dort 5.011 die St~atsregierung ,werde von ihm \"ständig\" als wirrer \nn::trh npm Wll1f'n nf'rhf'lCip.n Fraktio- Charakter darltestellt. Außerdem -nen Beleg für steuerstrafrechtUche \nVerstöße . Tatsächlich gibt es aber \nseit 2012 Steuerstrafverfahren. \nGrüne und FW halten Hasso Ner­\nlieh außer:dem ein Zitat vor, das Die \nZeit kürzlich von ihm vel'äffentlicht \nhatte. Darin spricht Nerlich von \n\"Schludrigkeiten\" im Urteil-von \n2006, das Mollath in die Psychiatrie \nbrachte. Im Ergebnis sei es aber rich­\ntig gewesen. Werde der F~n jetzt auf \npolitischen Druck hin wegen Flüch­\ntigkeitsfehlern neu verhandelt und \nkomme es zu einem, Freispruch, sei \ndas, so das Zitat Nerlichs, eine Kata­strophe für das bayerische Volk, ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}