{"title": "Das Immunsystem stärken durch Homöopathie: Erkältungskrankheiten, Allergien, Neurodermitis, Impffolgen : Lage-Roy, Carola: Amazon.com.be: Livres", "author": "Carola Lage-Roy", "url": "https://www.amazon.com.be/Immunsystem-st%C3%A4rken-durch-Hom%C3%B6opathie-Erk%C3%A4ltungskrankheiten/dp/344214194X", "hostname": "amazon.com.be", "description": "Das Immunsystem stärken durch Homöopathie: Erkältungskrankheiten, Allergien, Neurodermitis, Impffolgen : Lage-Roy, Carola: Amazon.com.be: Livres", "sitename": "Lage-Roy, Carola: Amazon.com.be: Livres", "date": "2000-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Immunsystem stärken durch Homöopathie: Erkältungskrankheiten, Allergien, Neurodermitis, Impffolgen Broché – 1 octobre 2000\nZahlreiche Erkrankungen entwickeln sich heute aufgrund eines geschwächten und irritierten Immunsystems. Ravi und Carola Roy zeigen anhand zahlreicher Fallbeispiele, wie nach dem Grundsatz \"Ähnliches wird mit Ähnlichem geheilt\" der Körper provoziert werden kann, Krankheitssymptome abzuschütteln. Erkältungskrankheiten, Allergien, Neurodermitis sowie Impffolgen können so nebenwirkungsfrei behandelt werden. Ihr Buch ist ein wichtiger Ratgeber für Laien und hält einen wegweisenden Erfahrungsschatz für Therapeuten bereit.\nDescription du produit\nExtrait\nMiasmatische Belastung Jede antimiasmatische konstitutionelle Behandlung stärkt den Organismus gegen Krankheiten. Die Homöopathie bewertet die erblichen Belastungen bei der Mittelverordnung ganz anders als die Schulmedizin, wo man aus der Familienanamnese keine Hinweise für die Therapie finden kann. Die einzige Möglichkeit, positiv auf die Erbanlagen einzuwirken, liegt nach Auffassung der Schulmedizin in der Gentechnologie. Während die Schulmedizin bei der Erbforschung von der genetischen Struktur ausgeht, bezieht sich die Homöopathie auf die Miasmenlehre. Demnach ist jede Krankheit erblich bedingt, da alle Menschen miasmatisch belastet sind. In der Homöopathie werden alle Krankheiten bestimmten Grundkrankheiten zugeordnet. Die Summe von Krankheiten der Vorfahren entscheidet bei einem Menschen darüber, welches Miasma bei ihm am ausgeprägtesten vorhanden ist. Ob dieses Miasma dann in latenter Form vorhanden ist oder ob es sich aktiv zeigt, hängt davon ab, inwieweit der Betreffende in der Lage ist, die äußeren Umstände mit seiner inneren Entwicklung in Einklang zu bringen. Eine Krankheitsdisposition ist generell bei jedem Menschen vorhanden, wobei sich die Krankheitsäußerungen meist in Intensität und Form ständig abwechseln. Die höhere Intelligenz oder Lebenskraft versucht nämlich ständig, über den Organismus ausgleichend auf die äußeren Umstände zu reagieren. Inwieweit die Lebenskraft sich erfolgreich durchsetzen kann, hängt vom inneren Wachstum des Menschen ab. Krank machende Einflüsse werden in Kurzzeit- und Langzeiteinflüsse unterteilt. Die Kurzzeiteinflüsse können akute Erkrankungen auslösen, wenn die Belastung durch sie groß genug ist, um das Immunsystem zu schädigen. Die Langzeiteinflüsse zehren langsam an der Kraft des Menschen und haben die chronischen Erkrankungen zur Folge. Beide Einflüsse unterscheiden sich nur durch die Dauer ihrer Auswirkung, wobei manche mehr zu einer Kategorie gehören. -Kurzzeiteinflüsse: Kälte, Zugluft, Hitze, Sonne, Gifte, üppige Mahlzeiten, Alkohol, Ärger, Stress, Aufregung, Erwartungsspannung usw. -Langzeiteinflüsse: Lebensraum, Lebensweise, Ernährung, Impfungen, Dauerstress, Antibiotika und andere Medikamente, ständiger Ärger, soziale Isolation usw. Die äußeren Einflüsse können sehr virulent sein, aber sie sind stets sekundär im Verhältnis zur inneren Kraft. Diese innere Kraft kann in ihren verschiedenen Reaktionen auf die Einflüsse nur vor einem geistig-seelischen Hintergrund betrachtet werden. Der wahre Grund jeglicher Krankheit liegt in der Uneinigkeit des menschlichen Geistes mit der Seele. Dies führt zu krankhaften Zuständen wie Selbstsucht, Hass, Arroganz usw. Solange diese krankhaften Zustände immer mehr verringert werden und die göttlichen Eigenschaften immer stärker verankert werden, wächst der Mensch und damit seine Gesundheit. Um gegen die Erkältungsneigung anzugehen, müssen wir vorrangig das tuberkulinische Miasma behandeln. Homöopathische Erkältungs- und Grippeprophylaxe Der Influenza und den Erkältungen liegt als Basis das tuberkulinische Miasma zugrunde. Dieses Miasma ist noch immer sehr verbreitet. Nach dem hoffnungsvollen, angeblichen Sieg über die Tuberkulose zeigen die 100Millionen neuer Tb-Fälle auf der Welt das fehlerhafte Denken der Medizin. Das Tb-Miasma hat sich aus zwei Gründen immer mehr im menschlichen Organismus verwurzelt. 1.Die Impfungen, besonders die Tb-Impfung, schwächen schon belastete Tuberkuliniker oder prägen weniger Belastete. 2.Die Tuberkulose wirkt sich auch nach Generationen noch als tuberkulinische Belastung (Tb-Miasma) auf die Nachkommen aus. In alten Schriften heißt es, sie vererbe sich »bis ins siebte Glied«. Die Erkältungsneigung ist an sich ein Zeichen des aktiven Tb-Miasmas. Dies bedeutet aber nicht, dass es notwendig ist, eine routinemäßige Behandlung mit einer der Tb-Nosoden durchzuführen. Hier müssen wir darauf achten, ob ein Tuberkulin-Präparat als Hauptmittel indiziert ist oder als Neben- beziehungsweise Reaktionsmittel. Tuberculinum bovinum (Tub-bov.) Das Wesen des Tuberkulinikers Das tuberkulinische Miasma drückt sich im Eigensinn der Menschheit aus. Wenn sich der Tuberkuliniker einmal zu etwas entschlossen hat, kann ihn nichts auf der Welt davon abbringen. Er verfolgt seine Ziele mit eisernem Willen. Nichts kann diesen Willen brechen, bis er selbst daran zerbricht. Immer fühlt er sich im Recht. Er lässt dem anderen zwar scheinbar sein Recht, aber nur, wenn er dadurch nicht beeinträchtigt wird. Ein Standard-Ausspruch von ihm ist: »Ich mache meine Sache - mach du, was du willst.« Koooperation ist schwierig für ihn, dementsprechend lässt sein soziales Verhalten zu wünschen übrig. In krankhaftem Zustand ist sein Rechtsempfinden mehr oder weniger gestört. Als Folge respektiert er die Grenzen und das Eigentum anderer nicht, weil sein Rechtsempfinden zu sehr durch seinen Willen geprägt ist; d.h., er kann sehr besitzergreifend werden. Er ist wenig bereit, einen höheren Willen oder allgemeingültige Gesetze zu akzeptieren. Gegen die menschlichen Gesetze zu verstoßen kann ihm sogar eine diebische Freude bereiten. Wenn sich der Tuberkuliniker nicht durchsetzen kann, sucht er den direktesten Weg und kennt keine Hemmungen. Es kann soweit gehen, dass er sogar Sachen, die ihm scheinbar im Wege stehen, zertrümmert und zerstört. Er könnte sein eigenes Werk zerstören, wenn er es nicht genauso gestalten kann oder darf, wie er es sich vorstellt. Menschen, die ihn beleidigt haben, verfolgt er unerbittlich mit seiner Rachsucht. Er ist sehr wählerisch. Seine Vorstellungen müssen genau erfüllt werden, etwas anderes akzeptiert er nicht. Beim Essverhalten tuberkulinischer Kinder wirkt sich dieser Wesenszug so aus: Wenn ihnen zu viel auf den Teller gegeben wurde, weigern sie sich zu essen, bis das scheinbar zu viel gegebene Essen wieder in die Schüssel zurückgegeben wird - auch wenn es sich nur um ein Getreidekörnchen handelt. Die Scheibe Brot muss genau in der richtigen Dicke abgeschnitten sein, sie darf weder zu dick noch zu dünn sein. Der Tuberkuliniker hat ein feuriges Temperament und neigt daher zu akuten Erkrankungen, besonders zu Erkältungskrankheiten. Eigentlich schwächt er selber sein Immunsystem, weil er die richtige Schutzmaßnahme nicht ergreifen will. Dahinter steckt ein massiver Trotz. Ein tuberkulinisches Kind fühlt sich, wenn es gesund ist, meist sehr warm. Es weigert sich standhaft, sich wenigstens einigermaßen warm anzuziehen, am liebsten würde es nackt herumlaufen. Unter normalen Bedingungen wird es auch nicht gleich durch die Kälte krank, aber je starrer und eigensinniger es ist, je mehr es sich in etwas verrannt hat, umso leichter erkrankt es. Richtet sich sein ganzer Widerstand gegen die gut gemeinte Fürsorge der Eltern, dann wird es sich erkälten - nicht durch die Kälte, sondern durch seine Hartnäckigkeit. Der Tuberkuliniker muss seinen Willen auch gegen Obrigkei-ten durchsetzen, wenn ihm das nicht gelingt, erkrankt er. Niemals wird er aufgeben, und wenn es ihn sein Leben kostet. Dabei ist er immer voller Hoffnung, dass alles wieder so wird, wie er es sich vorstellt. Die Schwindsüchtigen sind z.B. bis zum letzten Atemzug voller Optimismus und hören nicht auf zu kämpfen. Der gesunde Tuberkuliniker ist auf beeindruckende Weise von sich überzeugt. Er könnte Bäume ausreißen, die ganze Welt erobern. Krankheit kommt ihm gar nicht in den Sinn. Im geschwächten Zustand brechen jedoch alle möglichen Ängste durch das durchlöcherte Gerüst seines übersteigerten Selbstwertgefühls. Neben den richtigen homöopathischen Mitteln kann sich der Tuberkuliniker durch Affirmationen von seinen destruktiven Mustern befreien. Einige Beispiele: »Ich erkenne den höheren göttlichen Willen an.« - »Ich respektiere die göttlichen Gesetze.« - »Ich akzeptiere und liebe mich.« - »Ich vergebe allen, die mich blockieren.« Andere, aber weniger bekannte Mittel, die eine sehr wichtige Rolle bei der Grippeschutzbehandlung spielen, sind die Nosoden Oscillococcinum und Streptococcinum. Oscillococcinum (Osc.) Konstitutionsbehandlung Der Mensch, der Oscillococcinum braucht, reagiert empfindlich auf jeden Wetterwechsel und auf Kälte. Er hat große Angst, angesteckt oder beschmutzt zu werden, und gibt deswegen niemandem gerne die Hand. Seine Angst geht so weit, dass er sich nach einem unvermeidbaren Händeschütteln die Hände desinfizieren oder zumindest waschen muss. Allein die Gegenwart eines erkälteten Menschen löst in ihm Unbehagen bis Angst aus. Diesen Menschen kennzeichnet eine unruhige, nervöse Ausstrahlung; er ist immer beschäftigt. Er fühlt sich unwohl, wenn er nichts oder wenig zu tun hat. Seine Sachen hält er in bester Ordnung. Unordnung ist ihm unerträglich, und andere werden entsprechend zurechtgewiesen. Was die Unverträglichkeit von Nahrungsmitteln bei Oscillococcinum betrifft, so verschlimmern Milch und Eier, auch Gerichte, die sie enthalten, die Erkältung nicht nur im Bereich der Atemwege, sondern auch im Magen- und Darmbereich. Es kommt zu übel riechendem Durchfall mit krampfartigen Schmerzen. Es ist besonders die Milch, die entweder eine stark verstopfende Wirkung auf die Nase hat oder einen äußerst schmerzhaften, trockenen Husten hervorruft, bei dem große Mengen von Schleim nicht ausgehustet werden können. Der Kranke braucht zwar Wärme, aber überheizte Räume verschlimmern seinen Zustand. Die Grippe kann auch auf das Mittelohr übergreifen - mit Entzündung, rotem Trommelfell und starker Schwellung. Oscillococcinum stärkt das Immunsystem dieser Menschentypen, die meist unter Erkältungsneigung leiden und sich aus Angst vor Ansteckung von der Umwelt isolieren. Diese antimiasmatische Behandlung erstreckt sich über einen längeren Zeitraum. Zur Prophylaxe Bei einer Grippeepidemie kann Oscillococcinum als Prophylaxe eingesetzt werden - bei Leuten, die aus Angst vor einer Infektion den Kontakt zu ihren Mitmenschen scheuen. ÜDosierung: eine wöchentliche Gabe der C200 während der Erkältungszeiten. Zur Grippe- oder Erkältungsbehandlung Im Anfangsstadium der Erkältung oder Grippe ist es bei den folgenden zwei Zuständen in...\nDétails sur le produit\n- Éditeur : Goldmann Verlag (1 octobre 2000)\n- Langue : Allemand\n- Broché : 304 pages\n- ISBN-10 : 344214194X\n- ISBN-13 : 978-3442141944\n- Commentaires client :\nImages dans cette revue\nMeilleurs commentaires provenant d’autres pays\nPatricia\nHilfreichCommenté en Allemagne le 29 janvier 2013\nEin hilfreiches Buch um zu wissen, wie die Zusammenhänge im Körper sein können und um neue Wege zu beschreiten. Zur Nutzung sollte man sich allerdings bestens mit der Homöopathie auskennen.\nUne personne a trouvé cela utile\ngabi kristandt\nGanz interessantCommenté en Allemagne le 12 février 2013\nIst ganz gewiss für Einsteiger recht nützlich, allerdings muss man dazu erwähnen, dass die Autorin nicht ausnahmslos \"klassisch homöopathisch\" vorgeht! Wen das nicht stört, kann ganz sicher ein paar hilfreiche Ratschläge herausfiltern.\n2 personnes ont trouvé cela utile\nKranzi\nEcht Toll!Commenté en Allemagne le 4 avril 2013\nDas beste Buch das ich bis jetzt von Carola Lage-Roy gekauft habe!\nSehr gut geschrieben, leicht verständlich!\nDieses Buch würde ich jedem raten!\nSehr gut geschrieben, leicht verständlich!\nDieses Buch würde ich jedem raten!\n4 personnes ont trouvé cela utile", "language": null, "image": null, "pagetype": null, "links": [null, null, "/ref=nav_logo", null, "/customer-preferences/edit?ie=UTF8&preferencesReturnUrl=%2F&ref_=topnav_lang", "https://www.amazon.com.be/ap/signin?openid.pape.max_auth_age=0&openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Fproduct%2F344214194X%2F%3Fie%3DUTF8%26WDG%3Dbook_display_on_website%26dpRequestId%3DMVAKAPWP6Y3R5GMFY6CX%26isAlm%3D0%26isWebflowRequest%3D1%26ref_%3Dnav_ya_signin&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0", "/gp/css/order-history?ref_=nav_orders_first", "https://www.amazon.com.be/gp/cart/view.html?ref_=nav_cart", "/gp/site-directory?ref_=nav_em_js_disabled", "/prime?ref_=nav_cs_primelink_nonmember", "/deals?ref_=nav_cs_gb", "https://www.amazon.com.be/gcx/Gifts-for-Adults/gfhz/", "https://sell.amazon.com.be/?ld=AZBESOANavbar", "/gp/help/customer/display.html?nodeId=508510&ref_=nav_cs_help", "/gp/browse.html?node=28538520031&ref_=nav_cs_belgium", "/b/?_encoding=UTF8&node=30084464031&ref_=nav_swm_nav_swm&pf_rd_p=7610946b-a6ef-4339-a1d7-764792a4c1ed&pf_rd_s=nav-sitewide-msg&pf_rd_t=4201&pf_rd_i=navbar-4201&pf_rd_m=AMEN7PMS3EDWL&pf_rd_r=MVAKAPWP6Y3R5GMFY6CX", "/b/?ie=UTF8&node=27156140031&ref_=topnav_storetab_sv_bks_allbooks", "/gp/bestsellers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_1", "/gp/new-releases/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_2", "/gp/movers-and-shakers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_3", "/b/?ie=UTF8&node=33660673031&ref_=sv_sv_bks_allbooks_4", "/b/?ie=UTF8&node=47565590031&ref_=sv_sv_bks_allbooks_5", "/b/?ie=UTF8&node=47569982031&ref_=sv_sv_bks_allbooks_6", "/b/?ie=UTF8&node=50009578031&ref_=sv_sv_bks_allbooks_7", "/b/?ie=UTF8&node=27882924031&ref_=sv_sv_bks_allbooks_8", "/b/?ie=UTF8&node=27882930031&ref_=sv_sv_bks_allbooks_9", "/b/?ie=UTF8&node=27882919031&ref_=sv_sv_bks_allbooks_10", "/b/?ie=UTF8&node=27882931031&ref_=sv_sv_bks_allbooks_11", "/b/?ie=UTF8&node=27882921031&ref_=sv_sv_bks_allbooks_12", "/b/?ie=UTF8&node=27882916031&ref_=sv_sv_bks_allbooks_13", "/b/?ie=UTF8&node=27882917031&ref_=sv_sv_bks_allbooks_14", null, "/b/ref=dp_bc_aui_C_1/262-9726918-4996563?ie=UTF8&node=27156140031", "/b/ref=dp_bc_aui_C_2/262-9726918-4996563?ie=UTF8&node=50009578031", "#", "https://www.amazon.com.be/ap/signin?openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Faw%2Fd%2F344214194X&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0&", "/gp/registry/wishlist/", "javascript:void(0)", "https://sellercentral.amazon.com.be/abis/listing/syh/ref=udp_sdp_sell?_encoding=UTF8&mons_sel_best_mkid=amzn1.mp.o.AMEN7PMS3EDWL&ld=AMZUDP&coliid=&asin=344214194X&colid=&qid=&sr=", "https://get.adobe.com/flashplayer", "#", "#", "#", "#", "/s/ref=dp_byline_sr_book_1?ie=UTF8&field-author=Carola+Lage-Roy&search-alias=books", "javascript:void(0)", "#customerReviews", "javascript:void(0)", null, "javascript:void(0)", "javascript:void(0)", "#", "#detailBullets_feature_div", "#", "javascript:void(0)", "#customerReviews", "/product-reviews/344214194X/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/344214194X/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "javascript:void(0)", "/gp/help/customer/display.html/ref=cm_cr_dp_d_omni_lm_btn?nodeId=G8UYX7LALQC8V9KA", "javascript:toggleSeeAllRankingView()", "javascript:void(0)", "#", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hCH%2BJR4SYfVVsR8bWTh59KB3IYyW53vx0C%2F4pdnJ8oI0AAAAAGU8l%2BgAAAAB&reviewId=R1PEL6T39WQJRR", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hEuMNXNtEIrW9t3Ywb7glOuL%2F3pdbywiPruTMNJ6c2FRAAAAAGU8l%2BgAAAAB&reviewId=R3EUWQ4A5WCIGT", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hFXb%2B6m1me2FupJobcu3X3Pw8%2F0W2Egj2WwQFrOwJW7GAAAAAGU8l%2BgAAAAB&reviewId=R3HW10JIUYU5J3", "#customerReviews", "/Immunsystem-st%C3%A4rken-durch-Hom%C3%B6opathie-Erk%C3%A4ltungskrankheiten/product-reviews/344214194X/ref=cm_cr_dp_d_show_all_btm?ie=UTF8&reviewerType=all_reviews", "/rd/uedata?tepes=1&id=MVAKAPWP6Y3R5GMFY6CX"]}