{"title": "U7a-Untersuchung – Ablauf und Zeitpunkt | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u7a", "hostname": "pampers.de", "description": "Bei der U7a-Untersuchung wird die geistige und körperliche Entwicklung untersucht. Was dich und dein Kind sonst noch erwartet, erfährst du hier.", "sitename": "Pampers", "date": "2023-04-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "U7a-Untersuchung – geistige Entwicklung und Sinnesorgane\n|U7a-Untersuchung|\n|Wann?||Was wird untersucht?|\n|34.–36. Lebensmonat (knapp 3 Jahre)|\nSeit der letzten U-Untersuchung ist fast ein Jahr vergangen. In dieser Zeit passiert viel. Kinder im Alter von 3 Jahren sind sehr neugierig und verstehen schon viel. Sie teilen sich gern mit und gehen offen mit ihrem Körper um. Dein Kind könnte daher an der U7a-Untersuchung seine Freude haben.\nWas ist die U7a-Untersuchung?\nBis zum sechsten Lebensjahr wird es mehrere\n[U-Untersuchungen](https://www.pampers.de/neugeborenes/entwicklung/artikel/vorsorgeuntersuchungen-besuch-bei-ihrem-arzt-was-kommt-auf-sie-zu) (Vorsorgeuntersuchungen oder auch kurz U genannt) geben, deren Kosten von der Krankenkasse übernommen werden. Bei diesen Check-ups untersucht der Kinderarzt/die Kinderärztin dein Baby auf Anzeichen bestimmter Krankheiten und beurteilt die allgemeine Entwicklung: Größe, Gewicht, körperliche und geistige Fähigkeiten. Hierfür gibt es für jedes Alter ganz unterschiedliche Untersuchungsmethoden.\nDie Ergebnisse der vergangenen Check-ups kannst du im gelben Kinder-Untersuchungsheft noch einmal nachlesen. Die Werte und auch Notizen der einzelnen U-Untersuchungen werden hier eingetragen. Sollte dieses Heft verloren gehen, informiere deine Kinderarztpraxis darüber, denn dort kann man dir ein neues ausstellen.\nIm Alter von 3 Jahren findet die U7a-Untersuchung statt. Dieser Check-up wurde nachträglich eingeführt, um noch einmal die aktive Sprachentwicklung und die Sinnesorgane (z. B. Sehtest) zu überprüfen. Wie bei den vorangegangenen Vorsorgeuntersuchungen werden auch diesmal wieder alle wichtigen Körperfunktionen und der Status der Impfungen kontrolliert.\nDer Arzt/die Ärztin wird sich darüber hinaus so gut es geht ein Bild vom Sozialverhalten deines Kindes machen. Wie interagiert es mit dir? Wie verhält es sich gegenüber den Mitarbeiter:innen der Arztpraxis? Zusätzlich wird er oder sie noch einen Blick auf die Beschaffenheit der Zähne und die Entwicklung des Kiefers werfen.\nBei der U7a-Untersuchung wird besonders auf Entwicklungsauffälligkeiten geachtet, um diese ggf. behandeln zu können. Daher solltest du diese, und auch alle weiteren U-Untersuchungen, zu einem Pflicht-Termin machen. Neben der Überprüfung des allgemeinen\n[Entwicklungsstandes](https://www.pampers.de/meilensteine-in-babys-entwicklung), erhältst du außerdem wertvolle Tipps zur [Ernährung](https://www.pampers.de/kleinkind/ernahrung) oder Förderung deines Lieblings und kannst zudem Probleme und Sorgen mit dem Kinderarzt/der Kinderärztin besprechen.\nIn vielen deutschen Bundesländern gibt es sogar ein Melde- und Erinnerungswesen, damit dieser wichtige Termin nicht verpasst wird.\nWann findet die U7a-Untersuchung statt?\nDie zehn U-Untersuchungen im Kindesalter finden jeweils in einem ganz bestimmten Zeitfenster statt, denn manche Erkrankungen oder Fehlentwicklungen können nur innerhalb gewisser Zeiträume rechtzeitig erkannt und somit erfolgreich behandelt werden.\nIn dem Kinder-Untersuchungsheft findest du einen Aufkleber, mit einem auf dein Kleinkind zugeschnittenen Zeitplan. Hier kannst du immer nachsehen, wann die nächste Vorsorgeuntersuchung ansteht.\nDie U7a-Untersuchung findet zwischen der\n[U7](https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u7) und [U8](https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u8) statt und ist eine eigenständige und vollwertige Vorsorgeuntersuchung. Zu diesem Zeitpunkt ist dein Kind fast 3 Jahre alt. Der Termin für die U7a sollte zwischen dem 34. und 36. Lebensmonat vereinbart werden.\nJe älter dein Kind wird, desto seltener werden die U-Untersuchungen stattfinden. Wirf daher immer mal wieder einen Blick in das Kinder-Untersuchungsheft, damit du den nächsten Termin nicht verpasst. Nach der U7a, wird es nur noch zwei weitere Check-ups geben:\nDie\n[U9](https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u9) ist die letzte U-Untersuchung im Kindesalter. Danach werden die Kosten für eine allgemeine Gesundheitskontrolle in der Regel erst wieder im Alter von 12 - 14 Jahren (J1-Untersuchung) von der Krankenkasse übernommen.\nInhalt und Ablauf der U7a-Untersuchung\nDu wirst selbst schon festgestellt haben, dass dein Kind viel sicherer auf seinen Beinen steht als noch vor ein paar Monaten. Wahrscheinlich kann es schon kurz (ca. 1 Sekunde) auf einem Bein stehen oder hüpft fröhlich beidbeinig die Treppe herunter. All dies kann es bei der U7a-Untersuchung unter Beweis stellen.\nDie kognitive und soziale Entwicklung\nSpätestens mit\n[3 Jahren](https://www.pampers.de/kleinkind/entwicklung/artikel/kind-3-jahre) besuchen die meisten Kinder eine Kindertagesstätte und sie lernen, ohne ihre Eltern zurechtzukommen und ihren Platz in der Gruppe zu finden. Dies ist ein großer Schritt für die Kleinen.\nDie U7a-Untersuchung befasst sich daher auch mit dem Sozial- und Spielverhalten deines Kindes. So versucht der Kinderarzt/die Kinderärztin herauszufinden, ob dein Liebling Interesse an Rollenspielen entwickelt hat und wie er mit seinem Gegenüber interagiert.\nIm Umgang mit anderen spielt die Sprache nun eine immer wichtigere Rolle. Zur Beurteilung der Sprachentwicklung könnte im Zuge der U7a ein standardisierter Elternfragebogen (wie der Mannheimer Fragebogen) zum Einsatz kommen. Dort wird unter anderem abgefragt, ob dein Kind einfache grammatikalische Grundregeln beherrscht oder ganze Sätze formuliert.\nSelbstverständlich wird der Kinderarzt/die Kinderärztin auch selbst ein Gespräch mit deinem Kind führen wollen. Dabei wird er oder sie auf die Sprachentwicklung achten und heraushören können, ob eine Sprechstörung, wie Stottern, vorliegt oder nicht.\nSpricht dein Kind nicht immer flüssig, musst du dir aber nicht gleich Sorgen machen. Das sogenannte Entwicklungsstottern etwa tritt bei 3- bis 5-Jährigen häufiger auf. Dabei sind das Denken und Sprechen nicht im Einklang und das Kind wiederholt ein Wort so lang, bis ihm das darauffolgende einfällt (z. B. der-der-der-der Tom ist hingefallen).\nMithilfe eines Sprachtests und dem Fragebogen kann sich der Kinderarzt/die Kinderärztin bei der U7a-Untersuchung ein gutes Bild von der Sprachentwicklung deines Kindes machen und bei Problemen eine Therapie vorschlagen.\nHör- und Sehtest\nIm Rahmen der U7a-Untersuchung wird auch das Gehör getestet. Vor der eigentlichen Hörprüfung wird der Kinderarzt/die Kinderärztin wahrscheinlich den Gehörgang inspizieren. Mithilfe einer Ohrdruckmessung kann dann der Zustand des Mittelohrs und des Trommelfells überprüft werden. Beim anschließenden Hörtest werden deinem Kind Töne unterschiedlicher Frequenz vorgespielt.\nDie Sehschärfe und das räumliche Sehen werden mit standardisierten Tests durchgeführt. Bei dem Sehtest wird abwechselnd ein Auge abgedeckt und dein Kind muss auf einer Tafel Symbole verschiedener Größen erkennen. Das räumliche Sehen wird mit ganz speziellen Musterkarten getestet, auf denen sich Figuren abzeichnen.\nDieser Teil der U7a-Untersuchung macht vielen Kleinkindern besonderen Spaß – natürlich gibt es auch Ausnahmen. Verweigert dein Kind die Teilnahme, besprich mit deinem Kinderarzt/deiner Kinderärztin, ob ihr die Tests nicht auch zu einem späteren Zeitpunkt nachholen könnt.\nFragen bei der U7a-Untersuchung\nDie U7a-Untersuchung solltest du dazu nutzen, mit dem Arzt/der Ärztin ins Gespräch zu kommen und dich von ihm oder ihr beraten zu lassen. In diesem Zeitraum stehen bei vielen Eltern folgende Themen im Vordergrund:\n[Spielkameraden](https://www.pampers.de/kleinkind/entwicklung/artikel/kleinkindaktivitaten-spielkameraden). Der soziale Kontakt mit Gleichaltrigen ist wichtig für die Entwicklung deines Kindes. Dabei läuft nicht immer alles rund und manche Kinder erstaunen ihre Eltern mit plötzlich auftretendem [aggressivem Verhalten](https://www.pampers.de/kleinkind/entwicklung/artikel/streitende-kinder-richtiger-umgang-mit-aggressivem-verhalten). Lass dich beraten, falls dies auch bei euch ein Problem ist. [Screen Time](https://www.pampers.de/kleinkind/aktivitaten/artikel/bildschirmzeit). Es ist normal, dass Kinder Bildschirmzeit einfordern. Wie viel Screen Time in\nwelchem Alter angebracht ist, kann dir der Kinderarzt/die Kinderärztin sagen.\nTöpfchentraining. Geht dein Kind schon allein aufs Töpfchen oder hat den Wunsch dazu geäußert? Frage bei deinem Kinderarzt/deiner Kinderärztin nach, wie du deinen Liebling beim\n[Trockenwerden unterstützen](https://www.pampers.de/kleinkind/topfchentraining/artikel/wie-hoschenwindeln-und-saugfahige-unterwasche-beim-topfchentraining-helfen-konnen)kannst.\nVeränderungen. Veränderungen, wie ein Umzug oder die\n[Ankunft eines Geschwisterchens](https://www.pampers.de/kleinkind/neues-familienmitglied), könnten dein Kleinkind belasten. Bei der U7a kannst du dir hilfreiche Tipps geben lassen, wie ihr mit den neuen Anforderungen umgehen könnt.\nErnährung. Verhaltensauffälligkeiten beim Essen, wie die Verweigerung von Obst und Gemüse, sind in diesem Alter nichts Ungewöhnliches. Besprich mit deinem Arzt/deiner Ärztin, wie du dein Kind dazu motivieren kannst, sich\n[gesund zu ernähren](https://www.pampers.de/baby/ernahrung).\nDie U7a-Untersuchung ist eine hervorragende Möglichkeit, diese und weitere Themen zu besprechen und sich professionellen Rat zu holen.\nWorauf solltest du bei der U7a-Untersuchung achten?\nDein Kind ist mittlerweile mit den Räumlichkeiten der Arztpraxis vertraut und auch du weißt, worauf es bei den U-Untersuchungen ankommt. Dennoch solltest du dich auf diesen ganz besonderen Termin vorbereiten und auf ein paar Dinge achten:\nHast du Fragen? Die nächste reguläre Vorsorgeuntersuchung findet erst wieder in ungefähr 12 Monaten statt. Damit du nicht vergisst, was du mit dem Arzt/der Ärztin besprechen möchtest, könntest du dir eine Art Fragebogen anlegen, den du dann zur U7a-Untersuchung mitnimmst.\nWas musst du dabei haben? Wie zu allen Vorsorgeuntersuchungen musst du bei der U7a die Krankenversicherungskarte des Kindes und das gelbe Kinder-Untersuchungsheft mitführen. Vergiss auch den Impfpass nicht, denn hier wird notiert, welche Impfungen dein Kind schon erhalten hat.\nDas richtige Timing. Kleinkinder können manchmal überaus launisch sein. Die Tageszeit, in der die U7a-Untersuchung stattfindet, könnte einen großen Unterschied machen. Dein Kind sollte die Möglichkeit haben, sich mittags auszuruhen und außerdem nicht hungrig zur Untersuchung erscheinen.\nSei geduldig. Mit fast 3 Jahren entwickeln Kinder ihren ganz eigenen en Kopf. Sollte dein Liebling beim Hör- oder Sprachtest oder der Augenuntersuchung nicht ganz so mitmachen, wie du es dir wünscht, wäre das nichts Ungewöhnliches. Dann mit Strafe zu drohen ist nicht angebracht; vielmehr ist Geduld gefragt und im Zweifelsfall können manche Untersuchungen bestimmt auch noch zu einem anderen Zeitpunkt nachgeholt werden.\nBring ausreichend Zeit mit. Die U7a-Untersuchung dauert etwas länger als ein gewöhnlicher Arztbesuch und es ist sinnvoll, dein Kind langsam mit der Situation in der Arztpraxis vertraut zu machen. Plane also genügend Zeit ein. Versorge dich und dein Kind ausreichend mit Getränken und Snacks.\nDie U7a-Untersuchung könnte für dich und dein Kind zu einem kleinen schönen Abenteuer werden. Vielleicht nutzt ihr diesen Tag sogar, für einen kleinen Ausflug in den Buchladen oder die Bibliothek. Denn die Sprachentwicklung deines Lieblings kannst du unterstützen, indem du ihm regelmäßig vorliest.\nFAKTEN IM ÜBERBLICK\nDie U7a-Untersuchung findet in der Regel zwischen dem 34. und 36. Lebensmonat statt.\nJedes Kind entwickelt sich in seinem eigenen Tempo und die U7a-Untersuchung ist kein Wettbewerb. Wenn typische Entwicklungsschritte nicht dem Durchschnitt entsprechen sollten, hast du dank der Vorsorgeuntersuchung die Möglichkeit, gemeinsam mit dem Kinderarzt/der Kinderärztin zu überlegen, wie ihr deinen Liebling gezielt fördern könnt.\nZur Entstehung dieses Artikels:\nAlle Inhalte aus in diesem Artikel basieren auf vertrauenswürdigen, fachspezifischen und öffentlichen Quellen. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultiere für eine professionelle Diagnose und Behandlung immer deinen Arzt bzw. deine Ärztin.", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/1tjr7NuioYmaRP8fHHSZQb/a885bf8a9d5ddaf2ab15f9824ae7198f/2_year_old_at_doctor_720x432.jpg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/kleinkind", "/kleinkind/entwicklung", "https://www.pampers.de/neugeborenes/entwicklung/artikel/vorsorgeuntersuchungen-besuch-bei-ihrem-arzt-was-kommt-auf-sie-zu", "https://www.pampers.de/meilensteine-in-babys-entwicklung", "https://www.pampers.de/kleinkind/ernahrung", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u7", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u8", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u8", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u9", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u9", "https://www.pampers.de/kleinkind/entwicklung/artikel/kind-3-jahre", "https://www.pampers.de/kleinkind/entwicklung/artikel/kleinkindaktivitaten-spielkameraden", "https://www.pampers.de/kleinkind/entwicklung/artikel/streitende-kinder-richtiger-umgang-mit-aggressivem-verhalten", "https://www.pampers.de/kleinkind/aktivitaten/artikel/bildschirmzeit", "https://www.pampers.de/kleinkind/topfchentraining/artikel/wie-hoschenwindeln-und-saugfahige-unterwasche-beim-topfchentraining-helfen-konnen", "https://www.pampers.de/kleinkind/neues-familienmitglied", "https://www.pampers.de/baby/ernahrung", "https://www.pampers.de/baby/entwicklung/artikel/impfstoffe-und-impfungen-impfplan-fur-ihr-kind", "https://www.kinderaerzte-im-netz.de/media/54b7f4cb33af613d8a01528e/source/elternfragebogen-u7a..pdf", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/untersuchungen-u1-bis-u9/u7a-untersuchung/", "https://www.kindergesundheit-info.de/themen/ernaehrung/frueherkennung-u1-u9-und-j1/das-gelbe-heft/", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/j1-untersuchung/", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/untersuchungen-u1-bis-u9/u7a-untersuchung/", "https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}