{"title": "Chlamydien", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Apotheke am Medizinzentrum Heinsberg", "date": "2021-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chlamydien-Infektion\nChlamydien-Infektionen zählen zu den weltweit häufigsten sexuell übertragbaren Krankheiten. Auslöser ist die Bakterienspezies Chlamydia trachomatis.\nIn Abhängigkeit von der Altersgruppe sind schätzungsweise zehn Prozent der Weltbevölkerung, Männer und Frauen gleichermaßen, mit diesem Bakterium infiziert. Ärzte schätzen allein in Deutschland die Anzahl der Neuinfektionen bei jungen Frauen auf rund 300 000 pro Jahr.\nIn diesem Ratgeber erhalten Sie Informationen zu folgenden Themen:\n[Chlamydien-Arten](#arten) [Ursachen](#ursachen) [Symptome und Verlauf](#symptome) [Folgen bei Nichtbehandlung](#folgen-bei-nichtbehandlung) [Diagnose](#diagnose) [Therapie und Behandlung](#behandlung) [Vorbeugen](#vorbeugen) [Weitere Chlamydien-Infektionen](#weitere) Chlamydien-Arten\nDie Spezies der Chlamydien unterteilt sich in drei Unterarten, die jeweils unterschiedlicher Erkrankungen hervorrufen:\n[Chlamydia psittaci](#chlamydophila-psittaci), auch als Papageienkrankheit bekannt, da sich die Infektion vornehmlich über Vogelkot verbreitet. [Chlamydia pneumoniae](#chlamydophila-pneumoniae)als Verursacher von Atemwegsinfektionen und atypisch verlaufenden Lungenentzündungen. [Chlamydia trachomatis](#chlamydia-trachomatis)mit mit drei Untergruppen\n- Serotypen A-C können schwere Augenentzündungen (Trachom) hervorrufen.\n- Serotypen D-K sind verantwortlich für Harnröhren-, Gebärmutterhals-, Eileiter- und Eierstockentzündungen bei Frauen sowie Harnröhren-, Nebenhoden- und Prostataentzündungen bei Männern.\n- Serotypen L1-L3 verursachen Genitalgeschwüre und Lymphknotenschwellungen. Diese Erkrankung tritt in Europa jedoch vergleichsweise sehr selten auf.\nWeitere Informationen über diese Chlamydien-Infektionen erhalten Sie\n[hier](#weitere) im Text. Ungeschützter Sex als häufigste Infektionsursache\nChlamydia trachomatis überträgt sich überwiegend durch ungeschützten Geschlechtsverkehr, seltener infolge einer Schmierinfektion mit verschmutzen Fingern oder schmutziger Wäsche:\n- Menschen mit häufig wechselnden Sexualpartnern sind besonders gefährdet.\n- Die Art der Sexualpraktik ist dabei vollkommen unerheblich.\n- Chlamydien lassen sich gleichermaßen vaginal, anal als auch oral übertragen.\n- Die Krankheit bricht bis zu drei Wochen nach der Infektion aus und verläuft bei vielen Betroffenen oft beschwerdefrei.\n- Deshalb infizieren bereits erkrankte Personen nicht selten ihre Geschlechtspartner, ohne dass ihnen die Ansteckungsgefahr überhaupt bewusst ist.\nÜbertragung auf Neugeborenes bei der Geburt\nSäuglinge können sich bei ihrem Durchtritt durch den Geburtskanal während der Entbindung bei ihrer Mutter mit Chlamydien anstecken. Sie erkranken dann zumeist an einer schweren Bindehautentzündung. Seltenere Folgen sind eine Mittelohr- oder Lungenentzündung.\nChlamydien-Infektion - Symptome und Verlauf\nDas Gefährliche an dieser Infektion ist, dass schätzungsweise 60 bis 70 Prozent aller betroffenen Personen gar nichts bemerken und sie deshalb unbehandelt bleibt. Es besteht neben der Verschleppungsgefahr somit auch ein hohes Risiko, andere Geschlechtspartner unwissentlich anzustecken.\nWenn sich dann schließlich doch die typischen Symptome einstellen, besteht die Krankheit zumeist schon über einen längeren Zeitraum hinweg und es drohen schwerwiegende Komplikationen.\nCharakteristische Chlamydien-Symptome bei Frauen\nZunächst beschränkt sich die Chlamydien-Infektion auf die unteren Geschlechtsorgane und Harnröhre. Von dort steigt sie weiter bis zum Gebärmutterhals auf. Dabei können folgende Krankheitszeichen auftreten:\n- vermehrter, mitunter eitriger Ausfluss\n- Brennen und Jucken während des Urinierens\nIm weiteren Krankheitsverlauf sind auch die Gebärmutterhöhle und die Eileiter betroffen, später breitet sich die Infektion bis in die Eierstöcke hinein aus. Typische zusätzliche Krankheitszeichen sind jetzt:\n- teilweise extrem starke Schmerzen im Unterbauch\n- Fieber\n- allgemeine körperliche Abgeschlagenheit\nInfolge der Chlamydien-Infektion können die Eileiter teilweise bis zur Undurchlässigkeit hin verkleben. Die Folge ist unter Umständen die dauerhafte Unfruchtbarkeit der betroffenen Frau.\nCharakteristische Chlamydien-Symptome bei Männern\nBeim Mann besiedeln die Keime zuerst die Schleimhaut der Harnröhre und rufen dort eine Infektion mit folgenden Begleiterscheinungen hervor:\n- unverhältnismäßig starker Harndrang\n- erschwertes Urinieren mit Brennen und Juckreiz\n- später ein ziehender Schmerz während des Wasserlassens\nMit Fortschreiten der Entzündung kann es auch beim Mann zu folgenden Symptomen kommen:\n- auffällig schleimig, eitriger Ausfluss\n- unter Umständen Entzündung der Nebenhoden und die Prostata, wenn Keime im Körper weiter nach oben aufsteigen\nMediziner machen zum Teil auch Chlamydien für männliche Unfruchtbarkeit verantwortlich, weil die Entzündung im schlimmsten Fall zu einer nicht mehr umkehrbaren Verklebung der Samenleiter führen kann.\nBei einer Infektion infolge analen Geschlechtsverkehrs können sich auch der After und der Enddarm entzünden, was zu Problemen beim Stuhlgang führt.\nChlamydien-Symptome bei beiden Geschlechtern\nJe nach Sexpraxis treten mitunter zusätzliche, von Ausfluss begleitete Schmerzen am After auf. Erfolgte die Infektion oral, ist auch eine durch die Chlamydien verursachte Entzündung des Rachens möglich.\n- Vor allem junge infizierte Männer, aber auch einige Frauen neigen dazu, als schwerwiegende Folge der Erkrankung eine sogenannte reaktive Arthritis auszubilden. Hierbei handelte es sich um schmerzhafte Gelenkentzündungen am gesamten Körper, die zumeist von hohem Fieber und Krankheitsgefühl begleitet sind. Der Volksmund nennt diese Komplikation auch „Reiterkrankheit“. Die Behandlung ist kompliziert und kann sich über mehrere Wochen oder gar Monate hinziehen.\nCharakteristische Chlamydien-Symptome bei Neugeborenen\n70 bis 80 Prozent der infizierten Mütter geben den Keim während des Geburtsvorgangs an ihr Kind weiter. Die Infektion äußert sich bei den betroffenen Babys folgendermaßen:\n- eitrige Bindehautentzündung, entweder allein oder in Verbindung mit einer\n- schweren Mittelohrentzündung\n- manche Kinder bekommen auch eine Lungenentzündung\nUnfruchtbarkeits-Risiko bei Nichtbehandlung\nVerläuft die Chlamydien-Infektion unbemerkt und bleibt sie unbehandelt, breitet sie sich auf die inneren Geschlechtsorgane aus. Bei Frauen löst sie zumeist Unterleibsentzündungen aus, in deren Folge die Eileiter bis zur Undurchlässigkeit verkleben. Damit ist eine Schwangerschaft auf normalem Weg nicht mehr realisierbar. Es besteht außerdem das Risiko einer sogenannten Eileiterschwangerschaft, welche für betroffene Frauen ein lebensbedrohliches Risiko darstellt.\nAuch bei infizierten Männern besteht ein erhöhtes Unfruchtbarkeitsrisiko. Sofern sich die Chlamydien auf die Nebenhoden und Samenstränge ausbreiten, entstehen auch hier irreversible Verklebungen, sodass der Samenausstoß im erforderlichen Umfang nicht mehr gewährleistet ist.\nChlamydien-Infektion - Diagnose\nDie Symptome einer Chlamydien-Infektion ähneln sehr stark denen einer Tripper-Erkrankung. Für die wirksame Behandlung ist es deshalb wichtig, die Erreger sicher und eindeutig nachzuweisen.\nWie stellt der Arzt eine Chlamydien-Infektion fest?\nModerne Verfahren funktionieren auf der Basis molekulargenetischer Funktionsweisen. Dabei sucht der Arzt im Labor im „Erstrahl“ des Morgenurins, im Sekret des Gebärmutterhalses bei Frauen bzw. aus der Harnröhre bei Männern, nach der spezifischen Erbinformation (DNS) des Chlamydien-Bakteriums. Das jeweilige Sekret gewinnt der Mediziner über einen schmerzfreien Abstrich.\nChlamydien-Infektionen lassen sich auch mithilfe bestimmter Blutuntersuchungen feststellen. Allerdings sagen diese Tests nichts darüber aus, ob aktuell eine Infektion besteht oder ob sie bestand und bereits ausgeheilt ist. Trotzdem führen Fachärzte diese Tests mitunter durch. Sie ermitteln damit, ob Chlamydien eventuell die Verursacher einer vorliegenden Unfruchtbarkeit sind.\nChlamydien-Infektion - Therapie und Behandlung\nSofern der Arzt bei seinem Patienten eine Chlamydien-Infektion feststellt, sollte sich dessen Partner ebenfalls untersuchen und gegebenenfalls mit behandeln lassen. Ansonsten besteht die Gefahr einer sich immer wiederholenden Ansteckung (Pingpong-Effekt).\nBehandlung mit Antibiotika notwendig\nWeil es sich bei Chlamydien um eine Bakterien-Spezies handelt, ist die Behandlung mit Antibiotika notwendig. Je nach Krankheitsfortschritt dauert die Therapie mindestens eine Woche, manchmal auch zwei Wochen. Bis alle Partner ausreichend behandelt und die Chlamydien nachweislich nicht mehr vorhanden sind, sollten Infizierte keinen Geschlechtsverkehr haben.\nSehr gute Behandlung bei rechtzeitiger Diagnose\nDie rechtzeitige Diagnose und eine unmittelbar eingeleitete Therapie versprechen dagegen sehr gute Heilungschancen. Speziell getestete Antibiotika bekämpfen die Keime wirkungsvoll, sodass der Arzt bei betroffenen Personen nach spätestens zwei bis drei Wochen keine Keime mehr findet.\nAchtung! Die Medikamente bekämpfen lediglich die Chlamydien. Bereits bestehende Nachfolgeerkrankungen oder die eingetretene Unfruchtbarkeit können sie nicht heilen.\nBesonderheiten der Behandlung während der Schwangerschaft\nDie meisten zur Bekämpfung der Chlamydien eingesetzten Antibiotika sind für die Behandlung von Kindern und Schwangeren nicht geeignet. Die Pharmaindustrie bietet jedoch einige Ersatzmedikamente an, welche weder der Mutter noch ihrem ungeborenen Kind schaden. Trotz eines gewissen Restrisikos ist es für Schwangere immer besser, sich behandeln zu lassen. Die Komplikationen, die infolge der Infektion entstehen können, wie Fehl- oder Frühgeburt oder starkes Untergewicht des Babys wiegen weitaus schwerer.\nAußerdem stecken 70 bis 80 Prozent aller infizierten Mütter ihr Kind während des Geburtsvorganges mit dem Keim an. Dem Baby drohen ernsthafte gesundheitliche Probleme. Eine durch Chlamydien verursachte Lungenentzündung kann schlimmstenfalls sogar zum Tod des Kindes führen.\nChlamydien-Infektion - Vorbeugen\nJeder Mensch kann sich vor einer Ansteckung mit Chlamydien schützen:\n- Egal welche Sexualpraktik: Die konsequente Nutzung von Kondomen mindert das Ansteckungsrisiko drastisch.\n- Zur Verhinderung von Schmierinfektionen ist die Einhaltung hygienischer Grundregeln unabdingbar.\n- Den besten Schutz bietet lebenslange Treue.\nFür bestimmte Personen empfiehlt sich auch eine Vorsorgeuntersuchung:\n- Frauen unter 25 Jahren: Die gesetzlichen Krankenkassen bieten sogar eine kostenlose jährliche Untersuchung an.\n- schwangere Frauen: Der Chlamydien-Test erfolgt im Rahmen der üblichen Schwangerenvorsorgeuntersuchungen.\n- Personen, die in letzter Zeit mit wechselnden Partnern Geschlechtsverkehr hatten.\nSo reagieren wissentlich Infizierte richtig:\n- Verzicht auf Geschlechtsverkehr bis zur nachgewiesenen Ausheilung\n- Information aller Sexpartner der vergangenen drei Monate, damit diese die Chance haben, sich ebenfalls untersuchen bzw. behandeln zu lassen\nDas menschliche Immunsystem muss sich täglich mit einer Vielzahl von Bakterien aussetzen. Dadurch bleibt es intakt und wird gleichzeitig stärker. Obwohl Personen, die sich den bekannten Risiken aussetzen, vor einer Chlamydien-Infektion niemals gefeit sind, kann ihnen ein starkes Immunsystem helfen, die Krankheit schneller und vor allem ohne schwerwiegende Komplikationen zu überstehen.\nWeitere Chlamydien-Infektionen\nChlamydien sind Bakterien, die für ihr Überleben immer eine Wirtszelle benötigen. In der Humanmedizin sind neben den Arten, welche Erkrankungen der inneren und äußeren Geschlechtsorgane auslösen, drei weitere Chlamydien-Typen von Bedeutung:\n1. Chlamydophila psittaci\nDieser Keim ist Verursacher der sogenannten Papageienkrankheit (medizinisch: Ornithose). Es handelt es dabei um eine meldepflichtige Infektionskrankheit, die vorwiegend über die Exkremente von Vögeln, seltener aber auch Hunden, Katzen, Ziegen, Kühen oder Schafen auf den Menschen übertragen wird.\nInfektionsursache\nMenschen, die privat oder beruflich mit Ziervögeln bzw. mit Geflügelzucht zu tun haben, sind von der Infektionskrankheit besonders häufig betroffen. Die Keime sind gegenüber den verschiedensten klimatischen Bedingungen äußerst resistent. Deshalb können sie in Vogelkot, Staub oder in Kleidung sehr lange überleben. Atmet eine Person infizierten Staub oder dergleichen ein, beginnen die Keime abrupt mit ihrer Vermehrung und typische Krankheitssymptome stellen sich ein.\nCharakteristische Symptome und Verlauf der Infektion\nDie Beschwerden können unvermittelt und plötzlich auftreten oder sich schleichend entwickeln:\n- grippeähnliche Beschwerden, wie Kopf- und Gliederschmerzen, Abgeschlagenheit, allgemeine Mattigkeit bis hin zur Apathie\n- extreme Fieberschübe\nZu spät oder unbehandelt kann die Papageienkrankheit zum Tod führen.\nWie stellt der Arzt eine Infektion mit Chlamydophila psittaci fest?\nZumeist hat der Arzt schon aufgrund des Patientenberichtes einen ersten Krankheitsverdacht. Anhand von Blutproben, unter Einhaltung strenger Sicherheitsvorkehrungen, kann der Mitarbeiter im Labor letztendlich die genetischen Merkmale (DNS) Chlamydien isolieren. Dies ermöglicht dem Arzt die eindeutige Diagnose. Zusätzlich gibt es einen aussagefähigen Antikörpertest.\nDie Behandlung der Infektion erfolgt ausschließlich mit Antibiotika. Alte und chronisch kranke Menschen sowie Kinder müssen dafür unter Umständen ins Krankenhaus, denn die Sterblichkeitsrate unter dieser Patientengruppe ist verhältnismäßig hoch.\nMaßnahmen zur Vorbeugung\nBeim Umgang mit Tieren ist Hygiene oberstes Gebot. Vor dem Verkauf von Ziervögeln ist zwingend eine tierärztliche Untersuchung, vor allem in Hinblick auf den speziellen Keimbefall der Tiere notwendig. Im Bereich der Lebensmittelproduktion versucht man seit Jahrzehnten, mit Antibiotika-Mischungen im Tierfutter den Befall des jeweiligen Tierbestandes mit den gefährlichen Keimen zu vermeiden. Vogelliebhaber bzw. -halter sollten stets vorsichtig sein und bereits bei ersten Krankheitssymptomen einen Arzt aufsuchen.\n2. Chlamydophila pneumoniae\nHierbei handelt es sich um einen weitverbreiteten Keim, der Atemwegserkrankungen, wie Nasennebenhöhlenentzündung, Bronchitis oder Lungenentzündung verursacht. Schätzungen zufolge macht jeder zweite Erwachsene während seines Lebens eine Infektion mit Chlamydophila pneumoniae durch.\nInfektionsursache\nDie Ansteckung erfolgt zumeist durch Tröpfcheninfektion. Beim Husten, Niesen oder Küssen gelangen die Keime von Mensch zu Mensch.\nCharakteristische Symptome und Verlauf der Infektion\n- Halsentzündung\n- vorerst trockener Husten, später mit Schleimauswurf\n- erhöhte Körpertemperatur\nDiagnose und Behandlungsmöglichkeiten\nBei Verdacht auf eine Chlamydien-Infektion ermöglichen spezielle Labortests das Isolieren der Chlymadien-DNS, anhand derer der Arzt die eindeutige Diagnose stellt. Hierzu ist lediglich ein wenig Blut des Patienten notwendig.\nDie Krankheit verläuft bei den meisten betroffenen Personen wenig dramatisch und heilt mit einer angepassten Antibiotika-Therapie in aller Regel ohne Probleme aus.\nUnbehandelte Infektionen bergen allerdings das Risiko, sich im weiteren Verlauf zu einer schwerwiegenden Lungenentzündung oder Asthma zu entwickeln.\nMaßnahmen zur Vorbeugung\nAktives Vorbeugen ist kaum möglich. Lediglich ein intaktes und starkes Immunsystem senkt das Infektionsrisiko deutlich.\n3. Chlamydia trachomatis Serotypen A - C\nEine Infektion mit dieser Chlamydien-Art ruft die weltweit am häufigsten vorkommende Erkrankung der Augen-Binde- und Hornhaut hervor. Mediziner sprechen dabei von einem Trachom. Vor allem in den tropischen Ländern, die durch Armut, hohe Bevölkerungsdichte und Wasserknappheit gekennzeichnet sind, kommen jährlich Millionen an Neuerkrankungen hinzu.\nInfektionsursache\nMangelnde Hygiene, vor allem im Gesicht ist die häufigste Infektionsursache. Der Keim überträgt sich durch Wischen mit infizierten Fingern, schmutziger Wäsche oder bakteriell verseuchtem Wasser von einem Menschen auf den nächsten. Unwissentlich infizieren so Millionen Mütter in der sogenannten Dritten Welt ihre Kinder.\nCharakteristische Symptome und Verlauf der Infektion\n- schwere Bindehautentzündung\n- Lidverformung\n- Einwachsen der Wimpern in die Augenhornhaut\n- Zerfall der Augenhornhaut\n- Linsentrübung\nNicht behandelte Trachome führen in den meisten Fällen zur Erblindung.\nWie stellt der Arzt eine Infektion mit Chlamydia trachomatis Serotypen A -C fest?\nIn den betreffenden Ländern erkennt der Arzt das Trachom ohne Weiteres anhand seiner Symptome. Sollte sich ein Europäer im tropischen Ausland angesteckt haben, so sind Reisebeschreibungen und die dort herrschenden Umstände wichtige Indizien für eine Chlamydien-Infektion.\nBehandlungsmöglichkeiten und Vorbeugung\nAuch bei der Bekämpfung dieser Bakterien-Spezies ist die Antibiotika-Therapie das Mittel der Wahl. Die Medikamente können allerdings die Folgeschäden am Auge nicht heilen. Hier hilft in den meisten Fällen nur der chirurgische Eingriff.\nAllein durch gesundheitliche Aufklärung vor Ort und durch Bereitstellung von sauberem Wasser in ausreichenden Mengen lässt sich der weiteren Ausbreitung dieser Krankheit langfristig wirkungsvoll begegnen.\nStand: 26.10.2021", "language": null, "image": null, "pagetype": null, "links": ["https://www.apotheke-am-medizinzentrum.de/#address-map", "tel:0245222991", "mailto:apotheke-am-mdz.hs@t-online.de", "https://www.apotheke-am-medizinzentrum.de/kontakt/#openings", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/konto/", "https://www.apotheke-am-medizinzentrum.de/warenkorb/", "#0", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/anwendung/1/", "https://www.apotheke-am-medizinzentrum.de/anwendung/135/", "https://www.apotheke-am-medizinzentrum.de/anwendung/14/", "https://www.apotheke-am-medizinzentrum.de/anwendung/1137/", "https://www.apotheke-am-medizinzentrum.de/anwendung/141/", "https://www.apotheke-am-medizinzentrum.de/anwendung/128/", "https://www.apotheke-am-medizinzentrum.de/anwendung/166/", "https://www.apotheke-am-medizinzentrum.de/anwendung/125/", "https://www.apotheke-am-medizinzentrum.de/anwendung/21/", "https://www.apotheke-am-medizinzentrum.de/anwendung/146/", "https://www.apotheke-am-medizinzentrum.de/anwendung/615/", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/leistungen/erezept/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/corona/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/grippe/", "https://www.apotheke-am-medizinzentrum.de/leistungen/kosmetiksortiment/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/", "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/unsere_apotheke/", "https://www.apotheke-am-medizinzentrum.de/apotheken/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/team/", "https://www.apotheke-am-medizinzentrum.de/website/seite/aktuelles-1516/", "https://www.apotheke-am-medizinzentrum.de/website/seite/unsere-leistungen-1515/", "https://www.apotheke-am-medizinzentrum.de/website/seite/stellenangebote-4643/", "https://www.apotheke-am-medizinzentrum.de/website/seite/aktuelle-angebote-2881/", "https://www.apotheke-am-medizinzentrum.de/website/seite/phytothek-1144/", "https://www.apotheke-am-medizinzentrum.de/website/seite/bestens-beraten-rund-um-ihre-gesundheit-1140/", "https://www.apotheke-am-medizinzentrum.de/website/seite/das-e-rezept-2407/", "https://www.apotheke-am-medizinzentrum.de/website/seite/kundenkarte-1517/", "https://www.apotheke-am-medizinzentrum.de/website/seite/lieferservice-1518/", "https://m.aponet.de/notdienstsuche.html", "https://www.coda-apotheken.de/website/", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/52525.html", "https://www.apotheke-am-medizinzentrum.de/kontakt/", "https://www.apotheke-am-medizinzentrum.de/konto/", "tel:0245222991", "mailto:apotheke-am-mdz.hs@t-online.de", "https://www.apotheke-am-medizinzentrum.de/kontakt/#address-map", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/index/", "#arten", "#ursachen", "#symptome", "#symptome-frauen", "#symptome-maenner", "#symptome-beide-geschlechter", "#symptome-neugeborene", "#folgen-bei-nichtbehandlung", "#diagnose", "#behandlung", "#vorbeugen", "#weitere", null, "#chlamydophila-psittaci", "#chlamydophila-pneumoniae", "#chlamydia-trachomatis", "#weitere", null, null, null, null, null, null, null, null, null, null, null, "#chlamydophila-psittaci", "#chlamydophila-pneumoniae", "#chlamydia-trachomatis", null, null, null, "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/kontakt#openings", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/52525.html", "https://www.apotheke-am-medizinzentrum.de/kontakt", "https://www.apotheke-am-medizinzentrum.de/apotheken/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/team/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/", "https://www.facebook.com/domapothekeapothekeammdz.hs/", "https://www.instagram.com/dom_apotheke_apotheke_am_mdz/", "https://www.apotheke-am-medizinzentrum.de/info/impressum/", "https://www.apotheke-am-medizinzentrum.de/info/datenschutz/", "https://www.apotheke-am-medizinzentrum.de/info/bildnachweis/", "https://www.apotheke-am-medizinzentrum.de/info/zahlung/", "https://www.apotheke-am-medizinzentrum.de/info/versandkosten/", "https://www.apotheke-am-medizinzentrum.de/info/agb/", "https://www.apotheke-am-medizinzentrum.de/info/agb/#para11", "mailto:apotheke-am-mdz.hs@t-online.de", "tel:0245222991"]}