{"title": "INDIGO-KINDER: Ein neuer Esoterik-Trend", "author": "Autor Tanja Spehr", "url": null, "hostname": null, "description": "INDIGO-KINDER: Ein neuer Esoterik-Trend", "sitename": null, "date": "2005-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kontakt\nE-Mail\nAutor: Tanja Spehr\n15.03.2005\nDieser Beitrag ist in fünf verschiedene Abschnitte unterteilt. Im ersten wird der esoterische Trend beleuchtet, der dem Indigo-Phänomen zugrunde liegt. Anschließend folgt eine detaillierte Beschreibung dessen, was so genannte Indigo-Kinder von anderen Kindern unterscheidet, welche Typen von Indigo-Kindern es gibt und welche Eigenschaften diese aufweisen. Im dritten Abschnitt wird kurz auf den Zusammenhang von Indigo-Kindern und der medizinischen Diagnose ADHS (Aufmerksamkeits-Defizit-Hyperaktivitäts-Störung) eingegangen. Daran anknüpfend sollen einige Aspekte des dargestellten Indigo-Phänomens aus psychologischer Sicht, sowie die potentiellen Folgen und Gefahren des Indigo-Phänomens für Kinder beleuchtet werden. Der letzte Abschnitt beinhaltet Hinweise und Hilfestellungen für Eltern, LehrerInnen und ErzieherInnen.\nDas Thema Esoterik, also der Glaube an die Wirkung verborgener, der sinnlichen Wahrnehmung entzogener Kräfte und Mächte, liegt bei vielen Menschen nach wie vor im Trend. Seit vielen Jahren verzeichnet der Sekten-Info Essen e.V. einen hohen Informations- und Beratungsbedarf zu den unterschiedlichsten esoterischen Themen. Tagtäglich kommen neue spirituelle Angebote auf den Markt, die den Menschen unter anderem einfache Lösungen ihrer Probleme, Heilung von Krankheiten, Sinngebung ihres Lebens, einen Blick in die Zukunft, mehr Lebensqualität oder das Verschwinden von Ängsten versprechen.\nÜberwiegend sind es spirituell interessierte Frauen, die in persönlichen Krisensituationen auf esoterische Angebote der Lebenshilfe zurückgreifen. Dabei beschränkt sich die esoterische Weltsicht und Lebensform der Interessierten natürlich nicht auf ihre eigene Person, sondern wirkt sich auf deren Partnerschaften, Freundschaften und die Erziehung ihrer Kinder aus.\nAls einer dieser Trends hat die Esoterik-Szene in den USA Ende der neunziger Jahre die so genannten Indigo-Kinder hervorgebracht, die seit Frühjahr 2000 auch den deutschen Markt erobern. In dieser Vorstellung vereinen sich Elemente der Anthroposophie und der Auralehre, des Glaubens an Lichtwesen und an mediale Fähigkeiten wie Telepathie, Reinkarnations- und Seelenwanderungstheorien, Energielehren, Astrologie und Karmaglaube mit Engeltherapie und Feng Shui. Ein Feld, das breit genug ist, viele EsoterikerInnen verschiedener Richtungen anzusprechen und für sich einzunehmen.\nIhren Namen haben die Indigo-Kinder von der Farbe Indigoblau. Nach Ansicht der US-Amerikanerin Nancy Ann Tappe besitzt jeder Mensch eine bestimmte Lebensfarbe in Form einer Aura, welche sie sehen könne. In ihrem 2003 auch ins Deutsche übersetzte Buch „Verstehe Dein Leben durch Farben“ ordnet Tappe verschiedenen Persönlichkeitsstrukturen Lebensfarben zu, und beschreibt die zu diesen Farben gehörenden Verhaltensmerkmale. Die Aura der meisten seit Ende der siebziger Jahre geborenen Kinder sei Indigoblau und diesen Kindern wird eine große spirituelle Begabung zugeschrieben.\nNach der Definition von Lee Carroll und Jan Tober (2000, S.16) ist ein Indigo-Kind:\n„(…) ein Kind, das psychologische Merkmale an den Tag legt, die neu und ungewöhnlich sind, und ein Verhaltensmuster aufweist, das im Allgemeinen von früheren Zeitpunkten nicht belegt ist. Dieses Muster ist von gemeinsamen einzigartigen Faktoren gekennzeichnet, die es für diejenigen, die mit den Kindern zu tun haben (insbesondere Eltern) angeraten scheinen lassen, ihren Umgang mit den Kindern und deren Erziehung zu ändern, um ein Gleichgewicht herzustellen. Diese neuen Muster zu ignorieren, bedeutet nämlich möglicherweise, dass im Geist dieses kostbaren neuen Lebens Ungleichgewicht und Frustration entstehen (…)“\nDie beiden Autoren listen in ihrer Publikation auch einige der ihrer Meinung nach geläufigsten Verhaltensmuster von Indigo-Kindern auf. Unter anderem finden sich folgende Beschreibungen (Ebenda, S. 16f):\nJe nach Autor sollen Indigo-Kinder unterschiedliche Eigenschaften besitzen, doch alle Darstellungen teilen die Ansicht, dass es sich um ganz außergewöhnliche Kinder handle, die auch einer ganz speziellen Umgangsweise bedürften. Woitinas (2004, S. 14) beispielsweise beschreibt die Indigo-Kinder wie folgt:\n„(…) Sie sagen mit eineinhalb Jahren bereits »Ich«, können schon mit zwei Jahren sprechen, mit drei Jahren sitzen sie am Computer, gründen mit vier Jahren eine eigene Band, mischen sich in die Gespräche der Erwachsenen ein und sagen ihnen, was sie zu tun haben. (…)“.\nSeiner Meinung nach soll es sich also um äußerst hochbegabte, hochintelligente Kinder handeln, wohingegen Doreen Virtue, eine spirituell orientierte Psychologin und Mutter von vier angeblichen Indigo-Kindern, auch auf problematischere Merkmale der Indigos eingeht, die den Umgang mit ihnen nicht immer leicht machen. Laut Eigendarstellung verfügt sie persönlich und von Berufs wegen über umfassende Erfahrungen mit den »kleinen Lichtarbeiterinnen und Lichtarbeitern«, wie sie diese Kinder nennt, und spricht ihnen unter anderem folgende Eigenschaften zu (Virtue, 2003, S. 26):\nIn dieser Beschreibung lassen sich einige Prinzipien gut erkennen, die auch in der Astrologie gerne bei der Erstellung von Horoskopen verwendet werden: Man beschreibt allgemein Gültiges (vgl. „Kinder langweilen sich leicht“ oder „Kinder haben manchmal (Ein-) Schlafprobleme“), man stellt zwei Extrempunkte dar, zwischen denen diese Kinder sich befinden können (vgl. „aggressives Sichabreagieren und Introversion“ oder „Geringes Selbstwertgefühl und Großspurigkeit“) oder man verwendet Ausdrücke, die das Gesagte abmildern und auch das Gegenteil zulassen, ohne die These zu widerlegen (vgl. „möglicherweise“, „vielleicht“, „neigen zu“). Hier wird ein so breites Spektrum von Eigenschaften zusammengestellt, dass viele Eltern ihre Kinder problemlos in der oben dargestellten Beschreibung wieder finden können.\nNancy Ann Tappe beschreibt verschiedene Typen von Indigo-Kindern. Je nach charakterlicher Grundveranlagung lassen sich angeblich vier Hauptgruppen unterscheiden, die im Folgenden kurz beschrieben werden sollen (nach Woitinas, 2004, S. 48/49):\nAuch hier kann man wieder erkennen, dass für alle Eltern und Kinder die entsprechende Kategorie dabei ist. Ist das Kind eher gesellig, sachorientiert, sensibel oder eine Mischung aus verschiedenen Eigenschaften, so wird es mit dem jeweiligen Etikett versehen. Auch wenn man mal nicht weiter weiß in Bezug auf den Umgang mit dem Indigo-Kind, so hat Woitinas (2004, S. 51) eine Lösung parat: Egal ob humanistischer, ideenorientierter, künstlerischer oder interdimensionaler Typ, fragen sie ihr Indigo-Kind nach Lösungsvorschlägen für den Umgang mit sich selbst oder wenden sie sich mit Gebeten an den Engel ihres Kindes.\nDie Esoterikerin Carolina Hehenkamp, Autorin diverser Bücher und Artikel zum Thema Indigo-Kinder, wagt sich noch einen Schritt weiter vor in esoterische Gefilde. Ihrer Ansicht nach findet mit den Indigo-Kindern gerade ein wundervoller Evolutionsprozess in unserer Welt statt. Auch Hehenkamp schreibt diesen Kindern besondere Eigenschaften zu, so zum Beispiel (Hehenkamp, 2002):\nNach Hehenkamp (2002) ist diese Welle von Neuen Kindern, die seit circa zwölf bis vierzehn Jahren hereinkommt, „ein wahrhaftiges Gottesgeschenk, herbeigerufen von einer Generation von Eltern und Lichtarbeitern, die für eine Neue Welt, in der Frieden und Liebe herrschen werden, gekämpft haben.“\nDiese Ausführungen lassen darauf schließen, dass eine esoterische Elterngeneration durch ihre Einstellungen, Werte, Lebensanschauung und Weltsicht das Indigo-Phänomen heraufbeschworen hat. Auf diesen Aspekt und seine Folgen soll weiter unten noch näher eingegangen werden.\nDie Kürzel ADS und ADHS stehen für Aufmerksamkeits-Defizit-Störung beziehungsweise Aufmerksamkeits-Defizit-Hyperaktivitäts-Störung und bezeichnen Verhaltensauffälligkeiten von Kindern und Jugendlichen, die in der heutigen Zeit keine Seltenheit sind. Kinder, die unter diesem Syndrom leiden, können sich nicht lange auf eine Sache konzentrieren und werden sehr leicht abgelenkt. Bei ADS handelt es sich um so genannte Tagträumer und die Verhaltensauffälligkeit wird oft lange Zeit gar nicht erkannt. Im Falle von ADHS jedoch liegt eine Aufmerksamkeitsstörung in Verbindung mit Hyperaktivität vor. Das Kind kann sich nur schwer konzentrieren und ist zudem oft auch laut und impulsiv, kann nicht still sitzen und ist ständig in Bewegung.\nEs handelt sich also auch hierbei um ganz besondere Kinder, die ebenfalls besondere Anforderungen an ihre Umwelt stellen. Auch wenn sich esoterische Eltern, LehrerInnen oder ErzieherInnen oft gegen die Diagnose ADS oder ADHS wehren, handelt es sich bei dem Indigo-Phänomen meist um genau dieses Syndrom.\nNatürlich muss man festhalten, dass nicht alle so genannten Indigo-Kinder unter ADS oder ADHS leiden. Auch werden nicht alle Kinder, bei denen ADS oder ADHS diagnostiziert wird, als Indigo-Kinder bezeichnet. Vor allem dann nicht, wenn sie Eltern, LehrerInnen und ErzieherInnen haben, die an Esoterik nicht interessiert sind oder diese sogar ablehnen. Es ist jedoch häufig so, dass beide Begriffe das gleiche Phänomen bezeichnen, einmal von der schulmedizinisch-wissenschaftlichen und einmal von der esoterisch-spirituellen Warte aus.\nDas Indigo-Phänomen gelangt zu immer größerer Beliebtheit. Der ursprünglich aus den USA stammende Esoterik-Trend findet in der heutigen Zeit Anhänger rund um den Globus. Der 29. Januar 2005 wurde schließlich zum Welt-Indigo-Tag ausgerufen und zu diesem Anlass lief auch in einigen deutschen Städten ein (fiktiver) Film mit dem Titel „Indigo“, in dem ein so genanntes Indigo-Kind eine Hauptrolle spielt. Wieso viele Eltern dem Indigo-Phänomen nicht abgeneigt sind, lässt sich an einem Beispiel erläutern (nach Hussendörfer, 2001, S. 65):\nAn diesem Beispiel wird deutlich, in welcher Situation den Eltern das Indigo-Konzept entgegenkommt. Diese Mutter ist einerseits davon überzeugt, dass ihr Sohn besondere Fähigkeiten habe, bekommt aber von ihrem Umfeld rückgemeldet, ihr Sohn hätte besondere Schwierigkeiten, sowohl in Lernsituationen als auch im Umgang mit seinen Mitschülern. Genau hier greift das Indigo-Konzept, das den Kindern besondere Eigenschaften und Fähigkeiten zuspricht und gleichzeitig besagt, dass diese Kinder gerade wegen dieser Fähigkeiten in ihrer Umwelt anecken. Indigo-Eltern gehen davon aus, dass andere Menschen die wahre Begabung ihrer Kinder verkennen (vgl. oben: „Sie [die Indigo-Kinder] sind meist sehr begabt, werden aber oft als lerngestört eingestuft“). Diese Einstellung ist aus psychologischer Sicht zunächst einmal positiv zu beurteilen, da hierbei die Stärken der Kinder und nicht deren Schwächen in den Mittelpunkt gestellt werden. Das Prinzip, das Kind nicht für seine Unzulänglichkeiten zu kritisieren, sondern seine Talente zu fördern, ist erst einmal gut. Ein Problem tritt allerdings auf, wenn das Kind tatsächlich verhaltensauffällig ist und therapeutische Hilfe benötigt, die Eltern jedoch wie in dem obigen Beispiel die Augen davor verschließen.\nAuch aus dem Buch von Doreen Virtue über Indigo-Kinder lassen sich einige Beispiele nennen, an denen man erkennen kann, wie gut gemeinte Einstellungen gegenüber Kindern sich auch zu deren Nachteil auswirken können, da sie einer adäquaten Anpassung der Kinder in unserer Gesellschaft entgegenwirken (Virtue, 2003, S. 12-15):\n„Indigo-Kinder (…) sind viel zu sehr damit beschäftigt, sich aktiv zu erträumen, wie sie die Welt retten können, als dass sie sich damit abgeben würden, ihr Bett zu machen!“ „Indigos fühlen sich schon alt, wenn sie auf die Welt kommen. In einiger Hinsicht wissen sie viel mehr als die Erwachsenen, doch weil Zeit und Geld im Bildungswesen knapp sind, haben sie nur begrenzt die Chance, ihre Begabungen zum Ausdruck zu bringen. Den ganzen Tag sind sie mit Schule und Hausaufgaben beschäftigt – und der Gipfel ist: Sie bekommen dafür keinen Pfennig!“ „Indigos sind hochgradig kreative Kinder, und ihr Denken passt nicht in die gängigen Schubladen. Diese Denkweise hat auf der Welt schon viele große Erfindungen hervorgebracht, wahre Durchbrüche. Und doch kann es passieren, dass der brillante Geist der Indigos, sofern er nicht verstanden und in angemessene Bahnen gelenkt wird, mit der Diagnose »ADS« oder »ADHS« bedacht wird. (…) Dennoch mag sich die Intelligenz der Indigo-Kinder nicht in ihrem Zeugnis niederschlagen. Vielmehr glänzen sie stattdessen mit ihren Punktzahlen bei Videospielen. (…) Oder dadurch, dass sie Wort für Wort die Texte ihrer Lieblingssongs auswendig können.“\nFür Eltern ist es schwer einzusehen, dass ihr Kind „anders“ ist und im täglichen, außerfamiliären Leben aneckt. Für Eltern ist es hingegen einfach zu glauben, dass ihr Kind „anders“ ist in dem Sinne, dass es eine besondere Fähigkeit hat, hochbegabt oder hochintelligent ist. Und genau dieses Bedürfnis der Eltern spricht das Indigo-Konzept an. Es bestätigt die Eltern in der Sichtweise, ihr Kind sei nur von der Außenwelt verkannt und in Eltern-Kind-Gruppen zum Thema Indigo finden sie Gleichgesinnte, von denen sie sich verstanden fühlen.\nEs ist jedoch außerordentlich wichtig, einem verhaltensauffälligen Kind die optimale Förderung und Hilfestellung zukommen zu lassen, und da sind wir bei dem Punkt angelangt, wo das Indigo-Konzept an seine Grenzen stößt. Die von den esoterischen Autoren propagierten Methoden wie Engeltherapie, mentales Staubsaugen, der Einsatz von Kristallen, Feng Shui oder die Anwendung der Aromatherapie, um die Indigo-Kinder zu unterstützen, entbehren jeglicher wissenschaftlicher Grundlage. Deshalb ist es wichtig, immer auch einen Kinderarzt oder Kinderpsychologen zu Rate zu ziehen. Esoterische Methoden können in Einzelfällen zusätzlich zu Schulmedizin und Schulpsychologie angewandt werden, sollten diese jedoch nie ersetzen.\nViele Eltern schreckt sicherlich die Tatsache ab, dass die Diagnose ADS und ADHS in der heutigen Zeit sehr viel häufiger gegeben wird als früher. Auch die heutzutage weit verbreitete Vergabe des Medikamentes „Ritalin“ auch schon an junge Kinder wird sowohl von Eltern als auch MedizinerInnen kritisch betrachtet. Und das ist auch gut so, denn man sollte in jedem Einzelfall genau prüfen, ob die Diagnose zutrifft und ob die Vergabe von Medikamenten wirklich nötig und hilfreich ist. Fakt ist jedoch auch, dass ADHS eine Störung ist, für deren Diagnose es genaue Kriterien und zudem gut funktionierende Behandlungsmöglichkeiten gibt, die man seinem Kind nicht vorenthalten sollte, wenn es unter diesem Syndrom leidet.\nMenschen, die das Indigo-Konzept überzeugt, sind oft sehr spirituell und befinden sich auf der Sinnsuche. Sie wünschen sich so sehr, das „Neue Zeitalter“ möge kommen, und wer wäre besser geeignet, es mitzubringen, als die Kinder? Die Esoterikautorin Carolina Hehenkamp (s. o.) beschreibt sehr schön, dass die Indigo-Kinder herbeigerufen wurden von einer Generation von Eltern und Lichtarbeitern, die für eine Neue Welt gekämpft haben, in der Frieden und Liebe herrschen werden. Es ist der Wunsch der von esoterischem Gedankengut überzeugten Elterngeneration mit ihren Kindern möge eine neue, spirituellere Ära beginnen.\nAuch das nächste Beispiel aus dem Buch von Woitinas (2004, S. 15) zeigt, dass eine gewisse Vorsicht geboten ist, um im Umgang mit den so genannten Indigo-Kindern keine narzisstische Persönlichkeitsstörung zu induzieren:\nAuch hierbei handelt es sich um einen von seiner Umwelt als Indigo bezeichneten Jungen. Problematisch erscheint die Haltung, mit der ihm seine Eltern begegnen, denn diese kann zu weiteren Fehlanpassungen und somit zu Konfrontationen mit seiner Umwelt führen.\nDie Vorstellung von Indigo-Kindern als kleinen Supermenschen findet sich in verschiedenen Variationen in fast allen Publikationen zu diesem Thema. So werden an einer Stelle Indigo-Kinder als kleine PsychologInnen bezeichnet, deren FreundInnen in Wirklichkeit ihre KlientInnen sind. Auch der „globale Lebenszweck“ wird den Indigos von den spirituellen Erwachsenen vorgeschrieben, nämlich die Regierungs-, Bildungs- und Sozialsysteme umzustrukturieren und das neue Zeitalter des Friedens einzuläuten.\nSicherlich gibt es viele Menschen, die davon überzeugt sind, dass es tatsächlich eine neue Generation von Kindern mit besonderen spirituellen Begabungen gibt. Jedoch darf man nicht außer Acht lassen, dass mit diesem Phänomen auch ein neuer Zweig auf dem Esoterik-Markt entstanden ist. Auf die Indigos folgen nämlich nun die zum jetzigen Zeitpunkt höchstens 8-jährigen Kristall-Kinder, eine neue Generation außergewöhnlicher Kinder, die ebenfalls höchst sensitiv und medial begabt sein soll. Nach Ansicht der geschäftstüchtigen Autorin Doreen Virtue, die nach ihrem Buch über Indigo-Kinder jetzt auch eines über Kristall-Kinder auf den Markt gebracht hat, werden diese neuen Kinder manchmal irrtümlich als autistisch bezeichnet. Im Gegensatz zu den kämpferisch veranlagten und handlungsorientierten Indigos seien die Kristall-Kinder eher sanft und gelassen.\nZahlreiche weitere Bücher zu diesen Themen werden publiziert, Seminare für Eltern und LehrerInnen werden angeboten und man kann nun auch durch Einsenden eines Schwarz-weiß- oder Farbfotos eines Kindes herausfinden lassen, ob es sich um ein Indigo-Kind handelt. Ganz ohne persönlichen Kontakt mit dem Kind, jedoch gegen Gebühr, versteht sich. So sollte man stets im Einzelfall sehr sorgfältig prüfen, ob ein gewisses Angebot dem Kind auch wirklich nützt, oder ob es ihm nicht eher schaden könnte.\nEs ist sehr wichtig, dass Eltern eines verhaltensauffälligen Kindes keine schnellen Lösungen von schulmedizinischen oder alternativen Diagnosen und Heilmethoden erwarten. Oft dauert es eine gewisse Zeit, bis die Diagnose ADHS mit Sicherheit gestellt werden kann. Es gilt immer mit dem zuständigen Kinderarzt oder Psychologen abzuklären, welche individuellen Maßnahmen für das Kind förderlich sein könnten. Ob eine Behandlung nötig ist und welche Kombination von Ergotherapie, sonderpädagogischen Maßnahmen, Bewegungstherapien, Psychotherapie, medikamentöser Behandlung und alternativen Methoden anzuwenden ist, kann ein anerkannter Experte am besten in Zusammenarbeit mit den Eltern entscheiden.\nAnstatt, wie Woitinas vorschlägt, das Kind selbst zu fragen, wie man mit ihm umgehen soll, wenn man als Eltern mit der Erziehung nicht weiter weiß, sollte man sich lieber professionelle Hilfe einholen. Erziehung muss von den Eltern kommen und darf nicht auf das Kind abgeschoben werden. Kinder brauchen Grenzen, müssen in die gesellschaftlichen Normen und Werte eingeführt werden und verdienen konsequente Erziehungsmethoden. Örtliche Erziehungs- oder Familienberatungsstellen können Hilfestellung für verhaltensauffällige Kinder und Rat suchende Eltern bieten.\nBesondere Kinder sind auch immer eine besondere Belastung für die Eltern. Ein Paar muss sich einig sein bei der Erziehung seines Nachwuchses, was nicht selten ebenfalls zu Unstimmigkeiten führt. Wenn ein Partner zu der Überzeugung gelangt ist, sein Sohn oder seine Tochter sei ein Indigo-Kind, der andere Partner hält das jedoch für Unsinn, ist ein Konflikt meist vorprogrammiert. An unsere Beratungsstelle wenden sich häufig Paare, von denen sich ein Partner stark für Esoterik interessiert, der andere dieses Gedankengut jedoch strikt ablehnt. Ein (oder mehrere) Beratungsgespräch(e) können oft sehr hilfreich sein. Gerne steht Ihnen das Team vom Sekten-Info Essen e.V. für Orientierungs- und Beratungsgespräche sowie zur Informationsvermittlung zur Verfügung.\nBetroffene Eltern, LehrerInnen und ErzieherInnen können auch unter folgenden Internetseiten Hilfe bekommen:\n1. Carroll, L. & Tober, J. (2000). Die Indigo-Kinder. München: KOHA-Verlag. 2. Harland, S. (2003). Hyperaktiv oder hochbegabt? Bergisch Gladbach: Verlagsgruppe Lübbe GmbH & Co. KG. 3. Hehenkamp, C. (2002). Botschafter einer neuen Generation – die Indigo-Kinder. In: Sein, 83/02. 4. Hussendörfer, E. (2001). Indigo-Kinder – Botschafter einer neuen Zeit? In: esotera 08/01. 5. Pöhlmann, M. (2002). „Indigo-Kinder“ – Künder eines Neuen Zeitalters? Materialdienst der EZW 12/2002. 6. Virtue, D. (2003). Das Praxisbuch für Indigo-Eltern. 2. Auflage. München: KOHA-Verlag. 7. Virtue, D. (2004). Die Kristall-Kinder. München: KOHA-Verlag. 8. Woitinas, S. (2004). Wer sind die Indigo-Kinder? Herausforderungen einer neuen Zeit. 4. Auflage. Verlag Urachhaus.", "language": null, "image": null, "pagetype": null, "links": ["https://sekten-info-nrw.de", "https://sekten-info-nrw.de", "#", "https://sekten-info-nrw.de/beratung/schweigepflicht-und-datenschutz-in-der-beratung", "https://sekten-info-nrw.de/beratung/wie-wir-arbeiten", "https://sekten-info-nrw.de/beratung/terminanfrage", "#", "https://sekten-info-nrw.de/information/zahlen-und-fakten", "https://sekten-info-nrw.de/information/themenbereich", "https://sekten-info-nrw.de/information/artikel", "https://sekten-info-nrw.de/information/infomaterial", "https://sekten-info-nrw.de/information/literaturverzeichnis", "#", "https://sekten-info-nrw.de/praevention/materialien", "https://sekten-info-nrw.de/praevention/schulungen-und-vortraege", "https://sekten-info-nrw.de/praevention/medien-und-presse", "https://sekten-info-nrw.de/praevention/checklisten", "#", "https://sekten-info-nrw.de/ueber-uns/kontakt", "https://sekten-info-nrw.de/ueber-uns/unser-team", "https://sekten-info-nrw.de/ueber-uns/verein", "https://sekten-info-nrw.de/ueber-uns/spenden", "https://sekten-info-nrw.de/aktuelles", null, "https://sekten-info-nrw.de/ueber-uns/kontakt", "mailto:kontakt@sekten-info-nrw.de", "https://sekten-info-nrw.de/information/artikel", "https://sekten-info-nrw.de/information/artikel/schule", "https://sekten-info-nrw.de/information/artikel/schule/indigo-kinder-ein-neuer-esoterik-trend", "mailto:kontakt@sekten-info-nrw.de", "tel:+49201234646", "https://sekten-info-nrw.de/impressum", "https://sekten-info-nrw.de/datenschutz"]}