{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/pdf/199421608.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Schriftenreihe  \nForschungsforum Öffentliche Sicherheit\n \n1 \n \n \n  \n \n   \n \n  \n \n  \n \n   \n \n  \n \n   \n \n  \n \n   \n \n  \n \n Pandemie: Wahrnehmung der \ngesundheitlichen Risiken durch \ndie Bevölkerung und \nKonsequenzen für die  \nRisiko- und Krisenkommunikation \n \nLars Günther, Georg Ruhrmann, Jutta Milde \n  \n \n2 \n  \n \n  \n  \n \n3 \n Forschungsforum Öffentliche Sicherheit \nSchriftenreihe Sicherheit Nr. 7 \nJuni 2011 ISBN: 978 ‐3‐929619‐69‐5 \n \nAnschrift: \nFreie Universität Berlin \nFabeckstr. 15 \n14195 Berlin Tel:  +49 (0)30 838 57367\nFax: +49 (0)30 838 57399 \nwww.schriftenreihe ‐sicherheit.de \nkontakt@schriftenreihe ‐sicherheit.de \n  \nÜber die Autoren \nLars Günther ist wissenschaftlicher Mitarbeiter am L ehrstuhl für Grundlagen medialer Kommunikation und de r\nMedienwirkung des Instituts für Kommunikationswissenschaft der Friedrich ‐Schiller‐Universität Jena. Er hat \nMedienwissenschaft, Germanistische Literaturwissenschaft und Neuere Geschichte an der Universität in Jena\nstudiert.  \nProf. Dr. Georg Ruhrmann ist Professor und Inhaber de s Lehrstuhls für Grundlagen medialer Kommunikation \nund der Medienwirkung des Instituts für Kommunikationswissenschaft der Friedrich ‐Schiller‐Universität Jena. \nHabilitation zum Thema Risikokommunikation am Beis piel der Gentechnologie an der Universität Münste r\n(1994). Forschun gsschwerpunkte: TV ‐Nachrichtenforschung, Wissensc haftskommunikation, Risikokommuni ‐\nkation,  Medien und Integration.  \nDr. Jutta Milde ist wissenschaftliche Mitarbeiterin am  Lehrstuhl Grundlagen medialer Kommunikation und de r\nMedienwirkung des Instituts für Kommunikationswissenschaft der Friedrich ‐Schiller‐Universität Jena. Dort \nPromotion zum Thema „Verständlichkeit von Wissensc haftsfernsehen“ (2008). Forschungsschwerpunkte:\nWissenschaftskommunikation, Gesundheitskommunikation, Verstehens ‐ und Verständlichkeitsforschung von \nMedieninhalten. \nKontakt zu den Autoren   \nLars Günthe r \nProf. Dr. Georg Ruhrmann \nDr. Jutta Milde Institut für Kommunikationswissenschaft der Friedrich ‐Schille r‐Universität Jena\nErnst‐Abbe‐Platz 8 \n07743 Jena   \n \n4 \n   \n \n5 \n Inhaltsverzeichnis \n1. Einleitung\t.................................................... ............................................................... ..................................\t7  \n2. Risikowahrnehmungsforschung\tbei\t gesundheitlichen\tThemen,\tinsbes ondere\t\nInfektionserkrankungen\tu nd\tSeuchenausbrüchen\t.................. ................................................\t11  \n2.1\tEigenschaften,\tB ewertungen\tund\tPrävention\tvon\tRisiken\t..... ...........................................\t11  \n2.2\tRisikokla ssifikation\t...................................... ............................................................... .......................\t15  \n2.2.1\tRisi kotypen\t............................................. ............................................................... ........................\t15  \n2.2.2\tRisiko phasen\t............................................ ............................................................... ......................\t16  \n2.3\tEigenschaften\tder\tRisiko ‐\tund\tKrisenkommunikation\t......... ...............................................\t18  \n2.4\tSoziale,\tkulturelle\tund\tgese llschaftliche\tEinflussfaktoren\t auf\tdie\t\nRisikowahr nehmung\t............................................. ............................................................... ..............\t20  \n2.5\tIndividuelle\tund\tpsychologis che\tEinflussfaktoren\tauf\tdie\tRi sikowahrnehmung\t.....\t21  \n2.6\tZwischenfazit/\tForschung sbedarf/\tForschungsfragen\t......... ..............................................\t23  \n3. Risiko‐\tund\tKrisenkommunikationsforschung\t\tbei\tgesundheitlichen \tRisiken,\t\ninsbesondere\tInfektionserkranku ngen\tund\tSeuchenausbrüchen\t..... ................................\t25  \n3.1\tZiele\tder\tRisiko‐\tund\tKrisenkommunikation:\tImpfung\tund\tHygi ene\t............................\t25  \n3.2\tAkteure\tder\tRisiko‐\tun d\tKrisenkommunikation\t............... .....................................................\t29  \n3.2.1\tPolitisc he\tAkteure\t...................................... ............................................................... ..................\t29  \n3.2.2\tÄrzte\t................................................... ............................................................... ...............................\t32  \n3.2.3\tMedien\t.................................................. ............................................................... ............................\t33  \n3.3\tKommunikation\tvon\tNicht‐Wisse n,\tUnsicherheiten\tund\tmedizini schen\t\nGewissheiten\t.................................................. ............................................................... ........................\t35  \n3.4\tZwischenfazit/\tForschung sbedarf/\tForschungsfragen\t......... ..............................................\t37  \n4. Bewertung\tder\tH1N1\tPandemie\taus\t der\tPerspektive\tder\tRisikowahrn ehmungs‐\t\t\nund\tRisikokommunikations forschung\t–\tThesen\t.................... ...................................................\t39  \n5. Folgerungen\t/\tKonseq uenzen\tfür\tdie\tRisikokommunikation\t........ ......................................\t43  \n5.1\tKriterien\tde r\tResilienz\t................................... ............................................................... ....................\t43  \n5.2\tKriterien\tder\tdialogisch en\tRisikokommunikation\t............ ....................................................\t46   \n \n6 \n 5.3\tWidersprüche\tund\tAkzeptanz \tvon\tRisikokommunikation\t........ ........................................\t48  \n5.4\tScience\t Literacy\t.......................................... ............................................................... ...........................\t51  \n5.5\tRolle\tvon\tGlaubwürdig keit\tund\tVertrauen\t................... ............................................................\t52  \n5.5.1\t Kompetenz\t..................................................... ............................................................... .........\t53 \n5.5.2\t Vertrauen\t..................................................... ............................................................... ...........\t54 \n6. Folgerungen/\tKonsequenzen\tfür \tdie\tKrisenkommunikation\t......... .....................................\t57  \n6.1\tExterne\tKrisen kommunikation\t............................... ............................................................... .......\t57 \n6.2\tInterne\tKrisen kommunikation\t............................... ............................................................... ........\t59 \n6.3 Schluss:\t\tHerausforderungen\tfür\teine\teffektivere\tKrisenkommunik ation\t..................\t60  \n7. Literaturver zeichnis\t.......................................... ............................................................... .....................\t63   \n \n7 \n  \n1. Einleitung  \nDie Sicherheitswahrnehmung der Gesellscha ft, von Organisationen und Individuen hat \nsich in den letzten Jahrzehnten verändert . Zum einen steigt die Zahl neuer und \nneuartiger Risiken wie terr oristischen Anschlägen – etwa mit biologischen Kampf-\nstoffen. Zudem treten vielfältige sozi ale, kulturelle und politische Folgen \nwissenschaftlich-technischer Entdeckungen oder innovativer Entwicklungen auf, die \nmöglicherweise vom Staat beziehungsweis e vom Gesetzgeber re guliert – und später \nauch de- oder wieder re-reguliert werden  müssen. In der Gesells chaft herrscht eine \nzum Teil durch staatliche Stel len, aber auch durch Medi en suggerierte Sicherheit \nbezogen auf das zu garantierende hohe Schutzniveau der Bevölkerung. Gemeint sind \nhier zum Beispiel die hohen Rechtsstandard s in unserer Gesellschaft oder die gute \nmedizinische Versorgung, auf di e die Bevölkerung vertraut.  \nVeränderte Risiken und ihre Wahrnehmung durch die Menschen erfordern einen \nneuen Umgang mit den Risiken, ein neues Risikomanagement und im Ereignisfall – \nbei Eintritt des Risikos, beziehungsweise ei nes Schadens – eine umfassende Krisen-\nbewältigung. Dies vor allem dann, wenn die Risikothemen in der breiten \nÖffentlichkeit (medial) diskutiert werden  (vgl. Görke/ Ruhrmann 2003; Görke 2008; \nRenn/ Schweizer/ Dreyer/ Klinke 2007: S. 9; Ruhrmann 2008; 2010). \nZu den nicht zu unterschätzenden Risike n unserer Gesellschaft gehören auch \nInfektionskrankheiten. Diese können sich durch die hohe Mobilität von Personen und \nGütern in der globalisierten Welt schnell zu Epidemien1 und Pandemien2 ausweiten. \nHinzu kommt, dass durch den Klimawande l auch neue Regionen von Krankheits-\nerregern besiedelt werden. Dabei bergen  Infektionskrankheiten sowohl für das \neinzelne Individuum als auch für den Staat und die Gesellsch aft als Ganzes ein Risiko \nin sich: Das Individuum möchte sich vor der Krankheit schützen und der Staat möchte \nweiterhin „überlebensfähig“ und  handlungsfähig bleiben. Di e Gefahr ist, dass Seuchen \nStaaten in existenzielle Krisen stür zen können. Ein weiträumiger und vor allem \nlängere Zeit andauernder Zusammenbruch öffentlicher und wirtschaftlicher Struk-\nturen, Systeme und Funktionen stellt fü r Staaten eine Katastrophe dar.  \n                                                 \n1 Eine Epidemie ist die zeitliche und örtliche Häufung einer Krankheit. \n2 Unter einer Pandemie versteht man eine länder ‐ und kontinentübergreifende Ausbreitung einer \nKrankheit. Der Nationale Pandemieplan definiert die Influenzapandemie als „eine weltweite Influenza ‐Epidemie, die durch ein neuartiges Influenzavirus verursacht wird und zu Erkrankungs ‐ \nund Sterberaten führt, die saisonale, auch schwere Influenzawellen um ein Vielfaches übertreffen“, (Expertengruppe Influenza ‐Pandemieplanung am Robert ‐Koch‐Institut (Hrsg.) 2007: S. 7).  \n \n8 \n Mindestens 25 Millionen Menschen3 starben während der Span ischen Grippe in den \nJahren von 1918 bis 1920. Die Angst vor ei nem neuen Influenzavirus solcher \nGrößenordnung lässt die Frage aufkommen, wie infrastrukturelle Maßnahmen auf-\nrechterhalten werden sollen, wenn medizini sches Wissen diese Ri siken nur vermeint-\nlich beherrschbar gemacht hat. \nSeuchen werden immer eine Herausforderung für Staat und Gesell schaft darstellen. \nAn den jeweiligen Fall angepasst, mü ssen kommunikative Umgangsformen und \nStrategien gefunden werden, wie die Bevölke rung ausreichend informiert wird und ein \nweiterer Ausbruch verhindert werden kann. Die Risikokommunikation kann hierbei \nmehr oder weniger erfolgreich verlau fen. Trotz Schutzmaßnahmen und einer \nAufklärungskampagne ist es beispielsweise  den USA nicht gelungen, die Ausbreitung \ndes West-Nil-Virus‘ von der Ost- an die Westküste einzudämmen. Auch in Deutsch-\nland konnte im Jahr 2009 nicht umgesetzt werden, die Bevölkerung ausreichend über \nden Erreger H1N14, auch „Schweinegrippe“5 genannt, zu informieren (vgl. Feufel/ \nAntes/ Gigerenzer 2010).  \nDie „Schweingrippe“ war die erste we ltweite Pandemie seit 1968. Sie begann 20096, \nerreichte im Herbst des Jahres ihren Höhepunkt und klang dann 2010 wieder ab (vgl. \nBuda/ Köpke/Haas 2010: 1223f.). Die medial e Berichterstattung hatte kein durch-\ngehend hohes Interesse an de m Thema; ihren Höhepunkt erre ichte sie im Herbst 2009 \n– kongruent zur Pandemie. Mit dem Au fkommen von H1N1 entbrannte eine \ngesellschaftliche Debatte über den speziellen Impfstoff gege n das Virus, wie auch zu \nImpfstoffen allgemein. Von Seiten der Regieru ng ist es nicht gelungen, diese Debatten \nzu beenden und die Bevölkerung ausr eichend aufzuklären (vgl. ebd.). \nZiel der vorliegenden Expertise ist dahe r, die öffentliche Wahrnehmung gesundheit-\nlicher Risiken am Beispiel der Risiko- und Krisenkommunikation über die „Schweine-\ngrippe“ aufzuarbeiten, um daraus Handl ungs- und Kommunikationsempfehlungen für \nPolitik, Wirtschaft und Wissenschaft abzuleiten.  \nDazu befasst sich Kapitel 2 zunächst m it der Risikowahrnehmung und erläutert die \nzentralen Eigenschaften des Risikos (Kap. 2.1), der Wahr nehmenden (Kap. 2.2) sowie \nder Risikokommunikation (Kap. 2.3) und st ellt sowohl soziale, kulturelle und \ngesellschaftliche als auch individuelle und psychologische  Einflussfaktoren auf die \nRisikowahrnehmung in den Mittelpunkt  der Betrachtungen (Kap. 2.4 und 2.5). \n                                                 \n3 Die Zahlen variieren und werden teilweise auf bis zu 50 Millionen geschätzt.  \n4 Es handelt sich hierbei um einen Influenza ‐A Subtypen. \n5 Der Virus hängt jedoch nicht unmittelbar mit dem Kontakt zu Schweinen zusammen (vgl. Stech/ \nBeer/ Vahlenkamp/ Harder 2010: 1231). \n6 Am 24. April 2009 hat die Weltgesundheitsorganisation sie als Notfall für die öffentliche \nGesundheit bezeichnet. Die Erklärung zur Pandemie folgte am 11. Juni 2009.  \n \n9 \n Kapitel 3 setzt sich mit der Risikokomm unikation auseinander, zunächst mit all-\ngemeinen Betrachtungen, dann aber spezifisc h und bezogen auf die „Schweinegrippe“. \nKapitel 4 fasst die ersten Befunde zusamm en und bewertet die H1N1-Pandemie aus \nder Perspektive der Risikowahrnehm ungs- und Risikokommunikationsforschung. \nDaraus abgeleitet werden Konsequen zen für die Risiko-  (Kapitel 5) und \nKrisenkommunikation (Kapitel 6) formuliert.    \n \n10 \n   \n \n11 \n 2. Risikowahrnehmungsforschung bei gesundheitlichen \nThemen, insbesondere Infektionserkrankungen und Seuchenausbrüchen \nDas folgende Kapitel beschäftigt sich m it dem Risikobegriff aus der Perspektive der \nindividuellen Wahrnehmung. Dazu  wird zunächst der Begriff „Risiko“ für die vor-\nliegende Untersuchung definiert. Danach folg en Unterkapitel, die sich mit Beding-\nungen der Wahrnehmung und situativen Eigens chaften sowie sozialen, gesellschaft-\nlichen, psychologischen und indi viduellen Einflussfaktoren beschäftigen. Das Kapitel \nkann somit als eine Vorbetrachtung angese hen werden, die die zentralen Begriffe \nerklärt, welche für die weiteren Betr achtungen der Expertise wichtig werden. \n2.1 Eigenschaften, Bewertungen und Prävention von Risiken \nDer Fokus liegt in dieser Expertise auf de m Begriff des Risikos. Deshalb sollen die \nfolgenden Abschnitte ihn definieren, auf Risikobewertungen und die Prävention in \nForm von Impfungen und Hygiene als Maßnahme gegen Risiken eingehen. \nRisiken7 können als das Produkt von Wahrschein lichkeit und Schaden, etwa in Form \nnegativer Folgen eines Handelns verstand en werden (vgl. Rowe 1987; Timm 2009: \n1122). Risiken gelten dabei als eine r Entscheidung beziehungsweise Handlung \nzurechenbar und unterscheiden sich von Ge fahren – etwa Naturkatastrophen (Erd-\nbeben, Flut, Sturm u.a.), bei denen dies ohne weiteres nich t möglich ist (vgl. Bonß \n1995; Luhmann 1991a; von Everfe ldtn/ Glade/ Dikau 2008). \nBesonders gesundheitliche Ri siken haben einen hohen Stel lenwert, da sie in der \nbreiten Öffentlichkeit aber auch im priv aten und persönlichen Umfeld thematisiert \nwerden. Gerade deshalb sind gesundheitliche  Risiken auch für die Medienbericht-\nerstattung relevant. Der Risikobegriff b ezeichnet Unsicherheiten, die bewusst \neingegangen werden, um ein meist auch unsic heres Ziel zu erreichen. Gemeint sind \ndemnach nicht nur unvermeidliche, allgegenwä rtige und nicht-zurechenbare Gefahren \n(vgl. Timm 2009: S. 1122). Der Soziologe Ul rich Beck (vgl. 1986) unterstreicht mit \nseiner Bezeichnung der „Risikogesellschaft“  den hohen Stellenwert des Risikos in \nunserer modernen Welt. Die Bewertung ei nes Risikos beruht auf dem Spannungs-\nverhältnis zwischen unabwendbarem Schi cksal und Eigenverantwortung (vgl. Renn/ \n                                                 \n7 Der Risikobegriff ist schon älter und wird bereits seit dem 12. und 13. Jahrhundert im Kontext des \nSee‐ und Fernhandels in italienischen Städten verwendet (vgl. Bonß 1995: S. 49 ff.); seine aktuelle \nBedeutung existiert seit der Neuzeit/ Aufklärung und hängt mit der Entscheidungsfreiheit des Individuums zusammen (vgl. Luhmann 1991b). Negative Folgen werden als Risiken, positive als Chancen bezeichnet.  \n \n12 \n Schweizer/ Dreyer/ Klinke 2007: S. 20). Me nschen entwickeln für ihre Risiko-\nbeurteilung mentale Konstrukte, die durch ih r Handeln beeinflussbar werden; das heißt \nEinschätzungen beruhen auf Erfahrungen im Alltagshandeln. Ob diese Bewertungen \npositiv oder negativ sind, ist eine Frage de r subjektiven Beurteil ung (vgl. Kapitel 2.4 \nund 2.5). \nMit dem Begriff des Risikos beschäftigen sich verschiedene Wissenschaften. Denken \nwir an die statistischen Verfahren in der Mathematik, Risikomana gement-Theorien in \nden Wirtschaftswissenschafte n oder Krankheitsrisiken in der Medizin – um nur ein \npaar zu nennen. Dabei wird der Risikobegr iff auch unterschiedlich verwendet (vgl. \nBonß 1995; Ruhrmann 1996; 2001; 2008; von Ever feldt/ Glade/ Dikau 2008; Heath/ \n0´Hair 2010). Die quantitativ orientierte Fo rschung versucht Risiken zu messen. Die \nqualitative Variante ist mehr an den „Vorstellungen, Entscheidungen und Handlungen \nvon Menschen“ (Timm 2009: S. 1123) orientiert. \nIm mathematischen Sinn wird das Ri siko als ein Produkt aus Schadenshöhe und \nEintrittswahrscheinlichkeit definiert (vgl. Rowe 1977):  \nRisiko = Schadenshöhe x Eint rittswahrscheinlichkeit \nWie aus der Formel zu entnehmen ist, ergibt sich das Risiko aus der Wahr-\nscheinlichkeit eines Schadens. Verringert si ch die Wahrscheinlic hkeit, dann verringert \nsich auch das Risiko. Nach Bernoulli ka nn durch viele Beobachtungen des gleichen \nFalles die unbekannte Wahrschein lichkeit geschä tzt werden.  \nWährend eine solche Gleichung in der Ökonomie sinnvoll eingesetzt werden kann \n(vgl. Bonß 1995), birgt sie doch einige Problem atiken, sofern sie auf den Bereich der \nGesundheit angewandt wird. Kritisch wird oft angemerkt, Gesundheitsrisiken seien \nwenig vergleichbar (vgl . Timm 2009: S. 1124), weil  sich Krankheiten bei \nverschiedenen Individuen auch unterschiedl ich entwickelten. Zudem fehlt in vielen \nFällen die nötige Evidenz, um Ergebnisse wirklich verallgemeinern zu können. Die \nBefunde der Epidemiologie und aus Tierve rsuchen liefern jedoch methodisch gute \nquantitative Bewertungen: Auf deren Grundl age können die Folgen für eine Gesell-\nschaft abgeschätzt und die Option mit den geringsten negativ en Konsequenzen \nausgewählt werden (vgl. Renn/ Schweizer / Dreyer/ Klinke 2007: S. 20). Dennoch \nliefert die technische Risikoabschätzung eher  analytische und desk riptive Ergebnisse, \nsie sagt indes nichts über die Akzeptanz eines Risikos in der Gesellschaft aus. \nIm Kontrast zu den quantitativen Bewe rtungen stehen die subjektiven, häufig \nqualitativen Bewertungen von Menschen (L aien), die stark von denen der Wissen-\nschaftler (Experten) abwe ichen können. Unter den Begriff der „epistemischen \nWahrscheinlichkeit“ fallen s ubjektive Eindrücke, da Menschen permanent ihre eigene  \n \n13 \n Welt konstruieren und Risiken mit ihren eigenen Maßstäben und Wahrscheinlich-\nkeiten bewerten (vgl. Guraba rdhi/ Gutteling/ Kuttschreuter  2004: S: 324; Timm 2009: \nS. 1127). Eigene und soziale Erfahrungen und psychologische Mechanismen treiben \ndiese Beurteilung an; mentale Prozesse sorg en für das Ausbilden eines individuellen \nKonstrukts. Die Risikoeinschätzung wird von Ereignisassoziationen ebenso beein-\nträchtigt wie von sozialen, polit ischen und kulturellen Einflüssen (vgl. Kapitel 2.4), \nund Emotionen, die diese Einschätzungen begleiten (vgl. Cacciatore/ Scheufele/ \nCorley 2011: S. 388). Interpersonale Ko mmunikation könnte für das Individuum bei \nRisiken einen entscheidenderen Einfluss haben, als objektiv e Kriterien (vgl. \nKuchinskaya 2011: S. 406). Für die Laien beginnt oft ein Prozess des Abwägens \nzwischen Nutzen und Schaden. Hinzu kommt ein eventuelles Misstrauen in \nwissenschaftlich-quantitative Vorgehensweisen wie Stic hprobenbildung, Generalisier-\nbarkeit von Tierversuchen und di e fehlende Selbstkritik ei niger Wissenschaftler (vgl. \nTimm 2009: S. 1127).  \nQuantitative und qualitative Risikobewertungen weichen stark voneinander ab, beide \nsind jedoch sinnvoll: Quantitative Analysen identifizieren Risiken und bewerten sie, \nnicht zuletzt haben sie eine Auswirkung au f die Regulierung, wie die Zulassung von \nArzneimitteln. In eine generelle Bewertung des Sachverhaltes müssen jedoch auch \nsubjektive Faktoren einbezogen werden. „U nterschiedliche Bewe rtungen sollten als \nRisikokommunikation in einen gleichberech tigten und offenen Dialog eingebracht \nwerden“, (ebd.: S. 1128; vgl. auch Schütz/ Wiedemann 2008: S. 370; vgl. Kapitel 2.3). \nWie sich die „objektive Realität“ in den Wahrnehmungen des Individuums \nniederschlägt, hängt von vielen Faktoren ab. So ist zum Beispiel die Einstellung \ngegenüber präventiven Maßnahmen als ein Konglomerat aus objektiven Anleitungen \nvon Experten und subjektiven Einstellungen zu sehen. \nPrävention meint „die Gesamtheit alle r Maßnahmen, die eine gesundheitliche \nSchädigung gezielt verhindern, weniger wa hrscheinlich machen oder ihren Eintritt \nverzögern“ (Franzkowiak 2008: S. 195). Es ist die zielgerichtete Vermeidung von \nKrankheiten und kann deshalb als eine Form  der Risikoabwehr betrachtet werden. \nDabei muss sich die Risikokommunikation an die jeweilige Krankheit anpassen.  \nDie gegenwärtige Prävention im gesundheitspo litischen Kontext folgt dem triadischen \nStrukturmodell aus primärer, sekundärer und tertiärer Prävention (vgl. Tabelle 1). \nUnter der primären  Prävention versteht man dabei die Krankheitsverhütung solange \ndie Krankheit noch nicht aufgetreten ist. Sekundäre  Prävention ist die \nKrankheitsfrüherkennung und unter tertiärer  Prävention fällt die Verhütung von \nKrankheitsverschlechterung (vgl. ebd.: S. 197).8 \n                                                 \n8 Die Dreiteilung stammt aus den 1960 bis 1980er Jahren, ist jedoch weiterentwickelt und präzisiert \nworden. Nicht im Widerspruch dazu steht das Spezifitätsmodell (universell – spezifisch ‐ indiziert) \nder Prävention (vgl. Franzkowiak 2008: S. 200).  \n \n14 \n Tabelle 1: Triadisches Strukt urmodell der Präventionsstufen \nEbene Ansatzpunkt Maßnahmen Ziele \nPrimär-  \nprävention Vor Eintritt der (biolog-\nischen) Schädigung Vermeidung auslösender \noder vorhandener Teilur-\nsachen; individuelle Er-\nkennung Risikosenkung bis \nRisikoeliminierung; \nSenkung der Wahr-\nscheinlichkeit eines \nKrankheitseintrittes \nSekundär- \nprävention Entdeckung von Früh-\nstadien einer Erkrankung \nund deren erfolgreiche \nFrühtherapie Gesundheitschecks; Vor-\nsorgeuntersuchungen; \nspezifische Früherken-\nnungsmaßnahmen Senkung der Inzidenz \nvon manifesten oder \nfortgeschrittenen \nErkrankungen \nTertiär-  \nprävention Behandlung manifester \nKrankheiten und Inter-\nvention zur Verhind-\nerung bleibender Funk-\ntionseinbußen Wirksame Behandlung \neine symptomatisch ge-\nwordenen Erkrankung Verschlimmerung der \nKrankheit verzögern, \nLeistungsfähigkeit \nwiederherstellen; \nInzidenz absenken \n(Tabelle nach Franzkowiak 2008: S. 198) \nZur Prävention zählt jedoch nicht nur  die Vermeidung ei ner Schädigung im \nklassischen Sinn, sondern auch die Ges undheitsförderung durch das Stärken von \nRessourcen wie beispielsweise die Ge sundheitserziehung. Dabei können psycho-\nedukative Verfahren (Aufklärung und Wissens vermittlung auf individueller Ebene) \nebenso helfen wie sozioedukative (prä ventive Prozesse in Gruppen und Organi-\nsationen) (vgl. ebd. S. 208). \nNeben Impfungen zählt auch die Hygiene zu  den infektionsabwehrenden Maßnahmen \nund ist damit ein wichtiger Teil der Präv ention. Bergler stellt eine zunehmende \nVerhaltensgleichgültigkeit fest und „gleichz eitig [abnehmendes] Vertrauen in die \nentscheidende Wirksamkeit regelmäßig pr aktizierter, alltäglicher, persönlicher \nHygienemaßnahmen [wie Händewaschen] aber auch spezifische Hygiene- und \nPräventionsmaßnahmen [Grippeschutzimpf ungen oder Vorsorgeuntersuchungen]“, \n(Bergler 2008: S. 1264; vgl. Kapitel 2.2). Da durch entstehen neue Risiken, die mehr \nAufklärung benötigen aber generell auch  mehr Bereitschaft des Individuums, \nentsprechende Informationen zu verarbeiten. \nBeim Thema HIV/ AIDS wurde beispiel sweise auf Aufklärung und ein bewusstes, \neigenverantwortliches Schutzverhalten gese tzt. Durch Werbekampagnen rücken die \nRisiken einer Ansteckung in das Gedächtnis  der Menschen (vgl. Lehmann/ Töppich  \n \n15 \n 2009 S. 1147). Dennoch nimmt weltweit die Bedrohung durch Infektionskrankheiten \nzu (vgl. Bergler 2008: S. 1264). \nDas folgende Kapitel wird sich mit den Risikoklassifikationen au seinandersetzen, die \nden Menschen dabei helfen können, Risiken selbst einzustufen und zu Entscheidungen \nzu gelangen. \n2.2 Risikoklassifikation \nGesundheitsrisiken nehmen bei Menschen eine  entscheidende Rolle ein, weil sie eine \nunmittelbare Auswirkung auf ihr Leben habe n. Wie die bisherige Betrachtung gezeigt \nhat, weichen die Einschätzungen von Laie n von denen der Experten ab. Subjektive \nEindrücke wie Vorerfahrungen haben für Laie n einen entscheidenden Stellenwert. In \nWissenschaftsdiskursen und Risikodebatten wurde in den 1970er und 1980er Jahren \nzunächst vermutet (vgl. Ruhrmann 1996; Gura bardhi/ Gutteling/ Kuttschreuter 2004: \nS: 323), dass diese Abweichungen auf Seiten der Laien durch „unsachgemäße \nInformation, fehlendes Verständnis oder mangelnde Bereitscha ft, sich auf die \nsachliche Problematik ernsthaft einzulasse n“ (Timm 2008: S. 1126) zu erklären seien. \nDiese Begründung ist jedoch zu kurz gefasst und zu einseitig. A llein durch bessere \nAufklärung lässt sich das Problem nich t beheben. Die Unterscheidung zwischen \nobjektiven Risiken, wie si e von den Wissenschaftlern eingeschätzt werden, und \nsubjektiven Risiken aus Sicht de s Individuums bleibt bestehen.  \nLaien verlassen sich auf ihre eigene n Bewertungen. Um Risiken jedoch adäquat \neinschätzen zu können, sollten Informati onen zur Verfügung stehen, die es ihnen \nermöglichen, eine eigene Beurteilung der Gefahrenlage zu entwickeln. Sinnvoll wäre \ndemnach hier die Kommunikation von Risi kotypologien, wie sie vom wissenschaft-\nlichen Beirat der Bundesregierung Globale  Umweltveränderungen (1998) oder von der \nWorld Health Organisation (WHO) entwickelt wurden.  \n2.2.1 Risikotypen \nRisiken lassen sich hinsichtlich verschie dener Merkmale typisieren, insbesondere \nhinsichtlich der jeweiligen Ausprägunge n von Eintrittswahrsche inlichkeiten und \nSchadenshöhen. Die nachfolgende Typi sierung von Risiken stammt vom wissen-\nschaftlichen Beirat der Bundesregierung Globale Umwe ltveränderungen (1998) und \nfasst Schadensereignisse zusammen. Die Ri siken werden dabei mit Bezug auf die \ngriechische Mythologie9 typisiert und entsprechende  Kommunikationsstrategien \nerläutert (vgl. Renn/ Schweizer / Dreyer/ Klinke 2007: S. 145). \n                                                 \n9 Der Rückbezug auf die griechische Mythologie wurde gewählt, um die zeitunabhängige Geltung \ndieser Gefahren zu demonstrieren.  \n \n16 \n Tabelle 2: Risikotypen \nName Charakterisierung Strategie Beispiele \nSchwert des  \nDamokles Hoher Schaden im \nEintrittsfall, geringe Ein-\ntrittswahrscheinlichkeit Katastrophenpotential \nreduzieren Kernenergie, \nStaudämme \nZyklop Hoher Schaden, unbekannte \nWahrscheinlichkeit Eintrittswahrschein-\nlichkeit ermitteln Überschwemm-\nungen, Erdbeben \nPythia Schaden ungewiss, Ein-\ntrittswahrscheinlichkeit \nungewiss (potentiell hoch) Vorsorge verbessern Treibhauseffekt, \nBSE, gentechno-\nlogische Anwend-\nungen \nBüchse der  Pandora Schaden ungewiss (Ver-\nmutungen), \nEintrittswahrscheinlichkeit \nungewiss Ersatzstoffe bereit-\nstellen Persistente \norganische Stoffe, \nEndokrin wirk-\nsame Stoffe \nKassandra Schaden hoch, \nEintrittswahrscheinlichkeit \nebenfalls hoch Langfristverantwort-\nung stärken Anthropogener \nschleichender \nKlimawandel \n \nMedusa Schaden gering, \nEintrittswahrscheinlichkeit \nauch gering Vertrauensbildung \nfördern Elektromagnet-\nische Felder \n(Tabelle nach Wissenschaftlicher Be irat der Bundesregierung Globale \nUmweltveränderungen (Hrsg.) 1998: S. 7ff.) \nDie verschiedenen Typologien orientieren sich am Grad des Schadens und seiner \nEintrittswahrscheinlichkeit,  reflektieren demnach die ma thematische Betrachtung von \nRisiken. An die jeweilige Schadenshöhe und seine Eintrittswahrsc heinlichkeit ange-\npasst, leiten sich Strategien ab.  \n2.2.2 Risikophasen \nSpezieller und hier auch bezogen auf In fektionserkrankungen, greift die Phasen-\neinteilung der WHO, die bei der Schweine grippe 2009 in den Me dien thematisiert \nwurde (vgl. Jarolimek et al. 2010: S. 412). Es  werden sechs Phasen unterschieden, die \nverschiedenen Perioden zugeordnet sind. Zugl eich formulieren sie allgemeine Ziel-\nsetzungen für den öffentlichen Gesundheitsbereich. Die Phasen 1 und 2 fallen in die \n„Interpandemische Phase“, die Phasen 3 bis 5 in den Bereich der „Pandemischen \nWarnphase“ und Phase 6 schließlich in de n der „Pandemie“ (vgl. Expertengruppe  \n \n17 \n Influenza-Pandemieplanung am Robert-Koch- Institut (Hrsg.) 2007: S. 33f.). Die \nfolgende Übersicht fasst die wichtigsten Punkte zusammen: \nInterpandemische Phase  \nPhase 1 : Es gibt keinen Nachweis über ei nen neuen Influenza-Subtypen, das \nRisiko menschlicher Infektionen ist gering. Die Vorbereitungen auf eine \nInfluenza-Pandemie sollten de nnoch vorangetrieben werden. \nPhase 2 : Kein Nachweis beim Menschen. Zirkulierende Influenzaviren bei \nTieren stellen ein Risiko für Erkrankunge n beim Menschen dar. Dieses Risiko \nsollte minimiert werden (bspw. durch  Quarantäne der Tiere), mögliche \nÜbertragungen schnell aufgedeckt werden. \n Pandemische Warnphase \nPhase 3 : Menschen sind infiziert, eine Üb ertragung von Mensch zu Mensch ist \njedoch noch nicht oder nur in seltenen  Fällen zu erkennen. Eine schnelle \nCharakterisierung des Virus‘ und Meldungen über neue Fälle sollten \nsichergestellt sein. \nPhase 4 : Es gibt Übertragungen von Mensch  zu Mensch in einer kleinen \nGruppe; die räumliche Ausbreitung ist noch sehr begrenzt. Das Virus sollte \neingedämmt werden, um Zeit für vor bereitende Maßnahmen wie die \nEntwicklung eines Impfstoffes zu gewinnen. \nPhase 5 : Die Übertragung von Mensch zu Me nsch findet in einer größeren \nGruppe statt, aber diese ist räumlich/ regi onal lokalisiert. Das heißt, es herrscht \neine Kontrolle dar über, wo das Virus auftritt. Es muss davon ausgegangen \nwerden, dass sich das Virus gegebenenfalls durch Mutationen an den \nMenschen angepasst beziehungsweise se in Infektionspotenzial erhöht hat \n(Übertragungen sind dann einfacher mög lich). Es besteht das Risiko einer \nPandemie. Bemühungen der Eindämmung mü ssen maximiert werden, um die \nPandemie zu verhindern, beziehungswe ise um Zeit für weitere Vorkehrungen \nzu gewinnen. \nPandemie \nPhase 6 : Zunehmende und anhaltende Üb ertragung des Virus in der \nAllgemeinbevölkerung‘ in mindesten s zwei der sechs WHO-Regionen. \nVersucht wird, die Auswirkungen der Pandemie zu minimieren. \nEin Bewusstsein für das Wissen um diese Phasen kann ebenfalls in der breiten \nÖffentlichkeit verankert werden. Dadurch lässt sich der Umgang mit Meldungen und \nAussagen in den Medien vere infachen (vgl. Miskel 2008), weil Menschen dann selbst  \n \n18 \n das Risiko und ihre eigene Gefahrenlage beurteilen können; obw ohl jedes Individuum \neine eigene Bewältigungsstrategie im Um gang mit Risiken entwickelt. Bewältigungs-\nstrategien können als vorgelagerte M echanismen der Meinungsbildung verstanden \nwerden, um erstmals auch eine antizipie rende, reflektierte (und nicht nur reaktive) \nRisikokultur (vgl. Aldoory 2010; Tansey/ Rayner 2010) auch in Deutschland zu \netablieren. Mit der Entwicklung einer solchen Risikokultur könnte man beginnen, \neinen öffentlichen und demokratisch legitimi erten Umgang mit Risiken zu gestalten \n(vgl. Bruce/ O´Hair 2010: S. 632ff.; Zukunf tsforum Öffentliche Sicherheit (Hrsg.) \n2011: S. 11). Zu einer solchen Kultur ge hört auch der Umgang mit Unsicherheiten \n(vgl. Ruhrmann 1991; Bonß 1995; Pelliz oni 2003; Ulmer/ Sellnow/ Seeger 2007; \nZwick/ Renn 2008) und vorläufigem Wissen ( vgl. Stocking/ Holstein 2009; Schneider \n2010), das einer umfangreichen Aufklär ung der Bevölkerung bedarf. Das ist die \nAufgabe der Risiko- und Krisenkommunika tion, die seit Beginn der 1990er Jahre in \nAnsätzen und mittlerweile umfassend erforscht wird (vgl. Heath/ O´Hair 2010; Renn \n2010: S. 90ff.). Damit wird sich das nachfolgende Kapitel beschäftigen. \n2.3 Eigenschaften der Risiko ‐ und Krisenkommunikation \nRisiko10- und Krisenkommunikation stehen im Mittelpunkt dieser Arbeit, deshalb \nsollen sie in den Vorbetrachtungen zunächst erst einmal definier t und erklärt werden. \nMenschen erwarten eine öffentliche Them atisierung vor allem über solche Gefahren, \ndie ihr eigenes Leben betre ffen können (vgl. Renn/ Schwei zer/ Dreyer/ Klinke 2007: \nS. 111; Renn 2010: S. 81ff.; Seeger/ Re ynolds/ Sellnow 2010: S. 494ff.). Die \nKommunikation über Risiken wi rd als ein wichtiger und we sentlicher Bestandteil des \nRisikoumgangs angesehen (vgl. Gurabardhi/ Gutteling/ Kuttschreut er 2004: S: 324). \nHier wird ein Kommunikationsprozess beschrieben, in dem Informationen und \nArgumente gegenseitig abgeglichen und bearbe itet werden sollen. Di eser Prozess führt \nbei den Bürgern zu einem Vergleich der objektiven und subjektiven Risiko-\neinschätzungen. Zentrale Aufgaben der Ri sikokommunikation sind zu sensibilisieren, \naufzuklären und Informationen zur Selbsthilfe und zur Prävention zu vermitteln (vgl. \nRenn/ Schweizer/ Dreyer/ Klinke 2007, S. 24; Zwick/ Renn 2008, S. 85 ff.; Renn \n2010, S. 81 ff.). Dabei soll sachlich über den aktuellen Stand der Forschung, \nWirkungen und Nebenwirkungen von Ereigni ssen, Stoffen oder Aktivitäten auf \nUmwelt und Gesundheit informiert werden. Es ist wichtig, dass Akteure mit ihrer \nInformationspolitik und einzelnen Aussa gen geschlossen auftreten und Schutz-\nmaßnahmen vermitteln. Ein geschlossenes Auftreten meint hierbei eine einheitliche \nKommunikation, die das Individuum  nicht verunsichert.   \n                                                 \n10 Risikokommunikation tauchte als Begriff gehäuf t ab Anfang der 1980er Jahre auf (vgl. Ruhrmann \n1992; S. 11ff., S. 21 ff.  Gurabardhi/ Gutteling/ Kuttschreuter 2004: S: 324).  \n \n19 \n Schlagwörter der Ri sikokommunikation sind Vorbeugen  und Vorbereiten  (vgl. \nMaguire/ Ellis 2010, S. 120 ff.), so dass das Auftreten von Katastrophen verhindert \noder deren Auswirkungen verringert werden. Wichtig ist hier eine rasche und frühe \nMobilisierung und Verteilung benötigte r Ressourcen. Die Ri sikokommunikation \nbeschreibt einen langfristigen Prozess, de r thematisiert, wie mit Risiken umgegangen \nwerden soll. Dabei geht es nicht nur im die Vermittlung von Handlungsempfehlungen, \nes sollen auch Ängste thematisiert werden  (vgl. Zwick/ Renn 2008, S. 86). Zudem ist \ndie Informationslage transparent wiederzuge ben. Konkret sei hier auf die Darstellung \nvon Unsicherheiten durch die Akteure der Risikokommunikatio n verwiesen, die \nteilweise nicht-evidente Sachlagen erkl ären müssen und die Bevölkerung dennoch von \neiner Position überzeugen wollen. \nDie Risikokommunikation ist abzugrenzen  von der Krisenkommunikation, die der \nKrisenbewältigung bereits einge tretener bzw. manifestiert er Risiken dient und damit \neinen Einfluss auf den Verlauf der Kris e hat (vgl. Coombs 2007; 2010; Ulmer/ \nSellnow/ Seeger 2007, S. 155; Ruhrmann 2010; Heath/ O´Hair 2010, S. 6, 9 ff.). Die \nSchlagwörter Reaktion  und Wiederherstellung  fallen in den Bereich der \nKrisenkommunikation. Es meint alle Handl ungen, die vor, während oder nach einer \nGroßschadenslage zur Minimierung de r Ereignisse beitragen und für den \nnachgelagerten Wiederaufbau der physischen Infrastruktur sorgen. Zugleich soll das \nemotionale, soziale, wirtschaftliche und physische Wohlbefinden in der Gesellschaft \nwiederhergestellt werden (vgl. B undesamt für Bevölkerungsschutz und \nKatastrophenhilfe (Hrsg.) 2007: S. 320). Kr isenkommunikation kann als kurzfristige, \nauf manifeste Schadensereignisse reagie rende Kommunikation bezeichnet werden. Sie \nvermittelt die Verhaltensmaßregeln, um eins chlägiges Vorwissen – im Idealfall durch \ndie Risikokommunikation abgedeckt – bestmö glich umzusetzen (vgl. ebd.: S. 25f.; \nUlmer/ Sellnow/ Seeger 2007, S. 154 ff.; Coombs 2010, S. 100 ff.). \nDie folgende Tabelle fasst die Kernaussagen zusammen: \nTabelle 3: Risiko- und Krisenkommunikation \n Risikokommunikation Krisenkommunikation \nSchlagwörter Vorbeugung und Vorbe-\nreitung auf Risiken/ Krisen Reaktion und Wiederherstellung \nwährend/ nach der Krise \nProzess der Kom-\nmunikation Langfristig Kurzfristig \nAufgaben Sensibilisierung, Aufklärung \nund Informationen zur Selbst-\nhilfe und zur Prävention Minimierung der bereits einge-\ntretenen Ereignisse, nachge-\nlagerter Wiederaufbau  \n \n20 \n Akteure                   Wissenschaftlich-technische \nExperten Ministerien öffentlicher Ver-\nwaltung \nKommunikation      \n Medienvermittelte   \nKampagnen    Pressearbeit, Pressekonferenz,  \nPressemitteilungen \n(Eigene Darstellung) \nBeide Kommunikationsformen bedingen sich  gegenseitig, „beschreiben [jedoch] \nunterschiedliche Anforderungs- und Handl ungskomplexe“, (Zukunftsforum Öffent-\nliche Sicherheit (Hrsg.) 2011: S. 24; vgl. auch Coombs 2007; 2010; Heath/ O´Hair \n2010). Dabei ist die Risikokommunikation de r Krisenkommunikati on sowohl vor- als \nauch nachgelagert. Zunächst ist wichti g, dass die Risikokommunikation unterschied-\nliche Grundüberlegungen zu Krankheit und Ge sundheit offenlegt. Generell gilt, dass \neine Kommunikation über Risi ken den Wissensstand verbessern soll und damit unter \nbestimmten Bedingungen auch eine unm ittelbare Wirkung, das heißt Veränderungen \nvon Wissen, Einstellungen und Verhalten in  der Öffentlichkeit, erzielen kann.  \nDie Art und Weise wie ein Risi ko, respektive eine Krise, th ematisiert wird, hat einen \nnicht zu unterschätzenden Einfluss auf di e Menschen. Wenn der Wissensstand in der \nGesellschaft verbessert wird, können sich da raus auch Verhaltensänderungen ableiten, \nwie die Förderung präventiver Maßnahme n. Es entstehen demnach Lösungen, wie \nKonflikte über Umwelt- oder Gesundheitsri siken entschärft werden können (vgl. \nKurzenhäuser/ Epp 2009: S. 1142). Das Kap itel 3 wird sich noc h umfangreicher mit \nden Aspekten der Risiko- und Krisenkommuni kation und ihren Akteuren beschäftigen. \nAllerdings stößt die Risiko- und Krisenko mmunikation auf Seiten des Individuums auf \nvielfältige Einflussfaktoren, auf die di e nachfolgenden Kapitel weiter eingehen \nwerden. \n2.4 Soziale, kulturelle und gesellschaftliche Einflussfaktoren auf die \nRisikowahrnehmung \nDie Risikowahrnehmung ist eine Eigenschaft des kogni tiven und motivationalen \nSystems des Individuums, beziehungsweise des Experten und Laie n. Dabei ist sie \nabhängig vom sozialen, politischen und kulture llen Umfeld. So ist beispielsweise die \ngesellschaftliche Akzeptanz eines Risikos nicht zu unterschätzen, wenn es um dessen \nBewertung geht. Zudem können Risiken die sozialen u nd kulturellen Werte beein-\nträchtigen (vgl. Tansey/ Rayner 2010; Aldoory 2010):  \nSo werden unter anderem die sozialen Kont akte einer Person für die Impfmüdigkeit in \nDeutschland verantwortlich gemacht (vgl. Meyer/ Reiter 2004: S. 1182). Dabei besteht  \n \n21 \n die Gefahr einer Spiralwir kung: Treten Erkrankungen durch Impfungen seltener auf, \ndann lassen sich auch wiederum weniger Me nschen impfen. Dies birgt das Risiko, \ndass sich Krankheiten wieder erneut ausb reiten (vgl. dazu auch Seeger/ Reynolds/ \nSellnow 2010). \nZu den gesellschaftlichen Faktoren ge hört auch die mediale Darstellung von \nRisikothemen (vgl. Ruhrmann 2001); denn viele Wahrnehmungsbeobachtungen \nbeginnen nicht auf individueller Ebene, da si e für eine einzelne Person nicht erfahrbar \nsind. Medien können als soziale Verstärker gelten, weil sie Themen ansprechen, mit \ndenen die Bevölkerung sons t überhaupt nicht in Ber ührung kommen würde. Zudem \nsind sie in der Lage, gerade bei  sc hwer zugänglichen und neuen Themen die \nBewertung in bestimmte Richtungen zu le nken. Nachrichtenfaktoren wie Nutzen, \nSchaden, Konflikthaftigkeit od er Überraschung eines Them as spielen dabei eine \nentscheidende Rolle (vgl. Görke 2008). Jedoc h entsprechen sie nicht den Relevanz-\nkriterien beziehungsweise den Arbeitsweis en in der Wissenschaft selbst. Hier \norientiert man sich an anderen Kriterien  wie Sorgfalt und Genauigkeit; die Prozesse \nlaufen langsamer. Meist braucht es Jahre,  bis Ergebnisse vorli egen (vgl. Kohring \n2005; Shapin 2008). Wissenschaftler müssen fü r Beiträge in den Medien ihre Ergeb-\nnisse kurz und knapp zusammenfassen, auf Fa chbegriffe verzichten  etc., um für die \nRezipienten verständlich  zu werden (vgl. Binder et al. 2011: S. 15).  \nZu den gesellschaftlichen und sozialen Faktoren gehört neben den Medien auch der \nkommunikative Umgang des Bürgers mit sein er politischen und sozialen Umwelt. So \nhat die interpersonale Kommunikation eine  nicht zu untersch ätzende Auswirkung auf \ndie Vorstellungen des Menschen. Gerade we nn es um Risiken geht und Informationen \naus den Medien kontrovers oder unsicher si nd, bilden sich Personen ihre Meinungen \nim Austausch mit anderen. Dies ist zudem eine Frage des Vertra uens in mediale und \npolitische Instanzen (vgl. Kohring 2004). Ist kein Vertrauen gegeben, sind die \nMenschen unsicher und nicht in der La ge, die Informationen der Medien und \npolitischen Instanzen richtig einzuschätzen. Um diese Unsicherheit  jedoch überwinden \nund bewerten zu können, suchen sie den Austausch mit anderen Menschen. \n2.5 Individuelle und psychologische Einflussfaktoren auf die Risiko ‐\nwahrnehmung \nOft werden die subjektiven Beurteilungen von Laien in Kontrast zu den objektiven \nRisikowahrnehmungen der Experten gesetz t. Dabei muss eine individuelle Ein-\nschätzung keinesfalls fehler haft sein. Heuristiken helf en den Individuen bei der \nAbschätzung und Beurteilung von negativen Folgen. In die Wahrnehmung der Laien \nfließen eigene Interesse n, Werthaltungen, Interpretation der Wirklichkeit und das \nVertrauen in Experten und Regulations behörden ein (vgl. Ruhrmann 1996; Renn/ \nSchweizer/ Dreyer/ Klinke 2007: S. 77; Spring ston/ Avery/ Salliott 2010: S. 277 f.).  \n \n22 \n Kurzenhäuser und Epp machen die Übereinstimmung von Laien- und \nExpertenmeinungen von folgenden drei Faktoren abhängig: 1) Eigenschaften des \nRisikos , 2) Eigenschaften des Wahrnehm enden und seiner Situation  sowie 3) \nEigenschaften der Risikokommunikation. A uf diese soll nachfolgend näher einge-\ngangen werden (vgl. Kurzenhäuser/ Epp 2009:  S. 1142ff.; siehe auch Palenchar 2010). \nDie angemessene Risikobeurte ilung eines Individuums ist n ach dieser Übersicht von \nvielen Faktoren auf verschiedenen Ebenen abhängig. \n1) Eigenschaften des Risikos:   \nNeue Risiken, über die noch wenig Wissen vorherrscht und deren Konsequenzen nicht \neinschätzbar sind, werden risi koreicher beurteilt als bekann te Risiken oder Risiken, an \ndie sich bereits gewöhnt wurde. Die Ri sikowahrnehmung steigt auch dann, wenn das \nKatastrophenpotential einer riskanten Ak tivität oder Technologie hoch ist (viele \nMenschen sind betroffen wie das bei Ke rnkraft und Pandemien der Fall ist). Ein \nbedeutender Faktor ist hier bei die Gleichzeitigkeit: si nd Schäden zeitlich und räumlich \ngetrennt (wie beim Rauchen), dann wird  das Gefahrenpotential als weniger schlimm \nbeurteilt.  \nEin weiterer wichtiger Fakt or ist die Kontrollierbark eit: Risiken, die bewusst \neingegangen werden, erscheinen weniger ri skant als solche, de nen man unfreiwillig \nausgesetzt ist (vgl . Zwick/ Renn 2008).11 Zu den Eigenschaften des Risikos zählt auch, \ninwieweit es Auswirkungen auf nach folgende Generationen ausübt. \n2) Wahrnehmung und Situation :  \nDie Öffentlichkeit nimmt Risiken nicht einheitlich wahr. Soziodemografische \nFaktoren und Vorwissen, sowie der Inform ationsbedarf einer Person sind wichtige \nEinflussgrößen. Frauen und äl tere Menschen haben eine  höhere Risikowahrnehmung \nals Männer und Jüngere. Zudem ist die Wahr nehmung eines Risikos umso geringer, je \nmehr persönliche und gesellschaftliche Ge staltungsmöglichkeiten in der aktuellen \nLebenssituation zur Verfügung stehen. Wichtig  ist, dass Individuen eine persönliche \nRelevanz des Risikos erkennen bzw. herstellen können.  \nEin weiterer wichtiger Punkt  ist der des Vertrauens eines Individuu ms in die \nöffentliche Kontrolle und Beherrschbarkei t eines Risikos (vgl. Ruhrmann/ Kohring \n1996; Kohring 2004; Renn 2010). Menschen frag en sich hierbei, wie die poltischen \nInstanzen mit einem Risiko umgehen und ob sie dieses auch bewältigen können. \nEbenso hat die affektive Komponente einen Einfluss: Werden Risiken mit Nutzen oder \npositiven Gefühlen verbunden, erscheinen sie ebenfalls weniger riskant. \n                                                 \n11 Klassische Differenz zwischen Entscheider und Betroffener eines Sachverhaltes. Ist man selbst \nderjenige, der sich für ein Risiko entscheidet (wie das Rauchen) oder ist man nur Betroffener eines \nRisikos ohne selbst darauf einen Einfluss nehmen zu können (vgl. Kurzenhäuser/ Epp 2009: S. 1143).  \n \n23 \n 3) Eigenschaften der Risikokommunikation :  \nDie Kommunikation von und über Risiken ha t ebenfalls einen Einfluss auf die \nWahrnehmung. Angesprochen ist die Eben e der Massenkommunikation, aber auch die \nder individuellen Kommunikation. Gesundheitsr isiken werden höher eingestuft, wenn \noft über sie in den Medien berichtet wird oder auch, wenn Freunde und Bekannte \ndaran erkrankt sind, so dass die persönliche  Betroffenheit steigt. Fehleinschätzungen \nkönnen beispielsweise auf eine zu eins eitige Kommunikation in den Medien \nzurückzuführen sein (vgl. Renn 2010). \n2.6 Zwischenfazit/ Forschungsbedarf/ Forschungsfragen \nDas Kapitel 2 hat sich mit der Risi kowahrnehmung aus der Perspektive der \nWissenschaft und der Bürger beschäftigt. Auf der Grundlage der wissenschaftlichen \nBetrachtungsweise wurde deutlich, dass es einen Unterschied zwischen den objektiven \nEinschätzungen eines Risikos, die mehr an mathematisch-technischen Berechnung \neiner Eintrittswahrschei nlichkeit orientiert \nsind, und den subjektive n Faktoren eines \nIndividuums gibt. Der Schwerpunkt des \nKapitels lag in der Perspektive der Risikowahrnehmung. Das Individuum ist \nin mehrere Kontexte eingebettet, wie die \nfolgende Abbildung 1 verdeutlicht. In \nerster Linie beeinflu ssen individuelle \nEinstellungen und die subjektiven \nEindrücke die Risi kowahrnehmung und \nRisikobewertung. Hier sind vor allem die \nVorerfahrungen und soziodemografischen \nFaktoren als eine Einflussgröße zu \nnennen. Des Weiteren spielt das jeweilige \nUmfeld eine Rolle. Individuelle \nBewertungsmuster werden von gesell-\nschaftlichen Bedingungen beeinflusst. \nDie Abbildung verdeutlicht den hohen \nStellenwert der Medien, was die Ver-\nmittlung eines Risikos betrifft. Natürlich \nmachen Individuen direkt Erfahrungen \nmit einem Risiko vor allem im \nberuflichen und gesundheitlichen \nBereich, aber auch im familiären Kontext (z. B. Partnerwahl, desintegrative \nAbbildung 1: Einflussfaktoren bei \nder Risikowahrnehmung  \n \n24 \n Tendenzen in Familien usw.). Oft sind je doch die Medien der einzige Zugang zu \nriskanten Themen. Dann werden auch Risi ko- und Krisenkommunikation wirksam. Ist \ndie institutionell und/oder medial vermitte lte Risikokommunikation erfolgreich, dann \nhat dies einen Einfluss au f die Risikobewertung und da s Risikobewusstsein. Unter \nanderem kann sich der Wissensstand ei nzelner Bevölkerungsgruppen verbessern. \nLangfristig kann es auch zu Verhaltensä nderungen kommen. Ein Beispiel von vielen \nwäre die Prävention eines Risikos zum Beis piel durch besseres Hygieneverhalten wie \nintensives Händewaschen. \nWie der Stand der Literatur zeigt, hängt  der Prozess der Wahrnehmung von vielen \nFaktoren ab. Zukünftig ist daher zu frag en, welche Faktoren aus welchen Gründen \ndabei den entscheidendsten Einfluss haben. Ist eine erfolgreiche Risikokommunikation \nmehr vom Vertrauen in politische und me diale Instanzen abhängig und/ oder von den \nindividuellen Vorerfahrungen? Welche Fakt oren interagieren da bei? Unter welchen \nprototypischen Konstella tionen kann eine Risikokomm unikation erfolgreich sein?  \nDie Ausführungen haben sich bisher nur theo retisch dem Sachverhalt genähert, dabei \naber wichtige Begriffe definiert. Im folg enden Kapitel, das sich mit der Risiko- und \nKrisenkommunikation beschäftigen wir d, wird der Schwerpunkt auf der H1N1-\nPandemie 2009 liegen.  \n \n25 \n 3. Risiko‐ und Krisenkommunikationsforschung  bei \ngesundheitlichen Risiken, insbesondere Infektions ‐\nerkrankungen und Seuchenausbrüchen \nDie Risiko- und Krisenkommunika tion kann medial, aber au ch im direkten Kontakt \n(einer Person mit einem Arzt, Behörde etc.) vermittelt werden. Das folgende Kapitel \nwird sich mit den Aspekten dieser zwei  Vermittlungsformen auseinandersetzen, dabei \nauf ihre Ziele (Präventionsformen wie Impfung und Hygiene), auf die beteiligen \nAkteure und speziell auf die Kommunikati on von Unwissenheit eingehen. Ein Fokus \nunserer Darstellung liegt dabei auf der praktischen Relevanz der Forschungs-\nergebnisse: Wie wurde die Risiko- und Kr isenkommunikation im konkreten Fall der \nH1N1-Pandemie umgesetzt? Dies wird bedeutsam, da sich das folgende Kapitel 4 mit der Bewertung dieses Sachve rhaltes beschäftigen wird. \n3.1 Ziele der Risiko ‐ und Krisenkommunikation: Impfung und Hygiene \nWie die bisherige Auseinandersetzung g ezeigt hat, können Ziele der Risiko- und \nKrisenkommunikation wie folgt zusammen gefasst werden: Risikokommunikation \nbetrifft die Bereiche Vorbeugen und Vo rbereiten (durch Aufklärung und Sensibi-\nlisierung), bezieht sich auf zukünftige und unbekannte Ereignisse und versucht damit, \nSchaden zu verhindern. Risikokommunikation hat längere Zeithorizonte im Blick. Die \nKrisenkommunikation hingegen nimmt Bezug auf die Reaktion nach einen konkreten \nUnfall oder Zwischenfall und ist kurzfristig an der Wiederherstellung der betroffenen \nInfrastruktur interessiert (vgl. Bundesamt  für Bevölkerungsschutz und Katastrophen-\nhilfe (Hrsg.) 2007: S. 320; Coombs 2007; 2010). \nIn den Bereich der Risikokommunikation fa llen vor allem Kampagnen, die sich mit \nImpfungen und Hygiene beschäftigen. Kamp agnen beinhalten eine längerfristige \nOrientierung, sie wirken erst über einen längeren Zeitraum (vgl. Seeger/ Reynolds/ \nSellnow 2010: S. 496 ff.). \nImpfkampagnen dienen der Vorsorge und sollen einen ausreichenden Schutz \ngegenüber einer Krankheit bieten. Während viele Eltern bereit sind, ihren Kindern \nausreichende Schutzimpfungen von Ärzten gebe n zu lassen, wird die Wichtigkeit einer \nImpfung im Bezug auf die eigene Person oftmals unterschätzt. Zudem wird die \nFreiwilligkeit der angestrebten Verhaltens änderung betont: Es liegt in der eigenen \nHand, sich für oder gegen eine Impfung beis pielsweise gegen Gr ippe oder die zum \nTeil riskanten Folgen von Zeckenbissen zu entschei den. Wie soll man indes \nIndividuen für eine Impfung im Pandemiefall gewinnen, wenn es schon nicht gelingt  \n \n26 \n die Menschen von einer saisonalen Grippe schutzimpfung zu überzeugen (vgl. Renn/ \nSchweizer/ Dreyer / K linke 2007: S. 12)?  \nHinzu kommt ein weiterer Punkt: Infektions risiken bei Krankheit en wie Diphterie, \nCholera oder Tuberkulose – also solche Krankheiten, die bekannt sind, aber nicht \nunbedingt akut – werden als gering eingeschä tzt. Nicht zuletzt auch deshalb, weil sie \npraktisch nicht mehr wahrgenommen werden. Unabhängig von diesen Faktoren gibt es \nin Deutschland eine Vielzahl an Impfge gnern und Impfskeptikern. Zwar steigen die \nImpfungsraten bei Kindern seit Jahren ko ntinuierlich an, ab er gerade älteren \nMenschen wird eine Impf müdigkeit vorgeworfen (Meyer / Reiter 2004: S. 1182). \nDafür können mehrere Faktoren verantwo rtlich gemacht werden, die sich aus \norganisatorischen Einflüssen wie solche n des Gesundheitswesens und der Öffent-\nlichkeit aber auch aus subjektiven Faktor en wie Einstellungen, Vorerfahrungen und \nden Kontakten einer Person zusammensetze n. Argumente, die in diesem Zusammen-\nhang auftauchen, betonen dann beispielswei se den geringen Nutzwert von Impfungen, \nihre Schädlichkeit und die Interessen der Ph armaindustrie (vgl. ebd.). Als Impfgegner \nlassen sich 3 bis 5 Prozent in der Gesellschaft ausmachen, die sich aus religiösen, \nesoterischen, altern ativ-medizinischen oder ideologischen Gründen gegen die \nImpfungen entscheiden. Zu ihnen zählen auch homöopathisch12 und \nanthroposophisch13 orientierte Ärzte (vgl. ebd. S. 1185). Indem Erkrankungen durch \nImpfungen immer seltener auftreten, wird es zunehmend schwieriger zu zeigen, wie \nbedrohlich Infektionskrankheiten sein könne n. Eine aktive Kommunikation, die diese \nProbleme anspricht und den Nutzwert von Impfungen herausstellt, könnte diese \nProbleme lösen (vgl. Kapitel 5).  \nDer Deutsche Pandemieplan sieht in de n Impfungen „die kosteneffektivste und \nwirksamste Maßnahme der Prävention eine r Erkrankung“ (Expertengruppe Influenza-\nPandemieplanung am Robert-Koch-Institut (H rsg.) 2007: S. 52). Dabei sollen zunächst \nRisikogruppen und dann der Rest der Be völkerung eine Schutzimpfung bekommen. \nDavon erhofft man sich die Versorgung erkr ankter Personen sicherzustellen und \nessentielle, öffentliche Dienstleistunge n (Trinkwasser, Nahrungsmittel, Energie) \naufrecht zu erhalten. \nIm konkreten Fall der H1N1-Pandemie stan d das Neuartige dieser Krankheit der \nAngst der Bevölkerung gegenüber. Wenn Kr ankheiten unbekannt sind, oder man sie \nals harmlos einschätzt, ist eine geringe Bereitschaft zu einer Schutzimpfung fest-\nzustellen (vgl. Bahnsen/ Stollorz 2009: S. 2) . Zwar gab es – wie die weiteren Analysen \nnoch zeigen – vermittelt durch die Medien oder die Einstufung der WHO zunächst \nÄngste in der Bevölkerung. Als jedoch der Impfstoff vorrätig wu rde, nahmen die \n                                                 \n12   Homöopathie meint eine alternativmedizinische Behandlungsmethode. \n13 Als Anthroposophie wird eine spirituelle Weltanschauung bezeichnet, die den Menschen in \nBeziehung zum Übersinnlichen betrachtet.  \n \n27 \n Menschen die Pandemie schon nicht mehr  als wirkliche Bedrohung wahr. Zudem \nwurde die generell kritisch e Haltung vieler Deutscher gegen Impfungen von der \nTatsache verstärkt, dass Adjuvantien14 (Wirkverstärker) für die Schutzimpfung \nverwendet wurden, die Nebenwirkungen wie Schmerz, Rötungen und Fieber hervor-\nriefen. In der öffentlichen Diskussion wurde dann darüber debattiert. Es ist also nicht \ngelungen, den Impfstoff als unbedenklich zu bezeichnen und entsprechend zu \nkommunizieren (Feufel/ Antes/  Gigerenzer 2010: S. 1287).  \nDie Herstellung des Impfstoffes unterlag e normen Zeitzwängen (vgl. Pfleiderer 2010: \nS. 1242). Denn die Zeitspanne zwischen de r Identifizierung der Virusstämme und dem \nEintreten der ersten pandemischen Welle is t stets sehr knapp. Im Idealfall sollte die \nBevölkerung vor dem Eintreten der Welle sch on geschützt sein. Dieses Ziel ist kaum \numzusetzen, worauf auch der Nationale Pa ndemieplan  hinweist (vgl. Expertengruppe \nInfluenza-Pandemieplanung am Robert-Koch-Institut (Hrsg.) 2007: S. 52). Gerade \ndeshalb sind auch andere präventive Ma ßnahmen wie Hygienemaßnahmen in diesem \nZusammenhang wichtig.  \nFür die Vorlaufzeit bis zum Beginn der Im pfstoffproduktion werden im Pandemieplan \ndrei Monate eingerechnet, zehn weitere Wo chen, um den Impfstoff für 80 Millionen \nBundesbürger herzustellen. In dieser Ze it wird die erste Welle den Höhepunkt \nerreichen oder bereits vorbei  sein (vgl. ebd.). Besonders gefährdete Bevölkerungsteile \nmüssen rechtzeitig und synchron geimpf t werden. Dabei ist es „[dennoch …] \nerforderlich, Pandemieimpfstoffe unter einer angemessenen wissenschaftlichen und \nregulatorischen Kontrolle zu halten und hins ichtlich ihrer Qualit ät und klinischen \nEigenschaften genauso sorgfältig zu prüfen wie andere Impfstoffe auch“ (vgl. ebd.). \nDabei helfen die Musterzulassungen15. \nDennoch bleibt – wie bei der H1N1-Pandemi e der Fall – das Pr oblem von mehreren \nangesetzten Impfwellen, wenn die Produktion des Impfstoffes nicht schnell genug \nvorangeht. Dies verunsic herte die Bevölkerung zusätzlich. Durch eine pro-\nduktionstechnisch späte Verfügbarkeit waren di e Impfstoffe in De utschland erst ab \ndem 26. Oktober vorrätig. Zude m war zwischen der 43. und 49. Kalenderwoche nur \nImpfstoff für rund zwei Prozent der Be völkerung verfügbar. Demnach war es nicht \nmöglich, alle Risikopersonen zu impfen (vgl. Marcic et al. 2010: S. 1262). Im Kontrast \ndazu stand das Versprechen der damaligen  Bundesgesundheitsministerin Ulla Schmidt \nvom August 2009: „Jeder, der geimpft werden  will, kann sich auch impfen lassen“ \n(vgl. Zylka-Menhorn 2010). Hier wurde etwas versprochen, das in der Kürze der Zeit \nnicht umgesetzt werden konnte. Es kam zu  Missverständnissen in der Bevölkerung.  \n                                                 \n14 Ein Adjuvans ist ein chemischer Hilfswirkstoff, der allein nicht wirksam wäre. \n15 Wird auch als Mock ‐up‐Impfstoff bezeichnet. Eine Impfstoffbasis, die an das Pandemie ‐\nTestantigen angepasst wird.  \n \n28 \n Als im Dezember allerdings ausreiche nd Impfstoff bereitstand, sank die Nachfrage \ndramatisch ab. Verantwortlich hierfür wa ren die rückläufigen Erkrankungswellen, die \nNicht-Präsenz des Themas in den Medien, die schlechte Verträ glichkeit des Impf-\nstoffes und die öffentliche Debatte über die Notwendigkeit von Impfstoffen (vgl. \nMarcic et al. 2010: S. 1263). So kann an diesem frühen Punkt der Betrachtung bereits \nfestgehalten werden, dass es während der Pandemie nicht gelungen ist, die Bevölke-\nrung umfangreich von einer Schutzimpfung zu überzeugen. Die hier ausgeführten \nBegründungen dafür werden im Laufe des Kapitels noch erwe itert behandelt. \nDass die Kampagne für die Impfung nich t überzeugen konnte, belegen auch die \nZahlen des Eurobarometers16. Demnach haben die Europäer  sehr wohl ein Bewusst-\nsein für H1N1 entwickelt. Bei der im November 2009 erhobenen Befragung rechneten \n57 Prozent jedoch nicht wirklich mit ei ner Gefährdung durch di e Influenza (rund 47 \nProzent stuften sie als eben so gefährlich wie die sais onale Grippe ein). Von den \nDeutschen glaubten fast 70 Prozent, dass si e nicht in Kontakt mit der Schweinegrippe \ntreten werden (vgl. Gallup Organisation Unga rn (Hrsg.) 2009: S. 6ff.). Zwar meinten \n45 Prozent, dass die Impfung sie schützen würde. Aber 30 Prozent verneinten dies und \n25 Prozent konnten es nicht einschätzen. Dies erklärt auch, warum so wenige Personen \nsich für die Impfung entschieden haben. Am  Ende wurde sie nur  von rund 7 Prozent \nder deutschen Bevölkerung wahrgenommen  (vgl. Marcic et al. 2010: S. 1263). \nIm Pandemiefall treten besonders in fektionshygienische Maßnahmen in den \nMittelpunkt, um die Ausbreitung eines Errege rs zu verzögern. Dazu zählt, Erkrankte \nabzusondern (Selbstisolation) sowie M und-Nasen-Schutz während der Erkrankung \nund auch später in der Öffentlichkeit zu tragen. Das Schließen von Kindergärten, \nSchulen, Verbot von Massenveranstaltungen, oder auch die Einrichtung von Heim-\narbeitsplätzen sind optional. Diese Ma ßnahmen sind auch während der Pandemie \nH1N1 2009 umgesetzt worden. \nGenerell hat sich jedoch bei den Hygienekampagnen gezeigt, dass in der Gesellschaft \nein deutlich defizitäres Hygienewissens und -verhalten vorherrscht. „Es gibt in der \nBevölkerung – aber vielfach auch bei Ärzt en – noch kein hinreichendes Bewusstsein \ndarüber, dass der Großteil aller aktuellen Infektionen durch persönliche Verhaltens-\nmaßnahmen tatsächlich verhütet und kontro lliert werden kann“ , (Bergler 2008: S. \n1264). Ebenso existieren Vorurteile gegenübe r der Hygiene. Etwa  in der Form, dass \nübertriebene Hygiene schädlich sei oder dass einige infektiöse Krankheiten erlebt \nwerden sollten (gerade bei Kindern). Nach  Bergler kann dies mit der abnehmenden \nSelbstverantwortlichkeit für die eigene Gesundheit zusammenhängen (vgl. ebd.: S. \n1268). Menschen erkennen dann nicht rich tig, dass sie selbst Risikofaktoren \nminimieren können. Vielen Menschen ist auch  nicht bewusst, dass sie eine soziale \n                                                 \n16 Meinungsumfrage in den Ländern der EU, die in regelmäßigen Abständen zu verschiedenen \nThemen durchgeführt wird.  \n \n29 \n Verantwortung tragen. Sollten sie sich mit einer Krankheit anstecken, können sie \nautomatisch auch zum Überträger werden.  \nFragen der Hygiene hängen sehr stark mit Fragen der Erziehung zusammen. Eltern \nsind hierbei Vorbilder, Vermittler und Begründ er von Verhaltensregeln (vgl. ebd. S. \n1269). Es liegen jedoch keine Studien vor, die im Zusammenhang mit der H1N1-\nPandemie das Hygieneverhalten untersucht hätten. \nRisikokommunikation kann präventive Maßnah men wie die Impfbereitschaft oder \nauch das richtige Hygieneverhalten fördern. In  Zeiten der Krise, respektive der Krisen-\nkommunikation, ist es ebenfalls wichtig, präventive Maßnahmen zu vermitteln und \naufrecht zu erhalten, um die weitere Ausbre itung der Krankheit zu verhindern (vgl.  \nSeeger/ Reynolds/ Sellnow 2010). Welche Ak teure im Prozess di eser Kommunikation \nwichtig werden und vor allem welchen Be itrag sie konkret in der H1N1-Pandemie \nleisteten, das soll das nächste Kapitel klären. \n3.2 Akteure der Risiko ‐ und Krisenkommunikation \nRisiko- und Krisenkommunikation findet mit unterschiedlichen Akteuren auf \nverschiedenen Ebenen statt (vgl. Renn/ Schweizer/ Dreyer/ K linke 2007: S. 114; \nZwick/ Renn 2008; Renn 2010; Heath/ O´Hair  2010). Eine Reihe an Akteuren lässt \nsich dabei benennen. Für die vorliegende Arbeit und bezogen auf die H1N1-Pandemie \nwerden vor allen Dingen folgende drei Gruppen wichtig: Politische Akteure, Ärzte \nund Medien. Auf diese soll nachfolgend das Hauptaugenmerk gerichtet werden. \n3.2.1 Politische Akteure \nÜber Gesundheitsthemen informieren in De utschland eine Reihe von Institutionen, \nstellvertretend sei hier die Bundeszentrale für gesundheitliche Aufklärung und das \nRobert-Koch-Institu t genannt. Den Kommunikationsma ßnahmen der Bundesbehörden \nim Bereich der Öffentlichkeitsarbeit wird mit Eintreten einer Pandemie zunehmend \neine wichtige, relevante Rolle zuteil. Sie in formieren (ob direkt oder indirekt über die \nMedien) die Bevölkerung, die in einer solc hen Zeit ein erhöhtes Informationsbedürfnis \nhat. Bei einer Pandemie sollen die übergeor dneten Ziele sein: „Angst nehmen, Risiko \nfassbar machen, Handlungsmöglichkeiten für die allgemeine Öffentlichkeit kom-\nmunizieren“ (vgl. Bundesamt für Bevölke rungsschutz und Katastr ophenhilfe (Hrsg.) \n2007: S. 334). Dabei sollen ko nkrete Inhalte (wie die von  Pandemieplänen) an die \nZielgruppen angepasst und einheitlich verm ittelt werden (vgl. Kurzenhäuser/ Epp/ \nHertel/ Fleur-Böl 2010). \nSchwierigkeiten die hierbei im Fall einer Pandemie auftreten, betreffen die Dynamik \ndes Verlaufs. Es ist vorher nicht abzusehe n, wie sich eine Pandemie entwickeln wird,  \n \n30 \n deshalb sind Vorhersagen nur eingeschrä nkt möglich. Maßnah men müssen deshalb \nimmer wieder an die aktuelle Lage ange passt werden – wie beispielsweise die \nKommunikation unter Umständen über Mona te hinweg aufrecht zu erhalten.  \nEine bundesweit einheitliche Kommunikation ist jedoch dadurch erschwert, dass es \nzwar einen Nationalen Pandemieplan gibt, dessen Umsetzung aber föderal über die \nLänder und Kommunen verläuft (vgl. Martin  2010: S. 1304). Im konkreten Fall der \nH1N1-Pandemie wurde auch auf neue Me dien eingegangen. So richteten die \nBundesbehörden eine Internetseite ein, au f der die Länder ihre Informationen den \nMenschen zur Verfügung stellen konnten (vgl. ebd.). \nDen Bürgern sollte generell in dieser Kr isenzeit Übersicht und Orientierung geboten \nwerden. Dabei setzten die Behörden auf Sensibilisieren , Informieren  und Motivieren  \n(vgl. ebd.: S. 1305f.). Darauf soll nachfolgend eingegangen werden. \nSensibilisieren:   \nMittels vorbeugender Maßnahmen sollte das eigenverantwortliche Verhalten \nder Menschen aktiviert werden. Gr undwissen über Hygiene und Infektions-\nschutz lieferte beispielswei se die Aufklärungskampagne „Wir gegen Viren“. \nDabei wurde auch auf Medien gesetzt, um das richtige präventive Verhalten zu \ndemonstrieren. Eine Forsa-Umfrage im  Auftrag des Robert-Koch-Instituts \nbestätigte den Erfolg dieser Maßn ahmen. Das Bewusstsein, dass Hände-\nwaschen schützen kann, stieg von 50 auf 61 Prozent. Der Anteil derer, die den \nBegriff Pandemie verstehen, kletterte von 7 auf 24 Prozent. Die Befürwortung \ndes Niesens in den Ellbogen stieg von 5 auf 38 Prozent. \nInformieren :  \nEine sachliche, verständlic he und eindeutige Kommunika tion sollte die Ängste \nder Bevölkerung minimieren. Inhalte wurden beispielsweise auf der \neingerichteten Webseite ständig aktua lisiert. Ab Oktober 2009 standen auch \nPublikationen zur Verfügung. Regelmäßige Pressekonferenzen informierten \ndie Medien. Die Zahlen des Eurobaro meters belegen, dass sich die Bevöl-\nkerung in Deutschland sehr  gut informiert fühlte (vgl. Gallup Organisation \nUngarn (Hrsg.) 2009). \nMotivieren :  \nDie Menschen sollten von den Vo rteilen einer Impfung gegen die \nSchweinegrippe überzeugt werden. Au f den Fall von Engpässen wurden die \nMedien vorbereitet. Im November 2009 überstieg die Nachfrage nach der \nImpfung kurzzeitig das Angebot an Impfsto ffen. Durch den milden Verlauf der \nH1N1-Pandemie fiel die Wahrnehm ung des Gesundheitsrisikos doch schnell  \n \n31 \n wieder ab und nachgelagerte Empfeh lungen für den Impfstoff waren wenig \nerfolgreich. \nTrotz Sensibilisieren, Informieren und Mo tivieren, trotz dieser Maßnahmen der \nBundesbehörden, ist Risiko- und Krisenko mmunikation während der H1N1-Pandemie \ndennoch widersprüchlich zu sehen. Dafür seien nachfolgend einige Punkte angemerkt.  \nZunächst wurden schwere Krankheitsverläufe  erwartet, die jedoch seltener als erwartet \nauftraten. Die WHO rechnete mit 2 bis 7,4 Millionen Toten weltwe it, tatsächlich gab \nes jedoch nur 18.366 laborbestätigte Fälle. In  Deutschland wurde mit einer Todesrate \nzwischen 8.000 und 80.000 Menschen gerechnet.  Die tatsächliche Zahl beträgt 256 \n(vgl. Feufel/ Antes/ Gigerenzer 2010: S. 1286).  \nIn den Monaten ihrer (medialen) Präsen z „haben sich die Meinungen und Äußerungen \nvon Wissenschaftlern, Behörden und Politikern bei andere n medizinischen Themen \nselten so widersprochen wie beim Manage ment der Neuen Influenza“, (vgl. Zylka-\nMenhorn 2010). Es lag demnach insgesamt kein geschlossenes Auftreten der \nVerantwortlichen vor. Dabei ist es auch nicht gelungen, die Kompetenz der Influenza-\nKommission für den Pandemiefall, oder auch der Pandemiekommission, gegenüber \nder Bevölkerung zu etablieren, um ein Gefühl von Sicherheit zu vermitteln.  \nWichtig ist die Zusammenarbeit zwischen de r Politik und der Wirtschaft im Falle einer \nPandemie. Im Schweinegrippe-Exempel konnt e die Industrie in kürzester Zeit einen \nImpfstoff herstellen; allerdings konnte die Produktion und damit auch die Lieferung \nnur in Schüben realisiert werden.  \nEine Impfung der Gesamtbevölkerung ließ sich  nicht umsetzen: Es sollten zunächst \nmedizinisches Personal und Personen mit medi zinischen Risikofaktoren eine Impfung \nerhalten (kein gesamtbevölkerungsbeachtend es Konzept). Eine Priorisierung nach \nAltersgruppen wie im Pandemieplan vorgesehe n, wurde nicht verfolgt (vgl. Schaade/ \nReuß/ Haas/ Krause 2010: S. 1280). Dabe i seien vor allem auch die föderalen \nUnterschiede als sehr unbefriedigend be urteilt worden (vgl. Zylka-Menhorn 2010).  \nZudem präferierte das medial e Interesse Verschwörungstheorien, was aus der Tatsache \nresultierte, dass seitens der Politik nicht offen über die einschlägigen Verträge und \nPreise mit der Pharmaindustrie gesprochen wurde. In diesem Zusammenhang hätte \nauch kommuniziert werden müssen, waru m die Bevölkerung einen Impfstoff mit \nAdjuvans und Bundesbedienstete davon abwe ichend einen Ganzvirusimpfstoff ohne \nVerstärker erhielten. Der Bund wollte einen gesonderten Vertrag über den Impfstoff \nfür die Bundeswehr und Bundesmitarbeiter.  Auf diese Ausschreibung meldete sich \njedoch nur ein Hersteller, de ssen Impfstoff – anders als für die übliche Bevölkerung \nbestimmt – ein nicht adjuvantierter Ganzvi rus-Impfstoff war. Die Medien betitelten \ndiesen als einen „besseren“ Impfstoff fü r Bundesmitarbeiter. Es ist hierbei nicht  \n \n32 \n gelungen, diesen Irrtum umfangreich aufzuklär en (vgl. Schaade/ Reuß/ Haas/ Krause \n2010: S. 1280); dies führte zur Verunsicherung der Bevölkerung. \nPolitische Akteure sollten bei der Risi ko- und Krisenkommunikation geschlossen \nauftreten. Zylka-Menhorn (2010) kritisiert, dass es die ständige Impfkommission \n(STIKO) nicht geschafft habe, unter Ze itdruck Empfehlungen für die Impfung \nbereitzustellen und dass die In teressenkonflikte ihrer Mitglie der die kritische Haltung \ngegenüber dem Vakzin bedingte. Es wird bemängelt, dass zu viele Institutionen mit \ndem konkreten Fall der Pandemie nicht umgehen können: „Die  Zuständigkeiten \nzwischen Bund (Bundesgesundheitsmini sterium) und den angeschlossenen \nInstitutionen einerseits und den für das Im pfen verantwortlichen Landesstrukturen \nandererseits eigneten sich nicht, um m it einer dynamischen S ituation [wie einer \nPandemie] umzugehen“, (vgl. Zylka- Menhorn 2010). Es könne nicht sein, dass \nPandemiepläne scheitern, wenn sie in eine m föderalen System realisiert werden \nsollten. \nDass die föderale Umsetzung schwierig ist, wird an anderen Stellen bestritten. Die \nStadt Frankfurt am Main hi elt in der Hochphase der Pandemie von Mitte November \nbis Mitte Dezember wöchentliche Pressekonferenzen ab. Es wurde eine Hotline und E-\nMail-Adresse bereitgestellt, an die sich die Bürger we nden konnten. Gera de dies, so \nbetonen Bellinger et al. habe Vertrauen in  der Bevölkerung geschaffen (Bellinger et al. \n2010: S. 1252). Vertrauen sorge für einen Erfolg seuchenhygienischer Maßnahmen, so \nheißt es weiter. Zudem wird oft betont, dass  eine Reaktion auf föderaler Ebene viel \nflexibler sei, als wenn alle Entschei dungen von einer Bundesbehörde ausgingen. \nWeiterführend wird sich Kapite l 6 damit auseinandersetzen. \n3.2.2 Ärzte \nPersönliche Gespräche zwischen Ärzten  und Patienten sind eine, wenn nicht die \nklassische Form der Gesundheitskommunika tion im engeren Sinn (vgl. Loss/ Nagel \n2009: S. 502). Dies beinhaltet die Informationsvermittlung zur Gesundheit, \nGesunderhaltung und Gesundheitsförderung. Im  Falle einer Pandemie müssen sich \nÄrzte ausreichend informieren, um die richtigen Ratschläge an ihre Patienten \nweitergeben zu können. Wenn jedoch, und so wird es in der Literatur oft betont, sich \ndie Experten uneinig sind, ob ein Impf stoff wirklich helfen kann und welche \nMaßnahmen oder Verhaltensweisen die rich tigen sind, dann ist es auch für Ärzte \nschwer, zu einem endgültigen Urteil zu gelangen (vgl. Zylka-Menhorn 2010). \nMitverantwortlich im Fall von H1N1 we rden auch die ärztlichen Fach- und \nBerufsverbände gemacht, die in dieser  Zeit widersprüchliche Informationen \nkommunizierten.  \n \n33 \n Durch die föderale Struktur in Deutsc hland konnten entsprechende Informations-\nmaterialien für die Ärzteschaft erst sehr sp ät publiziert werden (vgl. Schaade/ Reuß/ \nHaas/ Krause 2010: S. 1281). Sie wurden demnach nicht rechtzeitig umfangreich \ninformiert und konnten ihre Patienten daher ni cht ausreichend aufklären. Hier besteht \ndemnach Verbesserungsbedarf. \n3.2.3 Medien \nNicht nur was den Bereich der Infekti onserkrankungen betrifft, sondern generell \nwerden die Medien für die Kommunika tion über Gesundheitsthemen zunehmend \nwichtiger (vgl. Loss/ Nagel 2009: S. 502;  Renn 2010; Seeger/ Reynolds/ Sellnow \n2010). Sie erreichen ein großes Publikum; gerade in letzter Zeit wird dabei das \nInternet als technische Pla ttform immer bedeutender. Za hlen verdeutlichen, dass bei \nGesundheitsthemen „Fernsehen, Radio, Zeit ungen und Zeitschriften die mit Abstand \nhäufigsten Quellen für Gesundheitsinformati on sind“, (vgl. Loss/ Nagel 2009: S. 504; \nFromm, B./ Baumann, E./ Lampert, C. 2011). Gerade bei präventiven Maßnahmen \nwird es jedoch schwierig, komplexe Info rmationen einfach, kur z und prägnant zu \nvermitteln. Gerade deshalb ist auch die ze itliche Komponente bei Präventionsthemen \nnicht zu vernachlässigen. Bezogen auf die Risiken geben besonde rs die Medien den \nverschiedenen Gefahren einen Namen und ein Gesicht; sie machen sie für den \nRezipienten erfahrbar (vgl. Lehmann/ Töppich 2010: S. 1 147). Oft wird den Medien \neine bewusste Inszenierung vorgeworfen. Gl eichzeitig sind Medien die Instanz, die \naufklärt und informiert (vgl. Rohde 2009: S. 174). \nBezogen auf die Schweinegrippe-Pandemie zei chnet sich in der medialen Darstellung \ndes Themas folgendes Bild ab: Zum Zeitpunkt der höchsten Pandemiewarnstufe war \ndie Zahl der veröffentlichten Ar tikel in den Qualitätszeitungen17 und dem Magazin \n„Der Spiegel“ noch recht gering, stieg aber  im Sommerloch an, und stieg vor allem \nsehr schnell an, als im Oktober 2009 der erste Tote in Deutschland zu verzeichnen war \n(vgl. Jarolimek et al. 2010: S. 412). Anfäng liche Berichte bezogen sich auf Mexiko \nund die USA; erst im November wurde der Blickwinkel auf Opfer und Tote gelenkt. \nDie in den Artikeln genannten Akteur e stammten vorrangig von der WHO, der \nBundesregierung, dem Robert-Koch-Institut  und der Ständigen Impfkommission (vgl. \nebd.: S. 419). Dies widerspricht der Me inung, dass in den Medien hauptsächlich \nfalsche Experten zu Wort gekommen seien (vgl. Zylka-Menhorn 2010). Nichts-\ndestotrotz zeichneten die Medi en ein sehr negatives Bild von der Schweinegrippe und \ndem Impfstoffe, weshalb den Medien Pani kmache vorgeworfen wurde (Critical Art \nEnsemble (Hrsg.) 2008; Jarolimek et a. 2010: S. 420). \n                                                 \n17 Qualitätszeitungen sind Süddeutsche Zeitung, Frankfurter Allgemeine Zeitung, Frankfurter \nRundschau, die tageszeitung, Die Welt.  \n \n34 \n Jarolimek et al. untersuchen mittels einer Netzwerksanalyse18, inwieweit die \nEmpfehlung einer flächendeckenden Sc hweinegrippeimpfung das Ergebnis von \nLobbying-Prozessen der Pharmabranche war.  Die Autoren vermuten, dass die Angst \nvor der „Schweinegrippe“ in der Bevölker ung aus wirtschaftlichen Gründen geschürt \nworden sei. Immerhin haben die H1N1 -Impfstoffhersteller Gewinne von 7,5 bis 10 \nMilliarden Euro gemacht. Zwar wurden keine eindeutigen Beweise für die These \ngefunden, jedoch weisen Indizien auf ei nen Zusammenhang zwischen politischen \nEntscheidungsträgern und der Pharmaindustr ie hin, so dass der Lobbying-Vorwurf als \nbestätigt angesehen wird (vgl. Jarolimek et al. 2010: S. 423). \nEine der Verschwörungstheorien der Medie n, für die Harald Schumann vom Berliner \nTagesspiegel einsteht, besagt, dass es zu einer Änderung des Pa ndemie-Begriffs von \nSeiten der WHO in Absprache mit den Phar maherstellern kam (vgl. ebd.: S. 420). \nDabei, so belegen es Schaad e et al., war eine Aussage übe r die Zahl der Erkrankungen \nund deren Todesrate nie Bestandteil der Pande mie-Definition der WHO (vgl. Schaade/ \nReuß/ Haas/ Krause 2010: S. 1278). \nDas mediale Interesse an dem Thema war, wi e bereits ausgeführt, nicht konstant hoch. \nWenn das mediale Interesse abnimmt, dann ge ht auch das Intere sse der Bevölkerung \nan präventiven Maßnahmen und Informationssuche zurück (vgl. Ibuka et al. 2010: S. \n8). Dies konnte auch für das Internetnutz ungsverhalten nachgewiesen werden (vgl. \nBrooks-Pollock et al. 2011: S. 4). Für Ha rding war die Schweinegrippe dennoch die \nStory, auf die die Medien warteten. Nach ei ner umfangreichen medialen Präsenz sank \ndas Interesse jedoch schnell wieder ab ; dies könnte auch daran liegen, dass \nJournalisten nicht richtig wissen, wie si e mit Risiken und Unsicherheiten umgehen \nsollen (vgl. Harding 2009: S. 32; Ungar 2008: S. 493). Eigentliches Anliegen der \nMedien sollte es jedoch sein, die Mens chen zu beruhigen und ausreichend zu \ninformieren.  \nEine Studie des Instituts fü r Kommunikationswissenschaft der Universität Jena zum \nThema der wissenschaftlichen Evidenz in  Beiträgen über Molekulare Medizin im \nFernsehen zeigt auch, dass zwar Unsicherhe iten gern und oft thematisiert werden, \ndiese aber nur selten auch begründet werd en (vgl. Ruhrmann/ Milde/ Zillich 2011; \nRuhrmann/ Maier 2011). Eher werden die R ezipienten dann mit ih ren Unsicherheiten \nallein gelassen. Gerade desh alb ist ein offener Austausch über Unsicherheiten wichtig, \nbezogen auf alle Akteurgruppen, die sich an der Risiko- und Krisenkommunikation \nbeteiligen. \n                                                 \n18 Die Autoren verbinden hierbei Pressebeobachtung, Internetrecherche, Journalistenbefragung und \neine Analyse der Biografien miteinander.  \n \n35 \n 3.3 Kommunikation von Nicht ‐Wissen, Unsicherheiten und medizi ‐\nnischen Gewissheiten \nWie soll die Risiko- und Krisenkommunikati on im Falle einer Pandemie idealerweise \nablaufen? Der Nationale Pandemieplan sa gt hierzu folgendes, wobei nur die \nwichtigsten Punkte zusammengefasst dargeste llt werden sollen (vgl. Expertengruppe \nInfluenza-Pandemieplanung am Robert-Koc h-Institut (Hrsg.) 2007: S. 108ff.): \no Angedacht ist eine konsistente und komplementäre  Kommunikation \nzwischen den Akteuren des Gesundheitssystems auf allen Ebenen  sowie \nmit allen betroffenen Ressorts \no Alle Entscheidungsebenen sollen auf eine einheitliche, wissenschaft-\nliche Informationsgrundlage  Bezug nehmen \no Diese sollen aktuell und kontinuierlich bereitgestellt werden, um auf \naktuelle Ereignisse reagieren zu können \no Divergierende Fachmeinungen  sind frühzeitig zu  kommunizieren \no Kommunikation sollte stets transparent, konsistent und zuverlässig  \nsein, weil dies Gla ubwürdigkeit schafft \no Sicherstellung von Informationsangeboten  wie Bürgertelefonen, \nInternet, Ratgebern \nDurch eine gute und funktionierende Öffentlic hkeitsarbeit sollen Bürger in die Lage \nversetzt werden, mit Gefahren umgehen und Risiken einordnen und bewerten zu \nkönnen (vgl. Bellinger et al. 2010: S. 1250). Dabei laufen mehrere Kommunikations-\nprozesse durch verschiedene  Institutionen auch parallel  ab (vgl. Renn/ Schweizer/ \nDreyer/ Klinke 2007: S. 114). So war dies auch bei der H1N1-Pandemie angedacht. \nDennoch kritisiert eine Vielzahl an Auto ren die Risiko- und Krisenkommunikation zu \ndieser Zeit. Gebündelt können fü r diese Kritik drei Faktoren verantwortlich gemacht \nwerden: Falsche Experten, keine einheitlic he Kommunikation, fehlende Transparenz \nim Umgang mit Unsicherheit. \nIm Falle einer Risiko- und Krisenkommuni kation sollten auch Nicht-Wissen und \nUnsicherheiten ausgesprochen werden, um den Raum für Spekulationen und die \nproblematischen Folgen von Aussagen falscher  Experten einzudämmen (vgl. Marcic et \nal. 2010: S. 1265). Dies ist jedoch nicht geschehen. Wissen und Nicht-Wissen wurden \nnicht vollständig und transp arent kommuniziert. Bürger wurden stattdessen \npaternalistisch (vgl. Kapitel 5) behandelt , anstatt sie richtig zu informieren und \naufzuklären. Gerade dadurch sei das Vert rauen der Öffentlichkeit in Impfungen und \nInstitutionen beschädi gt worden (vgl. Feufel/ Ante s/ Gigerenzer 2010: S. 1283). \nDaten darüber, wie sich die Krankheit entwickeln würde oder Angaben über die \nNebenwirkungen der Impfung, konnten nicht ermittelt werden. Auch konnten keine \nverlässlichen Vorhersagen getroffen werde n. Andere, verfügbare Daten, wurden zum  \n \n36 \n Teil nicht öffentlich diskutiert (Sterberaten, Inhalte der Verträge zwischen Regierung \nund Impfstoffherstellern). Es  entstanden abweichende Mei nungen in der öffentlichen \nDiskussion. Zusätzlich halfen nur wenige  Experten bei den Aufklärungsprozessen \nbezüglich des (Nicht)Wissens. Dies machte  eine Einschätzung de r Vor- und Nachteile \neiner Impfung nicht nur in der Öffentlichke it, sondern auch bei den Ärzten schwierig \n(vgl. ebd.). Auch Zylka-Menhor n (2010) bestätigt dies: Der Impfstoff hätte nicht als \n„sicher“ sondern als „unbedenklich“ einge stuft werden müssen. Grund hierfür ist, dass \nin der Kürze der Zeit keine durch klinis che Evidenz gesicherten Daten vorgelegt \nwerden konnten. Zwar gab es Erfahrungen m it dem Impfstoff, nur wurde dies nicht \nrichtig kommuniziert. \nObwohl über Unsicherheiten nicht gesproch en wurde, waren M illionen Menschen \nüber Monate hinweg verunsichert. „So war bei den Bürgern zeitweise die Angst vor \ndem Impfstoff größer als die Sorge vor eine r Infektion“, (vgl. ebd.). Durch das Nicht-\nKommunizieren konnte die Be völkerung bestimmte Ereignislagen und Informationen \nnicht einschätzen. Dabei zeigt di e Forschung, dass Ärzte und Patienten \nrisikokompetenter werden, wenn man Risi ken in absoluten Zahlen und durch \nspezifische Referenzklassen quantifiziert (vgl. Antes/ Gigerenzer 2010: S. 1283).  \nDabei gab es auch begriffliche Proble me, denn als die WHO die Pandemiestufe 6 \n(höchste Stufe, unkontrollierbare Verbreit ung) im Juni 2009 aussprach, dachten viele \nMenschen, dies hätte etwas mit der be fürchteten Schwere der Erkrankung und \nTodesraten zu tun. Das nahmen die Bürger auch so wahr, weil in Deutschland unter \ndem Schlagwort Pandemie genau dies verstanden wird (vgl. ebd. S. 1284). \nFehleinschätzungen waren vorprogrammiert. \nBereits im August konnte mit einem milden Verlauf der Krankheit gerechnet werden, \nweil Zahlen aus Australien da rüber vorlagen, dass dort geri ngere Sterbezahlen als bei \nder saisonalen Influenza vorlagen. Deutsche  und internationale Entscheidungsträger \nnahmen dies auch so wahr, doch laut Feufel et al. (2010) kamen diese Informationen \nnie bei der Bevölkerung an. Verantwortlich  dafür können die Medien gemacht werden. \nAuch die öffentliche Diskussion über den Impfstoff wird den Medien zugeschrieben, \nda sie vor allem die Nebenwirkungen und di e unzureichende Testung thematisierten. \nWobei hier kritisch angemerkt werden kann, dass Experten auf Regierungsseite die \nUnbedenklichkeit der Impfung ni cht bestätigen konnten ( vgl. ebd. S. 1286). Weitere \nwichtige Punkte, über die nicht im erforder lichen Ausmaß kommuniziert wurde, wären \nauch die Themen: Bevorzugung einiger Bevölkerungsgruppen, Haftungsregelungen \nbei Nebenwirkungen und generell Ko stenersatz, die unklar blieben. \nDie Entscheidungsträger handelten im konkret en Fall der H1N1-Pandemie entgegen \nder im Pandemieplan festgeschriebenen Transparenz der Kommunikation.  \n \n37 \n Abbildung 2: Akteure der Risikokommunikation3.4 Zwischenfazit/ Forschungsbedarf/ Forschungsfragen \nDas Kapitel hat sich mit der Risiko- und Krisenkommunikation über Pandemien \nauseinandergesetzt. Ziele der beiden  Kommunikationsformen sind vor allem \ngelungene Impf- und Hygienekampagnen. Alle rdings hat sich g ezeigt, dass in \nDeutschland die Kampagnen nicht ausreiche nd gewirkt haben, da weiterhin deutliche \nHygienedefizite in Deutschland existieren. Auch auf Probleme bei der Impfkampagne \nzur H1N1-Pandemie wurde hierbei eingegange n. Als wichtige Ak teure der Risiko- \nund Krisenkommunikation wurden politische Ak teure, Ärzte und Medien identifiziert. \nWie die Abbildung zeigt, interagieren alle Akteure miteinander in vielfältiger Weise. \nDer einzelne Bürger wird beispielsweise  von politischen Akteuren über Broschüren \ninformiert, holt sich jedoch zusätzlich Rat beim Hausarzt und den Medien. Dabei sind \npotenziell Feedbackprozesse möglich. \n \nDie Risiko- und Krisenkommunikation sollte stets transparent sein und auch Nicht-\nWissen und Unsicherheiten vermitteln. Wi chtig ist, dass Entscheidungsträger, \nbeziehungsweise öffentlich relevante Persone n geschlossen und einheitlich auftreten, \num die Menschen nicht zu verunsicher n. Dabei darf es auch unterschiedliche \nMeinungen geben, aber auch das muss tr ansparent kommuniziert und diskutiert \nwerden. \nEs wäre deshalb interessant zu untersuc hen, auf welchen Ebenen die Fehler der \nKommunikation zuerst auftraten und waru m niemand sie beheben konnte oder wollte. \nDie vorliegende Literaturanalyse konnte zwar Schwachstellen aufzeigen, aber \ngrößtenteils nur verallgemein erte Aussagen treffen. Zusätz lich wäre es vorteilhaft, \ngenau zu erforschen, wie bestimmte Bevölkerungsschichten auf bestimmte \nUnsicherheiten reagieren.  \n \n38 \n Dass die Kommunikation im Fall der H1N1-Pandemie ni cht zufriedenstellend \nbewertet werden kann, konnte mit diesem Ka pitel belegt werden. Fazit ist, dass von 34 \nMillionen gelieferten Impfstoffdosen mehr  als 27 Millionen nicht verwendet wurden \n(vgl. Zylka-Menhorn 2010). \nNach der theoretischen und praktischen Auseinandersetzung mit der Risikowahr-\nnehmungsforschung und der Risiko- und Kris enkommunikationsforschung wird im \nfolgenden Kapitel nun die Kommunika tion über die H1N1-Pandemie 2009 in \nThesenform bewertet.  \n \n39 \n 4. Bewertung der H1N1 Pandemie aus der Perspektive \nder Risikowahrnehmungs ‐ und Risikokommuni ‐\nkationsforschung – Thesen \nDie nachfolgende Zusammenfassung in Th esenform stellt eine abschließende \nBewertung bezogen auf die H1N1-Pandemi e zur Diskussion. Dazu werden zwei \nThesen zur Sicherheitswahrnehmung der de utschen Bevölkerung formuliert, die dann \nvor dem Hintergrund der Risikow ahrnehmungsforschung und Risiko- und \nKrisenkommunikation di skutiert werden. \nThesen zur Sicherheitswahrnehm ung der deutschen Bevölkerung: \nThese1: Die Sicherheitswahrnehmung der Menschen ha t sich in den verg angenen Jahrzehnten \nin mehrfacher Hinsicht verändert; dies erfordert neue Umgangsformen mit Risiken \nund Krisen.  \nThese 2: \nAls besonders gefährlich werden Infekti onskrankheiten eingestuft , weil sie ein hohes \nRisiko für den Bürger, aber auch für de n Staat und die Gesellschaft darstellen.  \nRisikowahrnehmung: \nThese 3: Gesundheitliche Risiken haben eine hohe soziale und individuelle Relevanz; sie \nwerden vor allem in der veröffentlichten Meinung (Medienberichterstattung), in der \nBevölkerungsmeinung (demoskopische Umfragen) und auch privat im Gespräch mit \nFamilie und Freunden thematisiert. \nThese 4: \nRisiken werden qualitativ und quantitativ eingeschätzt; in eine generelle Bewertung \neines Sachverhaltes müssen beide Betrachtungsweisen einbezogen werden. Um \neinzelne Schäden (bzw. Schadensklassen) zu  charakterisieren und zu definieren, sind \nqualitative Risikobewertunge n sinnvoll und notwendig.  \nThese 5: \nUm pandemische Risiken einzudämmen, is t eine erfolgreiche  Risikokommunikation \nwie jene über Impf- und Hygieneverhalte n wichtig, weil diese als vorbeugende  \n \n40 \n Maßnahmen verstanden werden können. Ei ne erfolgreiche Risikokommunikation \nerleichtert zusätzlich di e Krisenkommunikation. \nThese 6: \nKonkrete Risikotypologiemerkmale wi e die Pandemiephasen der WHO bei \nInfektionserkrankungen können Menschen helfen , selbstständig Risiken einzuschätzen \nund mit ihnen umzugehen. Dazu sind jedoc h grundlegende Wissensbestände über \nInfektionskrankheiten in der Gesellschaft zu etablieren. \nThese 7: \nDurch das Nichtauftreten von bestimmten Krankheiten (Cholera, Tuberkulose etc.) \nnehmen viele Menschen bestimmte Risiken nicht mehr richtig wahr, es kann deshalb \nzu Fehleinschätzungen kommen. \nRisiko- und Krisen kommunikation: \nThese 8: \nDie Risikokommunikation über eine Pandemie (oder speziell über die \nSchweinegrippe) ist ein langfristiger Pro zess des Vorbereitens und Vorbeugens, bei \ndem sich medizinisches, aber auch pr aktisches Wissen über (Hygiene-)Maßnahmen \nlangfristig in den Köpfen der Menschen  abspeichern und zugleich immer wieder \nerneuert werden muss. \nThese 9: \nIn Deutschland stehen die Menschen Impfungen kritischer gegenübe r als in anderen \neuropäischen Ländern. Das erschwert di e Überzeugungsarbeit politischer Instanzen \nbei pandemischen Schutzimpfungen. \nThese 10: \nDabei ist vor allem die Unbedenklichkeit ei ner Impfung ein überze ugendes Argument, \ndas bei der H1N1-Pandemie jedoch nicht glaubwürdig kommuniziert werden konnte. \nThese 11: \nDie Wichtigkeit präventiver Maßnahmen müssen in Zukunft offener kommuniziert \nwerden, auch vor dem Hintergrund, dass ei n pandemischer Impfstoff erst verfügbar \nsein wird, wenn die erste Erkrankungswelle bereits vorüber ist. Dies zeigte das \nBeispiel der Schweinegrippe, bei der sich Probleme einer flächendeckenden \nVersorgung ergaben.   \n \n41 \n These 12: \nGerade in der Präventionsphase kann Risikokommunikation zu kritischen, ja \nparadoxen Effekten fü hren, wenn falsch auslegbare Versprechen abgegeben werden, \nwie von Seiten des Bundesgesundheitsministeriums. \nThese 13: \nIm Pandemiefall hat die Bevölkerung ei n erhöhtes Informationsbedürfnis, dem von \nverschiedenen Akteuren durch verschie dene Formen der Risikokommunikation \nentsprochen werden muss. \nThese 14: \nInfektionserkrankungen verlaufen in me hrfacher Hinsicht dynamisch, ihre \nAusbreitung und Schwere kann vorher nicht immer richtig eingeschätzt werden. Bei \nder Schweinegrippe hat sich gezeigt, dass Behörden den Verlauf der Erkrankung \nschlecht prognostizieren konnten. \nThese 15: \nFür die fehlende einheitliche Kommunikati on zwischen den politischen Akteuren bei \nder H1N1-Pandemie werden die föderalen Strukturen und die vi elen beteiligten \nInstitutionen verantwortlich gemacht. Expertenmeinungen haben sich vielfach \nwidersprochen. Es muss eine Antwort darauf gefunden werden, wie mit der \nKomplexität administrativer Zuständigke iten und unterschiedlicher Wissens- und \nMeinungsbeständen umzugehen ist. \nThese 16: \nEine offene, tatsachenbetonende Komm unikation im Pandemiefall sollte das \nangestrebte Ziel sein. Si e bezieht sich auf wirklic h relevante gesundheitlich-\nmedizinische, aber auch administrative, so ziale und wirtschaftli che Risiken. Bei H1N1 \nwar das nicht der Fall. Dafür werden wirtsc haftliche Faktoren, wie die Verträge mit \nden Impfstoffherstellern, aber auch die veränderten Klassifizierungen bei der WHO \nund widersprüchlichen Informationsangebot e an die Bevölkerung, bezogen auf die \nUnsicherheiten tatsächlicher medizinisc her Effekte und gesundheitlicher Risiken und \nFolgeproblemen, verantwortlich gemacht. \nThese 17: \nGerade aktuelle Medien wie Internet  und Fernsehen, zeigen aufgrund ihrer \ngrundlegenden journalistischen Funktion, aktue ll zu berichten, ein stark negatives und \nteilweise überdramatisiertes Bild  der Sachverhalte und Bewertungen.  \nThese 18:   \n \n42 \n Bei der H1N1-Pandemie bezogen sich die Me dien zudem auf von den Experten selbst \nentsprechend negativ bewertete Risikoaussagen.  \nThese 19: \nNachvollziehbare, verständliche und transp arente Kommunikation über medizinische, \ntechnische, administrative und gesundhe itliche  Unsicher heiten (Fehlende \nForschungsergebnisse, mangelnde Methode n, Nebenwirkungen) kann Vertrauen in \neiner Bevölkerung schaffen und liefert zusä tzlich weniger Spielraum für „falsche“ \nExperten oder dramatisierende und somit ihre rseits selbst riskan te Spekulationen.  \n \n43 \n 5. Folgerungen / Konsequenzen für die Risikokom ‐\nmunikation \nDie vorliegende Expertise beschäftigte sich zunächst mit den Grundlagen der \nRisikowahrnehmung sowie Risiko- und Kr isenkommunikation und ging dann auf den \nkonkreten Fall der Influenza-Pandemie  2009 ein. Daraus sollen nun Schluss-\nfolgerungen abgeleitet werden. Dabei soll der Fokus auf den Krit erien der Resilienz \n(Toleranz gegenüber der Sensibilisierung ) und Dialogformen liegen, sowie auf \nWidersprüche und Akzeptanz der Risikokommu nikation, die Science Literacy und den \nVertrauensbegriff. Es werden Handlungsem pfehlungen dargestellt, die einen zukünftig \nbesseren Umgang mit Infektionserkrankungen ermöglichen sollen. \n5.1 Kriterien der Resilienz \nWie die bisherige Auseinandersetzung g ezeigt hat, muss in der Bevölkerung das \nGrundwissen über Impfungen und Hygiene langf ristig etabliert werden. Wie kann \njedoch eine Wissenssteigerung und Risi ko-Sensibilisierung erreicht werden? \nZiel sollte es sein, einen hohen Inform ationsstand über di e Infektionsrisiken, \nNichtrisiken und Schutzmöglichkeiten zu bieten. Eine gelungene Kommunikation \nbeinhaltet die systematisch geplante Lenkung von Informationen an die Zielgruppe. \nInformationen müssen alltagsnah sein und  Bezug zu den pers önlichen und sozialen \nKontexten der Adressaten aufweisen (vgl. Kurzenhäuser/ Epp/ Hertel/ Fleur-Böl \n2010). Wie McGuire und Rogers (2009: S. 1150) zeigen, verläuft die Kampagnen-\nwirkung in verschiedenen Phasen ab (vgl. Abb. 3). \nEin Einstieg findet sich über die Informati onsphase, in der relevantes Wissen klar und \nverständlich kommuniziert we rden muss. Auf den weiteren Stufen soll sich dann eine \nSchutzmotivation etablieren, die Möglichkeite n der Risikokontrolle aufzeigt. Am Ende \nsteht die Bestätigungsphase, in der es zu einer Verhal tensänderung gekommen sein \nsoll. Risikokommunikation muss hierbei in  den alltäglichen Lebenszusammenhang \nüberführt worden sein. Diese Phase kann jedoc h nur so lange bestehen, wie auch ein \nRisikobewusstsein in der Bevölkerung vorherrs cht beziehungsweise so lange, wie das \nRisiko generell besteht. Risikokommunikation in Form dieser Kampagnenphasen kann \nerfolgreich sein, wie die zu „Gib AIDS  keine Chance“ bestätigt (vgl. Lehmann/ \nTöppich 2009: S. 1150). \n  \n \n44 \n  \nGenau hierhin liegt jedoch ei n Unterschied zu anderen In fektionskrankheiten: Zwar \nlässt sich das Wissen über die Hygien e und Impfungen über Kampagnen lenken. Es \nbesteht jedoch nie ein ganzzeitliches oder ein ganzjährliches Risiko von einer \nInfluenza betroffen zu sein. Pandemisc he Influenzen wie H1N1 können zwar \nauftreten, ihren Verlauf und ihre Auswirkungen auf den Menschen lassen sich jedoch \nvorab nur schwer einschätzen. Gerade deshalb sollte die Gesundheitspolitik noch \nstärker als bisher über den Nutzen von Impf ungen informieren. Dazu gehört auch eine \nbessere Schulung von Ärzten über eventu ell auftretende Nebenwirkungen eines \nVakzins. Wichtig sind in diesem Zusamm enhang eine aktive, offene undtransparente \nKommunikation über Nutzen und Notwendigkeit  von Impfungen (vgl. Meyer/ Reiter \n2004: S. 1187). \nHandlungsempfehlung 1 : Der Nutzen von Impfungen muss noch deutlicher \nund transparenter kommuniziert werden. Dies wird nur la ngfristig möglich \nsein. Da aber speziell Infektionserkrankungen in de r Regel kein überdauerndes \nlebensbedrohliches Risiko darstellen, müssen neue Umgangsformen gefunden \nwerden.  \nUm die Impfraten im pandemischen Fall zu steigern, ist es  zudem wichtig, die \nImpfmüdigkeit der älteren Bevölker ung anzugehen bzw. abzubauen. Viele \nErwachsene glauben, dass bestimmte Impf ungen nur für Kinder wichtig sind – hier \nfehlt demnach eine generelle Aufklärung übe r diese Thematik (vgl. Gusmano/ Michel \n2010: S. 17). Und dies gilt nicht nur für Impfungen, sondern auch für Fragen der \nHygiene. Abbildung 3: Phasenmodell (Vgl. Lehmann/ Töppich 2009: S. 1150)\n \n \n45 \n Über Hygiene wurde im Laufe seines Lebe ns sicherlich jeder Mensch aufgeklärt. \nDennoch ist die Vermittlung von Hygienewissen eine  herausfordernde Aufgabe (vgl. \nBergler 2008: S. 1269). Zudem ist das wissenschaftliche und medizinische Wissen \nüber einen Sachverhalt nicht gleichzuse tzen mit der praktischen Umsetzung des \nWissens in unterschiedlichsten (administr ativ-politischen, gesundheitlich-medizi-\nnischen, ökonomischen und sozialen) Kontexte n. Um Menschen zu einem präventiven \nVerhalten zu veranlassen, si nd vier grundsätzliche Bedi ngungen wichtig (vgl. ebd.): \no Hygienevorbilder: Das Elternhaus is t prägend für Heranwachsende, hier \nlernen sie das richtige hygienische Verhalten (Eltern als Vorbilder). \no Hygiene und Wohlbefinden: Hygienew issen muss mit positiven Gefühlen \nverbunden sein und Hygieneverhalten eine Grundlage des alltäglichen \nWohlbefindens sein (Belohnungswert). \no Hygieneverhalten als Ergebnis erfo lgreicher Kommunikation von Hygiene-\nwissen: Hygieneinhalte müssen ziel gruppenspezifisch vermittelt werden, \ndabei prägnant und kurz sein und sich  auf konkrete Risikofelder beziehen. \no Hygieneverhalten als Lebensstil: Hygi eneverhalten kann Bestandteil des \nLebensstils (präventiver Lebensstil in Form von gesundem Essen, \nImpfstatus etc.) werden, wenn präv entive Maßnahmen eingehalten werden. \nHygiene und entsprechendes Verhalten sollte  demnach nicht nur mit Verbotsschildern \nausgestattet sein, sondern de n Menschen, angepasst an ih re persönliche Risikobilanz, \nals verstehbares und praktisch leicht handhabbares Wissen vermittelt werden. Der \nBevölkerung sollte von Seiten der Gesundheit saufklärung im stärkeren Maße deutlich \ngemacht werden, dass sie eine Selbstve rantwortung tragen und mit ihrer eigenen \nRisikoreduktion auch die Risiken für Fam ilie, Nachbarn, Kollegen oder der ganzen \nGesellschaft minimieren können.  \nDe facto muss die Bevölkerung in Zukunft noch viel mehr Grundkenntnisse erlangen \nund über den präventiven Nutzwert von Impf ungen und Hygiene informiert werden \n(Martin 2010: S. 1307). Hier kann eine st arke und offene, langfri stig organisierte \nKommunikation helfen. Grundinformatione n müssen den Menschen dabei immer \nwieder in das Gedächtnis gerufen werde n. Um eine gute Partizipation der Bürger \nherzustellen, ist es sinnvoll und notwe ndig, sie in die Planung und Konzeption von \nGesundheitskampagnen einzubeziehen und an  verschiedenen Kommunikationsformen \nwie der Entwicklung eines Slogans, einer We rbeidee oder einer Aufklärungskampagne \nzu beteiligen (vgl. Gurabardhi/ Gu tteling/ Kuttschreuter 2004: S: 325;  Loss/ Nagel \n2009: S. 506). \nHandlungsempfehlung 2:  Das Grundwissen über Hygiene muss weiter \nausgebaut werden, gerade hier zeigen si ch deutliche Defizite. Wenn eine solide \nBasis für Hygienewissen geschaffen ist, dann lässt sich auf dieses in der \nKrisenkommunikation aufbauen. Dabei muss den Menschen deutlich gemacht  \n \n46 \n werden, dass sie nicht nur für sich selb st, sondern für ihr so ziales Umfeld und \ndie Gesellschaft verantwortlich sind. \n5.2 Kriterien der dialogischen Risikokommunikation \nWie soll mit Unsicherheiten umgegangen werden ? Dazu gibt es verschiedene Ansätze \nund Denkweisen. Zu entscheiden ist grundsät zlich zwischen ei nem eher paterna-\nlistischen Vorgehen und einer offenen Kommuni kation (vgl. Feufel/ Antes/ Gigerenzer \n2010: S. 1284). \nViele Experten nehmen an, die „breite Masse“ beziehungsweise die Bevölkerung sei \nnicht in der Lage, mit unsicheren Sac hverhalten umzugehen oder angemessene \nEntscheidungen zu treffen. Das beschreibt  das paternalistische Prinzip. Es wird \nerwartet, dass Menschen (Laien) deshalb Experten folgen, weil sie selbst eine \ngeringere Risikokompetenz haben. Wenn es je doch die Experten sind, die die Bürger \nanleiten, dann kommunizieren die Experten eher nicht o ffen über Unsicherheiten, aus \nder Sorge heraus, dadurch ihre Glaubwür digkeit und Überzeugungskraf t zu verlieren. \nBürger erhalten in diesem Fall nur weni ge Informationen, weil sie selbst keine \nrationalen Entscheidungen treffen sollen; wich tig ist lediglich, dass  sie sich an den \nAnweisungen der Experten orientie ren und diese (blind) befolgen. \nEine zweite Perspektive setzt – entgegen der ersten – auf ein Informieren und \nAufklären der Bevölkerung. Studien zeigen hier bei, dass Patienten (auch Kinder), in \nder Lage sind, Risiken zu verstehen, wenn ihre jeweiligen Eintrittswahr-\nscheinlichkeiten in einer transparenten, anschaulichen, n achvollziehbaren und \nverständlichen Form präsentiert werden ( vgl. Feufel/ Antes/ Gigerenzer 2010). Nur auf \ndiese Art und Weise ließe sich langfri stig eine Risikoku ltur etablieren, denn \nRisikokompetenz ist eine Folge transparen ter Risikokommunikation. Hierbei ist es \nbesonders wichtig, zu erklären warum bestimmte Informationen fehlen (wie \nbeispielsweise Mangel an Studien) und wann diese Daten vorliegen werden. Die \nKommunikation kann auf vers chiedenen Kanälen ablaufe n. Es hat sich in der \nForschung auch gezeigt, dass die Darstellung  verschiedener Argumente – sei es pro \noder contra – die Menschen dazu anleitet , ihre eigenen Meinungen zu bilden, ohne \ndass es zu Verunsicherungen kommt (vgl. Rodriguez 2007: S. 482). Dabei sei jedoch \ndarauf hinzuweisen, dass trotz offener, transparenter Kommunikation nicht alle \nMenschen in gleichem Ma ße risikokompetent sind. \nDiese zwei Perspektiven sind auf verschie dene Weisen für die Menschen relevant. \nBisher herrscht der Eindruck vor, dass be i der H1N1-Pandemie zu oft paternalistisch \ngehandelt wurde und gerade diese Orientierung nachhaltig das Vertrauen in öffentliche \nInstanzen und Impfungen schädigte (vgl. Feufel/ Antes/ Gigerenzer 2010 S. 1283).  \n \n47 \n Eine zukünftige Risikokommunikation sollte demnach mehr auf den offenen Umgang \nsetzen und Unsicherheiten mit ihren Begründungen thematisieren. \nHandlungsempfehlung 3: Es ist ratsam bei Kris enfällen kontextbezogen, \ntransparent und verständlich zu informie ren und aufzuklären, also entgegen des \npaternalistischen Prinzi ps (keine ausführliche Aufklärung) zu handeln. \nMenschen sollten zu eigenen Ents cheidungen kommen dürfen, die sie auf \nGrund einer bestimmten Sachlage tr effen. In einem offenen Umgang mit \nRisiken sollte jedoch auch betont we rden, warum bestimmte Informationen \nnicht vorliegen, oder Aussagen als vorläuf ig zu betrachten sind. Das hilft den \nMenschen dabei, zu einer Bewertung zu gelangen. \nWie können jedoch die verschiedenen Zi elgruppen erreicht  werden (vgl. \nKurzenhäuser/ Epp/ Hertel/ Fleur-Böl 2010)? Dazu eignen sich besonders massen-\nmediale Angebote wie öffentlich-rechtlic he und private TV- und Hörfunksender, \nAnzeigen in Printmedien, Außenwerbung zu m Beispiel mit Großplakaten oder das \nInternet. Der Vorteil dies er Kommunikationsformen ist, dass sie zielgruppen-\nspezifische Zugänge und eine barrierefrei e Nutzung gewährleisten (vgl. Lehmann/ \nTöppich 2009: S. 1148). Damit wird ein Gr oßteil der Bevölkerung erreicht. Zudem \nmüssen medial vermittelte Aussagen kurz und  prägnant dargestellt werden, darüber \nhinaus leicht verständlich sein. Zusätzlich  sollten die Aussagen aber auch emotional \ngenug gestaltet sein, um die Aufmerksamkeit der Zuschauer/ Leser zu wecken. Dies \nkönnte der Wirkung von präventiven Informa tionen zu Gute kommen (vgl. Rodriguez \n2007: S. 482; Loss/ Nagel 2009: S. 506). Wenn  vielschichtige Inha lte dabei gekürzt \nwerden müssen, sollte stets an eine Refere nz (wie eine Internetseite) verwiesen \nwerden, wo weitere detaillierte Erklär ungen und Hinweise bereitgestellt werden. \nWichtig erscheint, dass ein Zusammenha ng zwischen Risiko und präventiven \nMaßnahmen hergestellt wird. \nWeil eine Pandemie schnelle Reaktionen ve rlangt, sollten zukünftige Kampagnen – ob \nes nun um Impfungen, Hygienemaßnahmen ode r generelle Aufklärungsarbeit geht – \nmehr noch als bisher auf das Internet se tzen. Zwar zeigt sich, dass bei Gesundheits-\nthemen nach wie vor die traditionellen Medien (Fernsehen, Zeitungen, Radio) am \nhäufigsten genutzt werden, gerade bei jungen Menschen wird jedoch in dieser Hinsicht \nein Wandel erwartet (Rodriguez 2007: S. 496;  Cacciatore/ Scheufele/ Corley 2011: S. \n399).  \nHandlungsempfehlung 4:  Medien, vor allem Fernsehen und \nzielgruppenspezifische Presseberichte, eignen sich gut, um über Risiken zu \ninformieren, weil sie ein großes Publi kum erreichen. Informationen sollten \nhierbei kurz und prägnant gehalten werden – das beeinflusst die \nAufmerksamkeit und Verstehensprozesse pos itiv. In Zukunft so llte auch mehr \nauf neue Formen wie das Internet gesetzt werden.  \n \n48 \n 5.3 Widersprüche und Akzeptanz von Risikokommunikation  \nRisikokommunikation ist durch Spannungsfe lder beziehungsweise Widersprüche \ngekennzeichnet (vgl. Otway/ Wynne 1989; Luhmann 1991), die im logischen Sinne \nnicht als echte Paradoxien19 zu begreifen sind. Vielme hr sind sie eher handlungs-\nrelevante und empirisch rekons truierbare Bedingungen, die si ch hinsichtlich mehrerer \nMerkmale der Risikokommunikation zeigen (vgl. Ruhrmann 2011):  \n1. Eine zentrale Strategie der Risikokomm unikation durch Entscheider, Experten \nund Politiker sind Sicherheitsbehauptungen. Nicht zuletzt aufgrund einer auch \nhierdurch institutionalisiert en Erwartung des Unerwarteten  können \nBehauptungen, ein Risiko existiere gar nicht und alles sei sicher, bei den \nBetroffenen  Verunsicherung a uslösen und dazu führen, dass Entscheider der \nTäuschung verdächtigt werden (vgl. Luhmann 1991b). Plötzlich werden \nkritische Nachfragen zu politischen Vorb ereitungen auf die neue Lage gestellt, \ndie von offizieller Seite (zunächst) nich t beantwortet werden  können. Offizielle \nStellen reagieren in der Regel hilf los und erzeugen somit Misstrauen. \nSchließlich kann es sogar zu Protest kommen. \n2. Wer unter bestimmten, kontrollierbar en Bedingungen Aussagen über Risiken \nverheimlicht bzw. zurückhält oder nur unvollständig kommuniziert – wie dies \nExperten häufig tun beziehungsweise tun müssen - riskiert bei Bekanntwerden \nin krisenhaften Umständen, dass das ei gene Image beziehungsweise die eigene \nReputation beschädigt wi rd. Denn es geht jeweils darum, ob und wann mehr \nund bessere Informationen gegeben werden können.  \n3. Angebot und Nachfrage  von Informationen befinden sich also nicht im \nGleichgewicht. Indes ist die fehle nde Nachfrage nach Informationen und \nErklärungen durch die Bevölkerung – sei es aufgrund von Unwissen oder \nDesinteresse - kein Indikator für Wissen oder gar Bewusstsein. Fehlender \nProtest gegen getroffene Entscheidungen ist kein Zeichen für die Akzeptanz \nmöglicher riskanter Folgen. Die Wi rkungen von kommunizierten Aussagen \nüber Risiken (auch und gerade im Rahm en eines gesellschaftsorientierten \nMarketings und einer strategische n Public Relation) lassen sich nicht steuern  \n(vgl. Egner 2008) . Dies bedeutet allerdings nicht – wie häufig fälsch-\n                                                 \n19 Kohring (2008) macht darauf aufmerksam, dass Paradoxien „den rhetorischen Charme haben, \ndas Gegenüber zu beeindrucken, wenn nicht zu verwirren. In der Kommunikationspraxis sind sie daher mit Argwohn zu betrachten […]. In der sozial ‐ und damit auch \nkommunikationswissenschaftlichen Theorie können sie nicht als Konklusion akzeptiert werden: Paradoxien als Theorie dogmatisieren ein empi risches Problem als logisches und damit als \nunlösbar. Paradoxien als Theorie sind versteckt normativ. Paradoxien für die Theorie sind aber sehr wohl als Simulator willkommen“, (K ohring 2008: S. 621).       \n \n49 \n licherweise angenommen wird –, dass die Wirkungen und Folgen von \nKommunikationspolitik nicht system atisch zu beobachten wären.  \n4. Glaubwürdigkeitsorientierte  auf effektive Zielerreichung ausgerichtete \nKommunikationspolitik – ein wesentliche s Ziel strategisch orientierter \nVeränderungen (und „Verbesserunge n“) von Risikokommunikation (vgl. \nCovello 2010; Renn 2010) –, die dann von der journalistischen Bericht-\nerstattung, die selbst gla ubwürdig zu sein beanspruch t (vgl. Loosen u. a. 2008; \nNeuberger 2008), übernommen wird, verstärkt den Eindruck, dass \nKommunikatoren, die über ihre „erfolg reiche“ Politik berichten, nicht \nauthentisch sind. Wird jedoch informe ll und direkt, das heißt authentisch \nkommuniziert, wirken die Informati onsangebote häufig unglaubwürdig, nicht \nobjektiv und unvollständig. Das Publikum merkt, dass seine Erwartungen  an \ndie Glaubwürdigkeit des Kommunikators und  seiner Mitteilungen nicht erfüllt \nwerden (vgl. Viklund 2003). \n5. Ein weiterer Widerspruch betrifft die Ausgewogenheit:  Alle Positionen sollten \ngleichermaßen zu Wort kommen. Dann wird von Bürgerbeteiligung \ngesprochen (vgl. Bollin 2008). In konfliktreichen S ituationen der politischen \nRisikokommunikation zeigt sich jedoch, da ss je nach politischen Macht- und \nMehrheitsverhältnissen, nach Einfluss in der Administration sowie in den \nMedien und Redaktionen die Meinunge n bestimmter Akteure ausführlicher \ndargestellt werden als die Positione n der jeweils anderen Seite. Im \nJournalismus geht es hier vor alle m auch um das Spannungsfeld von Nähe und \nDistanz, zwischen Teilnahme (Betroffe nheit) und neutraler Beobachtung (vgl. \nLoosen et al. 2008), welche auch die Kr itik und Kontrollfun ktion der Medien \nberührt. Häufig gelangen Journalisten er st durch Betroffene an entscheidende \nInformationen.  \n6. Ein sechster Widerspruch der (media len) Risikokommunika tion betrifft die \naufbauschende Bewertung von Unfällen und Zwischenfällen, um die knappe \nAufmerksamkeit  des Publikums zu steigern. Gerade angesichts unklarer \nWahrscheinlichkeiten und Schadens dimensionen kommt es zu einer \nEmotionalisierung der Öffentlichkeit. Diese wäre ohne eine entsprechende \nBerichterstattung nicht eingetreten. Inde s kann sie sich dann verringern. Und \nerzeugt paradoxerweise eine weiter e Aufmerksamkeitsverknappung wie der \nKommunikationstheoretiker Schmidt (2008:  S. 315) in seiner Betrachtung \nzeigen kann. Im Sinne der Experten is t diese gar nicht angebracht, weil das \nRisiko weiter fortbesteht. Die Berichterstattung über Epidemien liefert hier – \nwie gezeigt – viele aktuelle Beispiele.   \n7.  Relevant ist auch die wi dersprüchliche Behandlung des Verursacherprinzips \nbzw. der Verantwortlichkeiten,  gerade auch durch Experten und  \n \n50 \n Wissenschaftler  (vgl. von Elverfeldt/ Glade 2008). Bei komplexen Risiken \nbeziehungsweise Entwicklungen, sowie bei Epidemien wird gefragt: Warum ist \nes geschehen? Und wer war schuld?  Beklagt wird dementsprechend von \nExperten, aber auch von den durch Risikofolgen betroffenen Laien eine \npersonalisierende Darstellung der Medien: Sie rechnen auch komplexestes \nGeschehen häufig nach dem Verursac herprinzip einem verantwortlichen \nEntscheider zu.  \n8.   Schließlich geht es um widersprüchliche Diagnos en und Folgen von medial \nvermittelter Akzeptanz.  Akzeptanz bezieht sich auf die Annehmbarkeit, die \nBilligung von Aussagen beziehungsweise von Entscheidungen, deren potentiell \nschädliche Folgen mit einer gewisse n Wahrscheinlichkeit eintreten können und \nauf vielfältigste Art und Weise bewert et werden (können) (vgl. Kaufmann \n1999). Im Prozess der Risikowahrneh mung, -bewertung und -kommunikation \nist Akzeptanz als Resultat  eines selektiven Prozesses der politischen \nInformationsverarbeitung anzusehen. Akzeptabilität  bezeichnet darüber hinaus \ndie kommunizierten und kommunizie rbaren Gründe und Umstände der \nAkzeptanz. Dieser Begriff bezeichnet in der Regel die Zumutbarkeit von \nRisiken aus der Sicht von Entschei dern: Auswirkungen und Folgen einer \numstrittenen Entscheidung müssen analysiert und bewertet werden. Bei \nbeginnender Krisenkommunikation geschi eht dies auch unter besonderem \nZeitdruck (vgl. Ruhrmann/ Kohring 1996; Heath/ Milla r 2004; Maier/ Stengel/ \nRuhrmann/ Marschall/ Z illich/ Göbbel 2011).  \nBei der Ermittlung von Akzeptanzpotentialen sind fünf Prognosen über \nAkzeptanz zu unterscheiden. Sie werden  sowohl in der Alltagskommunikation \nals auch in politischen Diskursen hä ufig formuliert und erschweren die \nVerständigung: \na) Zunächst kann man aus dem gegenwärtigen  Verhalten der Betroffenen nicht \ngenerell auf die Akzeptanz in der Zukunf t schließen. Bedeutsam ist hierbei die \nUnterscheidung von geäußerten  (was sagen die Leute) und gezeigten  \nPräferenzen (was akzeptieren  die Leute tatsächlich). \nb) Die passive Hinnahme  von Risiken oder von umstrittenen Entscheidungen, \nkann angesichts vollzogener En tscheidungen und Unwissen über die \nSpätfolgen einer Entscheidung nicht als Akzeptanz gewertet werden. \nc) Fehlender kollektiver Protest , das Ausbleiben oder der Zusammenbruch von \nProtest und Widerstand gegen risk ante Entscheidungen und Entwicklungen \nsignalisiert nicht zwangsläufig Akzeptanz. \nd) (Stillschweigende) Risikoakzeptanz durch bestimmte Bevölkerungsgruppen  \nlässt keine Rückschlüsse auf die Akzep tanzbereitschaft anderer Gruppen zu.   \n \n51 \n e) Individuell können sich – je nach Interessen  und Lebensstilen  sowie \naufgrund unterschiedlicher Rollenanfor derungen – „Akzep tabilität“ und \n„Akzeptanz“ widersprechen.  \nAkzeptanz kann sich langfristig nur au f der Grundlage der Akzeptabilität von \nPrämissen einstellen. Akzeptanzprobleme si nd Auslöser und zugleich eine viel \nbeachtete Folge politischer und j ournalistischer Kommunikation (vgl. \nRuhrmann/ Kohring 1996; Kohring 2008 ). Fehlende Akzeptanz kann, \nbeziehungsweise soll durch effektive („zielorientierte“) Kommunikation, \nbeschafft werden. Als Folge dieser  Bemühungen, etwa in Gestalt von \nKampagnen oder forcierter Public Rela tions wird jedoch deutlich, dass die \nBedingungen der Möglichkeit von Akzeptanz nicht geklärt worden sind, ja \nmehr oder weniger bewusst übergangen werden.  \nHandlungsempfehlung 5:  Risikokommunikation ist durch Widersprüche \ngekennzeichnet, die jeder Kommunikati on inhärent sind und nicht direkt \naufgelöst werden können. Indem sich Entscheider und Betroffene die \npotenziellen Widersprüche ihrer (Ris iko)Kommunikation kl ar machen, können \nunerwünschte Effekte und Nebenfol gen der eigene n Kommunikation \nabgeschwächt werden. \n \nHandlungsempfehlung 6:  Akzeptanz kann sich langfristig nur auf der \nGrundlage der Akzeptabilität von Präm issen einstellen. Daher ist das \nAugenmerk auf die Klärung von Prämi ssen und Voraussetzung von Akzeptanz \nzu legen, wie etwa unterschiedliche  Normen und Werte, Meinungen und \nEinstellungen sowie Interessen und Re ssourcen der jeweiligen Akteure. \n5.4 Science Literacy \nAus der Perspektive des „Scientific Liter acy“-Konzepts umfasst das Wissenschafts-\nverständnis drei Dimensione n (vgl. Haufler/ Sundberg 2 009; Vasconcelos/ Félix/ \nBarros/ Mendonça 2010):  \n1.  ein Verständnis für Inhalte, d. h. eine grundlegende Kenntnis \nwissenschaftlicher Begr iffe und Konstrukte;  für das hier relevante \nThemengebiet  etwa  Grundlagen der Pandemieforschung, oder aber auch der \nmodernen Virologie. \n2.  ein Grundverständnis für Methoden und Verfahren  wissenschaftlicher \nUntersuchungen. Dazu zählen Kenntn isse wissenschaftstheoretischer \nGrundlagen (z. B. H ypothesen, Theorien, Gesetze). Hinzu kommen  \n \n52 \n Operationalisierung un d Messung, Forschungsdes ign, Auswahlverfahren, \nDatenerhebung und Auswertungen, in sbesondere im experimentellen \nKontext. Es geht um die Frage, ob Rezipienten genü gend wissen, um \njournalistische Aussagen über wiss enschaftliche Zusa mmenhänge einordnen \nund beurteilen zu können.   \n3.  ein Verständnis für die soziale Dimension  von Wissenschaft und Technologie \n(vgl. Miller 2004). Dazu zählt die Einsicht in di e soziale, ökonomische und \nkulturelle Bedingtheit von Erkenntnisproduk tion. Was sind ihre \ngesellschaftlichen und i ndividuellen Folgen? Und we lche gesellschaftlichen \nKontroversen sind damit verbunden (Gerhards/ Schäfer 2009)? \nDa Massenmedien für Laien häufig die wichtigste Quelle wissenschaftlicher und \nmedizinischer Informationen darstellen, sind diese in besonderer Weise prädestiniert, \ndie „Scientific Literacy“ de r Bevölkerung zu beeinfluss en und nehmen somit eine \nSchlüsselfunktion in der Bi ldung des öffentlichen Wissen schaftsverständnisses ein \n(vgl. Bauer/ Bucci 2007).  Die Öffen tlichkeit kann zune hmend den Prozess \nwissenschaftlicher Evidenzs icherung in Presse und Fern sehen verfolgen, sich mit \njournalistisch aufgeworfe nen Fragen, Probleme, Stre itpunkten und Lösungsvor-\nschlägen auseinandersetzen  und sie interpretieren. \nDas „Scientific Literacy“-Modell geht da von aus, dass Laien durch wissenschaft-\nliche Informationen ihr eigenes Wissen er höhen würde und sich  als eine Folge \ndaraus, auch ihr Verständnis für Wissenschaft verbessern würde. Allerdings wurde \ndiese Annahme auch von vers chiedenen Autoren kritis iert (vgl. Cacciatore/ \nScheufele/ Corley 2011: S. 387). \nHandlungsempfehlung 7:   Durch entsprechende Bildungs- und \nForschungspolitik ist der Bildungsgrad hi nsichtlich naturw issenschaftlichen \nund medizinischen Wissens über grundlege nde Begriffe (etwa den Unterscheid \nzwischen Bakterium und Virus), v on Methoden und Verfahrensweisen im \nLabor sowie einem auch politischen Verständnis für die ökonomischen, \nsozialen und kulturellen Kontex tualisierungen von Wissenschaft und \nForschung  zu steigern.  \n5.5 Rolle von Glaubwürdigkeit und Vertrauen \nDer Erfolg von Risikokommunikation is t eng an das Vertrauen gebunden.  Das Thema \nGlaubwürdigkeit und Vertrauen wurde in  den 1970er  Jahren prominent (vgl. \nHartmann 2001; Ruhrmann 2003, Kohring 2004) . Die empirische Kommunikations-\nforschung zeigt, dass Glaubwürdigkeit in ei nem langsamen Prozess entsteht, häufig \nunsichtbar und unscheinbar, man könnte sagen: schleichend.  \n \n53 \n Glaubwürdige Vermittlung der Wissenschaf t erleichtert die Alltagskommunikation \nüber Forschung und Technik (vgl. Hardin 20 01). Normalerweise lässt sich nicht \nüberprüfen, ob wissenschaftliche Begriffe zu treffen, ebenso wenig lässt sich der  \nWahrheitsgehalt von Ergebnissen der Pandemieforschung und ihre Bewertung ohne \nweiteres objektiv bestimmen. Vielmehr kann nur plausibel angeno mmen we rden, \nglaubwürdig unterrichtet zu sein. Wir si nd auch darauf angewiesen, uns auf die \nBewertungen anderer Menschen oder Betroffe ner zu verlassen. Somit überzeugen sich \nLaien nur indirekt von der Glaubw ürdigkeit von Expertenaussagen.  \nUmgekehrt kann unterstellte oder gar zu stark betonte Glaubwürdigkeit – erzeugt \ndurch Werbung und strategisches Marketing und zielgruppensp ezifische Kommuni-\nkationspolitik – auch zum Gegenteil führ en: das Publikum, beziehungsweise die \nAdressaten wissenschaftlicher Informationen, ve rlassen sich dann quasi zu sehr auf die \nWissenschaftler. Man fragt nicht kritisch nach und kann möglicherweise Chancen oder \nRisiken neuer Entwicklungen, etwa eines Impf stoffs gegen ein Virus, nicht adäquat \neinschätzen.  \nGlaubwürdigkeit lässt sich einzelne n Kommunikatoren und Wissenschaftlern \nzurechnen. Auch einzelnen Aussagen läss t sich eine bestimmte Glaubwürdigkeit \nbescheinigen. Glaubwürdig sind Wissenschaftler beziehung sweise wissenschaftliche \nAussagen, wenn sie als kompetent und zugl eich als vertrauenswürdig gelten. \nBisweilen wird auch noch Charisma ode r Dynamik der handelnden Personen als \ndritter Faktor für Glaubwürdigkeit defi niert: entscheidungsfreudige, mutige und \nbestimmt auftretende Wissenschaftler, aber auch Entscheider und Politiker erscheinen \nvor allem im Fernsehen als besonders glaubwürdig20 \n5.5.1  Kompetenz \nZur Kompetenz eines Wissenschaftlers zählen neben der fachlichen Qualifikation auch \nEigenschaften wie Erfahrung und methodol ogisches Geschick. Gerade deshalb \nbewertet die Öffentlichkeit Mediziner und Na turwissenschaftler, häufig anders als \netwa Sozial- und Geisteswissenschaftler,  als glaubwürdig. Kompetent gilt der \nWissenschaftler, dem man zutraut, wissenschaf tliche Probleme effektiv zu bearbeiten \nund zu lösen. \nWissenschaftsjournalisten – so wird gefordert – sollen wahrheitsgemäß und voll-\nständig über medizinische Themen berichte n (vgl. Ruhrmann/ Mi lde/ Zillich 2011). \nDie Öffentlichkeit erwartet von einer gl aubwürdigen Wissenschaftsberichterstattung, \ndass sie gründlich recherchiert  und zugleich verständlich fo rmuliert wird (vgl. Milde \n2009; 2011; Milde/ Hölig 2011).  \n                                                 \n20 Vgl. zur Darstellung und Kritik dieses Faktorenansatzes von Glaubwürdigkeit umfassend: Kohring \n2004, S. 27 ff.;  sowie Kohring 2008.  \n \n54 \n Bisweilen fordern jedoch gerade Wissensch aftler, dass die Medien wissenschaftliche \nFakten oder gar Risiken „objektiv“ widerspi egeln (vgl. kritisch dazu Kohring 2005). \nEs soll nur um wissenschaftli ch belegbare Fakten gehen,  gerade im Falle eines \nvermuteten Risikos. Doch gerade diese m it einer so genannten objektiven Realität \noperierenden Risikovergleiche verunsichern, ja provozieren sogar Betroffene, weil die \nreinen Fakten, die nicht in einen wissensc haftlichen oder politischen Kontext einge-\nordnet sind (vgl. Ruhrmann/ Milde/ Zillich 2011),  oft das Verständnis selbst eines \nwissenschaftlich interessierten (Laien-)P ublikums überfordern. Sie fragen: Kann man \nden Journalisten, die solche Vergleiche anstellen, eigentlic h noch trauen?  \nHandlungsempfehlung 9:  Das kompetente Auftrete n eines Wissenschaftlers \noder Politikers in den Medien hat eine n Einfluss darauf, wie Laien Risiken \nbewerten. Deshalb sollte stets darauf  geachtet werden, dass auftretende \nPersonen fachlich qualifiziert sind und damit als glaubwürdig gelten. \n5.5.2  Vertrauen \nDie zweite wichtige Komponente von Glaubwürdigkeit ist Vertrauen21. Wer vertraut, \nstärkt seine Erlebnisverar beitung, kann Unsicherheiten ertragen, ja sogar aktiv \nerwarten. Die Bereitschaf t steigt, mit der ungewissen Zukunft umzugehen (vgl. \nLuhmann 1973). Ungewiss bleibt, auf welche Unsicherheiten man sich im Falle eines \nbeabsichtigten oder auch unbeabsichtigten Ve rtrauensbruches einzulassen hat. Man \nkann – im Unterschied zum Glauben – ni cht bedingungslos vertra uen und orientiert \nsich auch an rational begründbare n Erwartungen (vgl. Hardin 2001).  \nWissenschaftlern kann aufgrund ihrer bere its nachgewiesenen Qualifikation und \nbekannten Reputation vertraut  werden, wenn entsprechendes Vertrauen bisher nicht \nenttäuscht worden ist. Ohne diese Vertrauensbildung lass en sich wissenschaftliche \nSachverhalte nicht kommunizieren (vgl. Luhmann 1990; 2001: S. 148 ff.; Kohring \n2005). Gerade in Zeiten des schnellen sozi alen Wandels in der Wissensgesellschaft \nwird die Ressource Vertrauen knapp. Wisse nschaftler werden als vertrauenswürdig \nangesehen, weil sie im Unterschied etwa zu Politikern oder Unternehmern als \nvergleichsweise unabhängig gelten. Außerd em erwartet die Ö ffentlichkeit von \nWissenschaftlern, dass sie wissenschaf tliche Aussagen nachvollziehbar und ver-\nständlich kommunizieren können und wollen – was aber sehr oft nicht gelingt (vgl. \nMilde 2009). \nVertrauenswürdigkeit wird einem Akteur zugerechnet, der als ehrlich und als auf-\nrichtig angesehen werden kann. Die wa hrgenommene Vertrauenswürdigkeit der \nWissenschaft kann jedoch bezweifelt we rden, wenn vermutet wird, dass sich \n                                                 \n21 Zur umfassenden kommunikations ‐ und sozialwissenschaftlichen Definition und Modellierung von \nVertrauen siehe: Luhmann 2001; Hardin 2001;Offe 2001; sowie Kohring 2004; 2008.  \n \n55 \n Wissenschaftler etwa auf illegale Art und Weise Versuchsmaterial beschafft oder \nDaten manipuliert haben. Auch politisch  und/ oder wissenschaftlich unterdrückte \nalternative Positionen, aber auch fehlende soziale und politische Kontextualisierungen \nvon medizinischer und naturw issenschaftlicher Forschung  beschädigen Vertrauens-\nwürdigkeit, zumindest wenn öffentlich diskutie rt wird (vgl. Ruhrma nn/ Milde/ Zillich \n2011). Es entsteht der Eindruck von Einsei tigkeit, weil widerstreitende Aussagen und \nMeinungen der vermeintlich Einflusslosen, der möglicherweise legitime Standpunkt \nder Minderheit, gezielt unterdrückt werde n. Dies ist umso bedeutsamer, als die  \nGentechnik oder aber auch, wie in der E xpertise beschrieben, die Herstellung des \nH1N1-Impfstoffes, bisweilen den Anschein  erwecken, sich durch wirtschaftliche \nInteressen der Pharmaindustrie, aber der Po litik instrumentalisieren zu lassen (vgl. \nRuhrmann 1991; Hampel/ Ruhrmann/ Kohr ing/ Görke 1998; Ruhrmann/ Milde/ \nZillich 2011). \nVertrauenswürdige Wissenschaftler werden in der Regel positiv bewertet. Einen \nWissenschaftler, dem man misstraut, lehnt  man ab, kann dies jedoch ihm gegenüber \nhäufig nicht kommunizieren. Damit verschärft sich die Selektivität der öffentlichen \nWahrnehmung von Wissenschaft: Gegenexpert en verfügen eben auch über richtige \nAnalysen und sprechen berechtigte Bewert ungen, ja sogar Warnungen aus. Und damit \nkönnen sie das bereits vorhandene Misstra uen bestätigen (vgl. Ruhrmann 2006). Wie \ndie empirische Kommunikationsforsc hung zeigen konnte, kann man nicht mehr \npauschal – wie Politiker und Wirtschaftsführ er dies häufig tun – für alle an der \nWissenschaftskommunikation beteiligten Akteure eine medial vermittelte Glaub-\nwürdigkeits- oder Vertrauenskrise fest stellen (vgl. Ruhrmann 2011a). Außerdem \nergeben sich aus der Rezeptionsperspektive je nach Vorkenntnissen, wissen-\nschaftlicher Ausbildung und auch Eins tellung der Bürger recht spezifische \nVertrauensvorschüsse auf einzelne Wissenschaften.  \nBesonderer Forschungsbedarf besteht also hinsichtlich der Entstehung von \nGlaubwürdigkeit und Vertrauen. Wie definier en die Laien Kompetenz und Vertrauen \nvon Wissenschaftlern bezie hungsweise wissenschaftli chen Einrichtungen? Zu \nanalysieren wäre, wie einz elne Bevölkerungsgruppenaus  verschiedener sozialer \nMilieus, über die Arbeitsweise der Wissenschaft, speziell im Bereich der \nPandemieforschung denken. Auf der Grundlage de r hier gewonnenen Einsichten ließe \nsich anhand psychologischer Experimente erm itteln, welche formalen und inhaltlichen \nFaktoren der Darstellung in den Medien auf welche sozialen  Gruppen wie wirken. \nManche Zuschauer und Leser möchten nur überblicksartige Informationen, andere \nwünschen sich ausführliche Hintergrundberich te, möchten weniger, dafür aber richtig \nverstehen (vgl. Milde 2009). Wissenschafts journalisten haben sich auf diese \nunterschiedlichen Anforderungen einz ustellen (vgl. Milde/ Hölig 2011).  \n  \n \n56 \n  Handlungsempfehlung 10:   Vertrauen in Quellen ist eine wichtige \nVoraussetzung, damit Informationen, die über Risikokommunikation vermittelt \nwerden, auch von den Laien aufgenomme n und verarbeitet werden. Aussagen \nsollten nachvollziehbar und verständlic h formuliert werden. Auftretende \nAkteure sollten ein ehrliches und au frichtiges Auftreten besitzen. \n  \n \n57 \n 6. Folgerungen/ Konsequenzen für die Krisen ‐\nkommunikation \nFolgen ergeben sich nicht nur für die Risiko-, sondern auch für die \nKrisenkommunikation. Die nachfolgenden Teilkapitel werden sich deshalb mit \nexternen und internen Fa ktoren der Krisenkommunikation auseinandersetzen, um \ndaraus weitere Handlungsempfehlungen abzuleiten. \n6.1 Externe Krisenkommunikation \nDie Abstimmung von Entscheidungen und Maßnahmen zwischen Bund und Ländern \nim Falle einer Infektionskrankheit wird häufig als schwierig beschrieben (vgl. \nSchaade/ Reuß/ Haas/ Krause 2010: S. 1280), auch weil die epidemiologische \nSituation bei der H1N1 Pandemie 2009 in den Ländern unterschiedlich war. \nEs sollte in Betracht gezogen werden, ob in einem Pandemiefall die föderalen \nStrukturen außer Kraft gesetzt werden könnten. Dann könnten alle diesbezüglichen \nEntscheidungen zentral getroffen, verantwo rtet und kommuniziert werden (vgl. Zylka-\nMenhorn 2010). Dies - so Zylka-Menhor n (2010) weiter – könnte in Form der \nKommunikation eines einzelnen Sprechers um gesetzt werden, der für die Bevölkerung \nals unmittelbarer Vermittler zu allen Inst itutionen auftritt. Zudem müsste diese \nFührungspersönlichkeit vertrauenswürdig se in, um einen entsprechenden Einfluss auf \ndie Bevölkerung auszuüben. Rohde (2009: S.  169) zeichnet dies am Beispiel des \nTiroler Hochwassers nach. Eine benannte Sp recherperson konnte dort authentisch und \nhandlungsleitend durch die Krise führen. \nDurch eine solche Umsetzung würden jedo ch die föderalen flexiblen Strukturen \nverloren gehen, die sich an die jeweilig e Situation in einem Bundesland anpassen. \nFöderale Strukturen können besonders auf l okale Veränderungen schneller reagieren. \nHandlungsempfehlung 11:  Zu entscheiden ist, ob weiterhin die föderalen \nStrukturen bei einem Krisenfall grei fen sollen, oder zukünftig Entscheidungen \nzentral getroffen werden. Eine geeigne te Person, mit der die Bevölkerung die \njeweilige Krise identifizie ren kann, könnte das Vertrauen fördern. Dabei gehen \njedoch flexible Strukturen verloren. \nVerbesserungsbedarf besteht besonders bezogen auf den Nationalen Pandemieplan. \nDieser sollte in Zukunft stärker untersch eiden zwischen den Warnphasen, in denen \nVorbereitungen getroffen werden, und den epidemiologischen Phasen, welche \nrelevante Orientierung darüber geben, wann welche Maßnahmen geeignet sind (vgl. \nZylka-Menhorn 2010). Während Warnphasen global gestaltet werden könnten würden  \n \n58 \n die epidemiologischen Phasen in der Vera ntwortung der einzelnen Länder liegen, um \nsich besser an den regionalen Situationen orie ntieren zu können. \nDabei müssen die Überlegungen zu den Pandemiephasen auch in der Bevölkerung \nverankert werden, um ein Bewusstsein fü r die verschiedenen Stufen zu schaffen. \nEventuell kann darüber auch auf EU-Ebene beraten werden (vgl. Fachgespräch der \nFraktion Bündnis 90/die Grünen zu Pa ndemien 2010; Beschluss der 83. \nGesundheitsministerkonferenz der Länder 2010). \nDabei zeigt sich, dass die Flexib ilität gut ist, um auf verä nderte Prozesse reagieren zu \nkönnen. Jedoch muss im Gegenzug dafür gesorgt werden, dass die Zusammenarbeit \nder einzelnen Instanzen reibungslos verläuft . „Auch und gerade weil Flexibilität in den \nMaßnahmen erforderlich ist, müssen z udem die Mechanismen der Entscheidungs-\nfindung zwischen den verantwort lichen Stellen in Bund un d Ländern, aber auch mit \nder Selbstverwaltung im Gesundheitswese n effektiv und reaktionsschnell weiter-\nentwickelt werden“, (Schaade/ Reuß/  Haas/ Krause 2010: S. 1280). Die \nZusammenarbeit zwischen Ge sundheits- und Katastrophens chutz-Behörden ist jedoch \nim Pandemieplan nicht in erforderlich en Umfang geregelt (vgl. Bundesamt für \nBevölkerungsschutz und Katastrophenhilfe (Hrsg.) 2007: S. 219). \nBei der H1N1-Pandemie 2009 hat sich deutlich  bemerkbar gemacht, dass verlässliche \nErfahrungssysteme für die Mortalität fe hlen und es zu einer Auslastung der \nVersorgungssysteme beziehungsweise Impf abdeckung kommen kann. Zu Instrum-\nenten der Erfassung von beispielsweise Impfabdeckung sagt der Pandemieplan nur \nsehr wenig aus (vgl. Schaade Reuß/ H aas/ Krause 2010: S. 1280). Hier besteht \nVerbesserungsbedarf. \nZudem geht der Plan davon aus, dass ein Impfstoff, sobald er verfügbar ist, \ngrundsätzlich für die gesamte Bevölkerung bere itsteht. Das war je doch nicht der Fall. \nEin Konzept der Priorisierung ist sinnvoll,  muss jedoch auch der Bevölkerung erklärt \nwerden, damit es zu keinen Unsicherheit en kommt. Die Menschen müssen erfahren, \nwarum es sinnvoll ist, zunächst medizinisc hes Personal gegen eine Infektionskrankheit \nzu schützen. Hier könnte es schnell zu Verunsicherungen mit einhergehendem \nVertrauensverlust kommen. \nHandlungsempfehlung 12:  Der Pandemieplan muss in einigen Punkten \nüberarbeitet werden. Die Phasen mü ssen eindeutiger abgegrenzt und ein \nBewusstsein dafür in der Bevölker ung geschaffen werden. Zudem muss der \nPandemieplan die Koordination von vers chiedenen Institutio nen besser regeln. \nEinige Grundüberlegungen, wie die der Versorgung müssen ebenso neu \nüberdacht werden. \nDie externe Kommunikation muss generell offen nach außen kommunizieren. So \nsollte auch über Verträge mit Impfstoffher stellern transparent gesprochen werden,  \n \n59 \n ebenso wie Daten von Morbidität (Krankheits häufigkeit) und Letalität (Sterberate der \nErkrankten). Denn eine Bevölke rung wird nicht zwangsweise verunsichert, wenn es zu \nviele Informationen gibt. Wie die Expertise gezeigt hat, passiert dies auch, wenn es zu \nwenige Informationen gibt, und diese zusä tzlich widersprüchlic h dargestellt werden. \nHandlungsempfehlung 13:  Die Kommunikation politis cher Institu tionen nach \naußen muss offen und transparent ge staltet werden. Unsicherheiten bei \nwirtschaftlichen, medizinischen etc. Faktoren sollten erklärt werden. \n6.2 Interne Krisenkommunikation \nHandlungsbedarf besteht nicht nur bei der extern en, sondern auch bei der internen \nKrisenkommunikation. Das betrifft di e Kommunikation der verantwortlichen \nEntscheider in ihren Einrichtungen untereina nder. Analysen zu unserer Thematik, was \nintern im Fall der H1N1 Pandemie zu kritis ieren sei und wie sich dies verbessern \nkönnte, liegen jedoch für Deutschland bish er nicht vor bezie hungsweise sind nicht \npubliziert. Folgende Empfehlungen sind deshalb sehr allgemein gehalten. \nWenn die STIKO (Ständige Impfkommission) auch bei zukünftigen Pandemiefällen \neine Rolle spielen soll, dann sollte ihr im  Pandemieplan eine klare Aufgabe zugeteilt \nwerden (vgl. Schaade/ Reuß/ Haas/ Krause 2010: S. 1281). Das gilt ebenso für Berufs- \nund Fachverbände. Es müssen Wege gesucht werden, „wie öffentliche Stellen des \nBundes und der Länder gemeinsam mit Be rufs- und Fachverb änden fachlich \nverlässliche Informationen herausge ben können, um kontroverse Einzelmeinungen \nund Gerüchte“ zu vermeiden (Martin 2010: S. 1307). Diese könnten die Bevölkerung \nverunsichern und dem gilt es entgegen zu arbeiten. \nWelche Teilbereiche der Kommunikation we rden federführend von welcher Institution \nausgeführt? Wie werden die verschiedenen In formationskanäle orga nisiert? Antworten \nauf diese Fragen müssen genau definiert und kodifiziert werden (vgl. Sellnow/ Ulmer \n2004: S. 255 ff.; Ulmer/ Sellnow/ Seeger 2007: S. 141 ff., S. 153 ff.; Ulmer/ Sellnow/ \nSeeger 2010: S. 302 ff.). Dabei sollte  auch entschieden werden, wie diese \nZusammenarbeit organisiert wird. \nHandlungsempfehlung 14:  Bei der internen Krisenkommunikation muss \ngenauer geklärt werden, wer für was ve rantwortlich ist. Die verschiedenen \nEbenen sollten hierbei aufeinander abgest immt arbeiten (stabsorientiert etc.). \nDies erleichtert auch den Umgang mit Informationen für die Bevölkerung.  \nDabei ist ein gemeinsamer Standpunkt alle r Akteure wichtig, um ein einheitliches \nAuftreten nach außen zu erreichen. Im  Vorfeld – also schon mit der Risiko-\nkommunikation – sollten Schulungen und Medien trainings erfolgen. Auch im Laufe  \n \n60 \n der fortschreitenden Krise können weitere Schulungen durchgeführt und in Fällen \neiner missglückten Kommunikationen eine  Korrektur vorgenommen werden (vgl. \nBundesamt für Bevölkerungsschutz und Kata strophenhilfe (Hrsg.) 2007: S. 375).  \nHandlungsempfehlung 15:  Absprachen und Medien trainings sollten ein \ngeschlossenes und einheitliches Auft reten möglich machen, um einer \nmöglicherweise entstehenden Unsicherhe it in der Bevölkerung vorzubeugen. \n6.3 Schluss:  Herausforderungen für eine effektivere Krisen ‐\nkommunikation  \nIm Grünbuch des Zukunftsforums Öffentlic he Sicherheit (vgl. Reichenbach/ Wolf/ \nGöbel/ von Neuform 2008, S.  47) werden Leitfrag en zu dem möglichen \nHerausforderungen effektiver er Krisenkommunikation in Deutschland gestellt.   \nSo wird gefragt, welcher Vermittlungsinstrumente  es bedarf, damit zukünftige \nBedrohungen wahrgenommen und angemessen beantwortet werden. Und ob die \nbestehenden Formen der Risiko- und Krisenkommunikation ausreichen?  Die bis-\nherigen Vermittlungsformen und -instrumente der Krisenkommunikation in \nDeutschland sind vor allem (sicherheits)technisch, militärisch und  natur-\nwissenschaftlich geprägt und konzipie rt. Sozial- und kommunikationswissen-\nschaftliche Perspektiven und Überlegunge n kommen zu kurz. Sie sind notwendig, \ngerade weil sich gezeigt hat, wie widersprüchlich,  ja paradox  Risiko- und \nKrisenkommunikation verlaufe n kann (vgl. Kap. 5.2)  \nAngesichts veränderter Bedrohungslagen, vor  allem bei schleichenden Entwicklungen \netwa im Bereich des Bioterrorismus, sind neben reaktiven Maßnahmen auch \npräventive Verfahren und Instrumente not wendig. Wie lassen sich diese innerhalb \nDeutschlands implementieren? Und wie lass en sie sich international harmonisieren? \nUm hier weiter zu kommen, lässt sich auf Erfahrungen der angelsächsischen Länder \nund den USA zurückgreifen. Investitionen in präventive Maßnahmen sind erheblich \n(vgl. Ayotte/ Bernard/ O´Hair 2010, S. 623). Außerdem ist bezogen auf die \ninternationale und globale Dimension dynami sch verlaufender Pandemien zu prüfen, \nob und inwieweit Kompetenzen von Bund und Lände rn auf die EU zu übertragen sind.  \nWeiterhin wird gefragt, wie die Selbsthilf efähigkeit der Bevölkerung gestärkt werden \nkann und wie ein Bewusstsein für die Wichti gkeit der Selbsthilfe geschaffen werden \nkann. Auch hier sind mehr Ressourcen fü r zielgruppenspezifische Aufklärung und \nWissensvermittlung beim Bund bereitzustellen. Auch sind – jenseits aktueller Krisen-\nlagen mehr Absprachen zwischen Fachre feraten von Ministerien, Bundesämtern und \nForschungsstellen einerseits und Fachreda ktionen von Presse, Funk und Netz sinnvoll \nund wünschenswert  \n \n61 \n Liegen empirische Erkenntnisse über Risi koakzeptanz und Resilienzpotential der \nBevölkerung vor? Erlauben sie Aussagen über  das erwartbare Ve rhalten bei groß-\nflächigen Gefahrenlagen wie einer Epidemie? In Deutschland sind diese Fragen bisher \nerst ansatzweise beforscht und entsprechend beantwortet worden. Auch hier gilt es, \nnicht nur angesichts aktueller Krisen di e angewandte Forschung weiter zu forcieren, \nsonder auch die Grundlagenforschung zu stärken (vgl. Ruhr mann 2001; 2008).  \nEin Kommunikationskonzept für den Kris enfall sollte auf empirischer Basis \nentwickelt werden, die vor allem auch die dynamische Perspektive von Krisen \nberücksichtigt (vgl. Görke 2008; Ruhrmann 201 0; Maier/ Stengel/ Ruhrmann/ Zillich/ \nGöbbel 2011). Der Informations- und Datenaus tausch sollte entsprechend auf allen \nEbenen der Kommunikation (Organisati on, Kommunikator, Medienaussagen, \nRezipienten) organisiert we rden. Dies kann jeweils für unterschiedliche Medien und \ntypische Programmformen erfolgen. Gerade  die besonders aktuellen Medien wie \nFernsehen und Internet können die Notw endigkeit von Prävention vor allem dann \nvermitteln, wenn ihre technischen, organisa torischen und journalistische Ressourcen \n(vgl. Ruhrmann/ Göbbel 2008) ausreiche nd ausgebildet beziehungsweise vorhanden \nsind.  \n \n62 \n   \n \n63 \n 7. Literaturverzeichnis \nAldoory, L. (2010): The Ecological Perspec tive and Other Ways to (Re)Consider \nCultural Factors in Risk Communication. In: Heath, Robert L. / O´Hair, H. Dan \n(Hrsg.): Handbook of Risk and Crisis Co mmunication. New York:  Routledge. \nS. 227 – 246.  \nAyotte, K. J./ Bernard, D. R./ O´ Hair (2010): Knowing Terror: On the Epistemology \nand Rhetoric of Risk. In: Heath, Robe rt L./ O´Hair, H. Dan (Hrsg.): Handbook \nof Risk and Crisis Communication. Ne w York:  Routledge. S.  607 – 628.  \nBahnsen, U./ Stollorz, V. (2009): Streit um die richtige Impfung. In: Zeit Online am \n29. Oktober 2009. \nBeck, U. (1986): Risikogesellsc haft. Auf dem Weg in eine an dere Moderne. Frankfurt: \nSuhrkamp. \nBellinger, O./ Götsch, U./ Böddinghaus, B./ Kraus-Leonhäuser, D./ Gottschalk, R. \n(2010): Management der Influenzapa ndemie auf kommunaler Ebene. In: \nBundesgesundheitsblatt 2010, 53. S. 1250 – 1256. \nBergler, R. (2008): Psychologie der Allta gshygiene. In: Bundesgesundheitsblatt 2008, \n51. S. 1264 – 1272. \nBeschluss der 83. Gesundheitsministerkonf erenz der Länder vom 01. Juli 2010. \nEvaluation der Influenza-Pa ndemie 2009.www.gmkonline.de/?&nav= \nbeschluss_83&id =83_08.01 (Download vom 16.04.2011). \nBinder, A. R./ Cacciatore, M. A./ Scheufele, D. A./ Shaw, B. R./ Corley, E. A. (2011): \nMeasuring risk/ benefit per ceptions of emerging technol ogies and their potential \nimpact on communication of public op inion toward science. In: Public \nUnderstanding of Science. S. 1 – 18. \nBonß, W. (1995): Vom Risiko. Unsicherheit  und Ungewissheit in der Moderne. \nHamburg: Hamburger Edition. \nBrooks-Pollock, E./ Tilston, E./ Edmunds, W.  J./ Eames, K. (2011): Using an online \nsurvey of healthcare-seeking behaviour to estimate the magnitude and severity \nof the 2009 H1N1 influenza epidemic in England. In: BMC Infectious Diseases, \n11/68. S. 1 – 8. \nBruce, M. D./ O´Hair, H. D. (2010): Magn ifying Risk and Crisis: The Influence of \nCommunication Technology on Contemporar y Global Terrorism. In: Heath, R.  \n \n64 \n L./ O´Hair, H. D. (Hrsg.): Handbook of Risk and Crisis Communication. New \nYork: Routledge. S.  629 – 653. \nBuda, S./ Köpke, K./ Haas, W. (2010) : Epidemiologischer Steckbrief der \npandemischen Influenza (H1N1) 2009 ba sierend auf Einzelfallmeldungen nach \nInfektionsschutzgesetz. In: Bundesgesundheitsblatt 2010, 58. S. 1223 – 1230. \nBundesamt für Bevölkerungsschutz und Katast rophenhilfe (Hrsg.) ( 2007): Biologische \nGefahren I. Handbuch zum Bevölkerungs schutz. 3. vollständig überarbeitete \nAuflage. Rheinbach: Moser. \nCacciatore, M. A./ Scheufele, D. A./ Corl ey, E. A. (2011): From enabling technology \nto applications: The evolution of risk  perceptions about nanotechnology. In: \nPublic Understanding of  Science, 20. S. 385 – 404. \nCoombs, W. T. (2007): Ongoing crisis  communication. Planning, managing, and \nresponding. Zweite Ausgabe. Thousand Oaks, CA: Sage. \nCoombs, W. T. (2010): Conceptualizing Cr isis Communication. In: Heath, Robert L./ \nO´Hair, H. Dan (Hrsg.): Handbook of Risk and Crisis Communication. New \nYork: Routledge. S. 99 – 118.  \nCovello, V. T. (2010): Strategies for Ov ercoming Challenges to Effective Risk \nCommunication. In: Heath, R. L./ O´Hair, H. D. (Hrsg.): Handbook of Risk and \nCrisis Communication. New York:  Routledge. S. 143 - 167. \nCritical Art Ensemble (2008): Bioparanoia and the Culture of Contro l. In: Da Costa, \nB./ Philip, K. (Hrsg.): Tactical Biopolitic s. Art, Activism, and Technoscience. \nCambridge (Mass.), London: The MIT Press.   \nEgner, H. (2008): Warum konnte das nicht verhindert werden? Über den (Nicht)-\nZusammenhang von wissenschaftlicher Erkenntnis und politischen Ent-\nscheidungen. In: Felgentreff, C./ Glade, T. (Hrsg.) (2008): Naturrisiken und \nSozialkatastrophen. Heidelberg:  Spektrum, S. 421 – 432. \nExpertengruppe Influenza-Pandemieplanung am  Robert-Koch-Institut (Hrsg.) (2007): \nNationaler Pandemieplan, Teil 3. Wissenschaftliche Zusammenhänge der Pan-\ndemieplanung in Deutschland. Berlin. \nFachgespräch der Bundestagsfraktion B ündnis 90/Die Grünen zu Pandemien. Lehren \naus der Schweinegrippe. www.gruene-\nbundestag.de/cms/gesundheit/dok/347/347046.l ehren_aus_der_schweine grippe-\nseite-3.html (Download vom 13.04.2011).  \n \n65 \n Feufel, M. A./ Antes, G./ Gigerenzer, G. (2010): Vom sicheren Umgang mit \nUnsicherheit: Was wir von der pandemisc hen Influenza (H1N1) 2009 lernen \nkönnen. In: Bundesgesundheitsblatt 2010, 52. S. 1283 – 1289. \nFranzkoviak, P. (2008): Prävention im Ges undheitswesen. In: Hensen, G./ Hensen, P. \n(Hrsg.): Gesundheitswesen und Sozialstaat. Wiesbaden: VS. S. 195 – 219. \nFromm, B./ Baumann, E./ Lampert, C. (2011): Gesundheitskommunikation und \nMedien. Ein Lehrbuch. Stuttg art: Kohlhammer Verlag. \nGallup Organisation Ungarn (Hrsg.) ( 2009): Eurobarometer on Influenza H1N1. \nSummary. \nGörke, A./ Ruhrmann, G. (2003): Public co mmunication between fact and fiction. The \nconstruction of genetic ri sk. In: Public Understandi ng of Science, 12. S. 229 – \n242. \nGörke, A. (2008): Medien – Katastroph en – ein Beitrag zu r journalistischen \nKrisenkommunikation. In: Felgentreff,  C. / Glade, T. (Hrsg.) (2008): \nNaturrisiken und Sozialkatastrophen. He idelberg:  Spektrum, S. 121 – 132. \nGurabardhi, Z./ Gutteling, J. M./ Kuttschre uter, M. (2004): The development of risk \ncommunication: An empirical analysis of the literature in the field. In: Science \nCommunication, 25. S. 323 – 349. \nHaufler, C. H. /Sundberg, M. L. (2009) : Symposion on scientific literacy: \nIntroduction. American Journal of Botany 96, 10. S. 1751 – 1752. \nHeath, R. L./ O´Hair, H. D. (2010): Th e Significance of Crisis and Risk \nCommunication. In: Heath, R. L./ O´Hair, H. D. (Hrsg.): Handbook of Risk and \nCrisis Communication. New York:  Routledge. S. 5 – 30. \nGusmano, M. K./ Michel, J.-P. (2010): Lebenslanges Impfen. Die Bedeutung von \nImpfungen im Lebensverlauf für eine al ternde Bevölkerung. In: Prävention und \nGesundheitsförderung, 5/1. S. 16 – 22. \nHampel, J./ Ruhrmann, G./Kohring, M./Gör ke, A. (1998): Germany. In: Durant, J./ \nBauer, M./ Gaskell, G. (Hrsg.): Biotec hnology in the Public Sphere. A European \nSourcebook. London: Science Museum, S. 73 – 76. \nHardin, R. (2001): Die Alltagsepistemologi e von Vertrauen. In: Hartmann, M. / Offe, \nC. (Hrsg.): Vertrauen. Die Grundlage des sozialen Zusammenhalts. Frankfurt / \nNew York: Campus, S. 295 – 332. \nHarding, P. (2009): Pandemic, plagues and pa nic. In: British Journalism Review, 20. \nS. 27 – 33.  \n \n66 \n Hartmann, M. (2001): Einleitung. In; Hartma nn, M./ Offe, C. (Hg.): Vertrauen. Die \nGrundlage des sozialen Zusammenhalts. Frankfurt / New York: Campus, S. \n295 – 332. \nHeath, R. L./ Millar, D. P. (2004): A Rhetor ical Approach to Cr isis Communication: \nManagement, Communication Process, and Strategic Responses. In: Millar, D. \nP./ Heath, R. L. (Hrsg.): Responding to Cr isis. A Rhetorical Approach to Crisis \nCommunication. Mahawah (New Jersey):  Lawrence Erlbaum, S. 1 – 19.  \nHeath, R. L./ O´Hair, D. (2010): The Signifi cance of Crisis and Risk Communication. \nIn: Heath, R. L./ O´Hair, H. D. (Hrsg.): Handbook of Ri sk and Crisis \nCommunication. New York:  Routledge. S. 119 - 138. \nIbuka, Y./ Chapman, G. B./ Meyers, L. A. / Li, M./ Galvani, A. P. (2010): The \ndynamics of risk perceptions and precau tionary behavior in response to 2009 \n(H1N1) pandemic influenza. In: BMC Infectious Diseases, 10. S. 1 – 11. \nJarolimek, S./ Dubowicz, A./ Greyer, J./ Kunke l, J./ Obst, R./ Sängerlaub, A./ Schink, \nC./ Thobaben, T./ Vogt, M. (2010): Öffentliches und Geheimes. Die Berichterstattung über die flächendeck ende Schweinegrippeimpfung. In: \nPublizistik, 55. S. 405 – 425. \nKaufmann, F. X. (1999): Der Ruf nach Verantwortung. Risiko und Ethik in einer \nunüberschaubaren Welt. Freiburg:  Herder . \nKohring, M. (2004): Vertrauen in Journa lismus. Theorie und Empirie. Konstanz: \nUVK. \nKohring, M. (2005): Wissenschaftsjournali smus. Forschungsüberblick und Theorie-\nentwurf. Konstanz: UVK  \nKohring, M. (2008): Vertrauen durch Miss trauen. Zur Rolle von Paradoxien in der \nJournalismustheorie. In: Pörksen, B. / Loosen, W. / Scholl, A. (Hrsg.): \nParadoxien des Journalismus. Wiesbaden: Verlag Sozialwissenschaften, S. 609 \n– 622. \nKuchinskaya, Olga (2011): Articulating th e signs of danger: Lay experts of post-\nChernobyl radiation risks and effects. In : Public Understandi ng of Science, 20. \nS. 405 – 421. \nKurzenhäuser, S./ Epp, A. (2009): Wa hrnehmung von gesundheitlichen Risiken. \nPsychologische und soziale Einflussfa ktoren. In: Bundesgesundheitsblatt 2009. \n52. S. 1141 – 1146.  \n \n67 \n Kurzenhäuser, S./ Epp, A./ Hertel, R. / Böl-Fleur, G. (2010): Effekte der \nRisikokommunikation auf Risikowah rnehmung und Risikoverständnis von \nZielgruppen. Verständlichkeit, Transp arenz und Nutzbarkeit von fachlichen \nStellungnahmen des Bundesinsti tuts für Risikobewertung zur \nLebensmittelsicherheit. Bund 13.  Berl in: Bundesinstitut für Risikobewertung. \nLehmann, H./ Töppich, J. (2010): Ge sundheitliche Aufklärung als Risiko-\nkommunikation. In: Bundesgesundheitsblatt 2009, 52. S. 1147 – 1150.  \nLoosen, W./ Pörksen, B./ Scholl, A. (2008): Paradoxien des Journalismus. \nEinführungen und Begriffsklärungen. In: Pö rksen, B./ Loosen, W./ Scholl, A. \n(Hg.): Paradoxien des Journalismus. Wiesbaden, S. 17 – 36. \nLoss, J./ Nagel, E. (2009): Probleme und  ethische Herausforderungen bei der \nbevölkerungsbezogenen Gesundheitskommunikation. In: Bundesgesund-\nheitsblatt 2009, 52. S. 502 – 511. \nLuhmann, N. (1973): Vertrauen. Ein Mechanismus zur Reduktion sozialer \nKomplexität. Stuttgart: Enke. \nLuhmann, N. (1990): Die Wissenschaft de r Gesellschaft. Frankfurt: Suhrkamp. \nLuhmann, N. (1991a): Soziologie des Ri sikos. Berlin, New York:  De Gruyter. \nLuhmann, N. (1991b): Verständigung über Risiken und Gefahren. In: Politische \nMeinung, 258. S. 86 – 95. \nLuhmann, N. (2001): Vertrautheit, Zuversic ht, Vertrauen. Probleme und Alternativen. \nIn:  Hartmann, M./ Offe, C. (Hrsg.): Ve rtrauen. Die Grundlage des sozialen \nZusammenhalts. Frankfurt / New York: Campus. \nMaguire, S./ Ellis, J. (2010): The Precautionary Principle and Risk Communication. \nIn: Heath, R. L./ O´Hair, H. D. (Hrsg.): Handbook of Ri sk and Crisis \nCommunication. New York:  Routledge. S. 119 - 138. \nMaier, M./ Stengel, K./ Ruhrma nn, G./ Marschall, J./ Zillich,  A. F./ Göbbel, R. (2011): \nSynchronisierung von Erhebungsinstrument en zur Erfassung des dynamischen \nNachrichtenprozesses am Beispiel der Krisenkommunikation. In: Jandura, O./ \nQuandt, T./ Vogelgesang, J. (Hg.): Methoden der Journalismusforschung. \nWiesbaden: VS, S. 237 – 247.  \nMarcic, A./ Dreesman, J./ Liebl, B./ Schlai ch, C./ Suckau, M./ Sydow, W./ Wirtz, A \n(2010): H1N1-Pandemie. Maßnahmen und Erfahrungen auf Länderebene. In: \nBundesgesundheitsblatt 2010, 53. S. 1257 – 1266.   \n \n68 \n Martin, T. (2010): Pandemie als kommu nikative Herausforderung für die \nBundesbehörden – ein Überblick über die Maßnahmen der Öffentlichkeitsarbeit \nder Bundesbehörden zur Neuen Gr ippe („Schweinegrippe“). In: \nBundesgesundheitsblatt 2010, 53. S. 1304 – 1307.  \nMeyer, C./ Reiter, S. (2004): Impfgegner und Impfskeptiker. Geschichten, \nHintergründe, Thesen, Umgang. In: Bundesgesundheitsblatt 2004, 47. S. 1182 – \n1188. \nMilde, J. (2009): Vermitteln und Verstehen. Zur Verständlichkeit von Wissenschafts-\nfilmen im Fernsehen. Wiesbaden: VS. \nMilde, J. (2011): Wissenschaftsfilme im  Fernsehen: Eine experimentelle \nUntersuchung zu Verstehe nsleistungen von Rezipien ten am Beispiel der \nMolekularen Medizin. In: Ruhrmann, G./ Milde, J./ Zillich, A. F. (Hrsg.): \nMolekulare Medizin und Medien. Zu r Darstellung und Wirkung eines \nkontroversen Wissenschaftsthemas. Opladen: VS Verlag. S. 175 – 209. \nMilde, J./ Ruhrmann, G. (2006): Molekul are Medizin in deutschen TV-Wissen-\nschaftsmagazinen. In: Medien & Komm unikationswissenschaft, 54. S. 430 – \n456. \nMilde, J./ Hölig, S. (2011): “Das Bild is t starker als das Wort“ – Selektions- und \nDarstellungskriterien von TV-Wissens chaftsjournalisten beim Thema \n„Molekulare Medizin“. In: Ruhrmann, G./ Milde, J./ Zillich, A. F. (Hrsg.): \nMolekulare Medizin und Medien. Zu r Darstellung und Wirkung eines \nkontroversen Wissenschaftsthemas. Opladen: VS Verlag. S. 175 – 209. \nMiller, J. D. (2004). Public understanding of, and attitudes to ward, scientific research: \nWhat we know and what we need to know. Public Understa nding of Science, \n13. S. 273 – 294.  \n Miskel, J. F. (2008): Disaster Response and Homeland Security. What works, what \ndoesn’t? Stanford (Cal,): Standford Security  Studies / Stanford University Press. \nNeuberger, C. (2008): Die Allgegenwart de s Widerspruchs. In: Pörksen, B./ Loosen, \nW. / Scholl, A. (Hrsg.): Paradoxien de s Journalismus. Wiesbaden. S. 37 – 62. \nOffe, C. (2001): Wie können wir unseren M itbürgern vertrauen? In:  Hartmann, M./ \nOffe, C. (Hrsg.): Vertrauen. Die Grundl age des sozialen Zusammenhalts. \nFrankfurt / New York: Campus. \nOtway, Harry/ Wynne, Brian (1989): Risk -Communication – Paradigm und Paradox. \nRisk Analysis, 9. S. 141 – 145.   \n \n69 \n Palenchar, M. (2010): Histori cal Trends of Risk and Cris is Communication. In: Heath, \nR. L./  O´Hair, H. D. (Hrsg.): Han dbook of Risk and Crisis Communication. \nNew York: Routledge. S. 80 – 98. \nPellizoni, L. (2003). Knowledge, uncertainty  and the transformation of the public \nsphere. European Journal of Social Theory, 6. S. 327 – 355.    \nPfleiderer, M. (2010): Pandemische Influe nzaimpfstoffe. Konzepte – Europäische \nMusterzulassungen – Akzeptanzkriterien . In: Bundesgesundhe itsblatt 2010, 53. \nS. 1242 – 1249. \nReichenbach, G./ Wolff, H./ Göbel, R./ Stokar von Neuforn, S. (2008): Risiken und \nHerausforderungen für die Öffentliche Si cherheit in Deutschland. Szenarien und \nLeitfragen. Grünbuch des Zukunftsforum Öffentliche Sicherheit. Berlin: \nProPress Verlagsgesellschaft mbH. \nRenn, O./ Schweizer, P.-J./ Dreyer, M./ Klinke, A. (2007): Risiko. Über den \ngesellschaftlichen Umgang mit Un sicherheit. München: Oekom. \nRenn, O. (2010): Risk Communication: Insi ghts and Requirements for Designing \nsuccessful Programs on Health and Envir onmental Hazards. In: Heath, R. L./ \nO´Hair, H. D. (Hrsg.): Handbook of Risk  and Crisis Communication. New York: \nRoutledge. S. 80 – 98. \nRohde, C. (2009): Gezielte Krise nkommunikation im Spannungsfeld von \nmedienökonomischen Zwängen und politische n Imperativen. In: Jäger, Thomas/ \nViehring, Henrike (Hrsg.): Sicherheit und Medien. Berlin u.a.:  Springer. S. 161 \n– 182. \nRodriguez, Lulu (2007): The Impact of risk communication on the acceptance of \nirradiated food. In: Science Communication, 28. S. 476 – 500. \nRowe, W. (1977): An Anatomy of Risk. New York: Wiley. \nRuhrmann, G. (1991): Risikokommunika tion und die Unsicherheiten der \nGentechnologie. Entwicklung, Struktur und  Folgeprobleme. In: Müller-Dohm, \nS.; Neumann-Braun, K. (Hrsg.): Öffentlichkeit, Kultur, Massenkommunikation. \nBeiträge zur Medien- und Kommunikationsso ziologie. Oldenbur g: BiS. S. 131 – \n164. \nRuhrmann, G. (1992): Risikokommunikation. In: Publizistik, 37, 1, S. 5 – 24.  \nRuhrmann, G. (1996): Risikokommunikation zwischen Experten und Laien. In: \nUniversitas, 51. S. 955 – 964.   \n \n70 \n Ruhrmann, G./ Kohring, M. (1996): Staatliche Risikokommunikation bei \nKatastrophen. Informationspolitik und Akzeptanz. Bonn: Bundesamt für \nZivilschutz (= Zivilsschutzfo rschung, Neue Folge, Bd. 27). \nRuhrmann, G. (2001): \"Medienrisiken \" - Medialer Risikodiskurs und \nNachhaltigkeitsdebatte. In: Zeitschrift für Umweltpolitik & Umweltrecht 24. S. \n263 – 284.     \nRuhrmann, G. (2003): Vertrauens-Bil dung. Was macht Wissenschaft in der \nÖffentlichkeit glaubwürdig. In: einblick, Zeitschrift des Deutschen \nKrebsforschungszentrums 1/2003. S. 6 – 9.     \nRuhrmann, G. (2008a): Risikokommunikation und K onflikt. In: Bentele, Günther u. a,. \n(Hrsg.): Handbuch der Public Relations . Wiesbaden: Verlag Sozialwissen-\nschaften. S. 524 – 536.  \nRuhrmann, G. (2008b): Risk Communicat ion. In: Donsbach, W. (Hrsg.): The \nInternational Encyclopaedia of Communi cation. Mahawah (Cal.): Blackwell, S. \n4415 - 4419. \nRuhrmann, G. (2010): Risiko- und Krisenkomm unikation. Struktur und Perspektiven. \nVortrag anlässlich des 6. Europäis chen Bevölkerungs- und Katastrophen-\nschutzkongress Bonn/ Bad Godesberg.   \nRuhrmann, G. (2011a): Zum Nachrichtenw ert von Molekularer Medizin – Eine \nInhaltsanalyse von TV-Meldungen 1995 bis 2004. In: . In: Ruhr mann, G./ Milde, \nJ./ Zillich, A. F. (Hrsg.): Molekulare  Medizin und Medien. Zur Darstellung und \nWirkung eines kontroversen Wissenschaftsth emas. Opladen: VS Verlag. S. 99 – \n120. \nRuhrmann, G. (2011b): Risikokommunikati on. Widersprüche und Perspektiven. \nUnveröff. Manuskript. \nRuhrmann, G./ Göbbel, R. (2007): Veränderung der Nachrichtenfaktoren und \nAuswirkungen auf die journalistische Pr axis in Deutschland. Wiesbaden: \nNetzwerk Recherche. \nRuhrmann, G./ Maier, M. (2011): Verstehe n fragiler und kontroverser Evidenz in \nMedien und Rezipientenfra mes am Beispiel von TV-Wissenschaftsmagazinen. \nZwischenbericht nach 18 Monaten im DFG SPP 1409 „Wissenschaft und \nÖffentlichkeit: Das Verstehen fragiler und konfligierender Evidenz. Jena: FSU  \nRuhrmann, G./ Milde, J./ Zillich, A. F. ( 2011): Von der wissenschaftsdominierten zur \ngesellschaftlich kontextualisierten Wi ssenschaftskommunikation? Ausblick und \nPerspektive. In: Ruhrmann, G./ Milde, J./ Zillich, A. F. (Hrsg.): Molekulare  \n \n71 \n Medizin und Medien. Zur Darstell ung und Wirkung eines kontroversen \nWissenschaftsthemas. Opladen: VS Verlag. S. 209 – 220.. \nSchaade, L./ Reuß, A./ Haas, W./ Krause , G. (2010): Pandemieplanung. Was haben \nwir aus der Pandemie (H1N1) 2009 gele rnt? In: Bundesgesundheitsblatt 2010, \n53. S. 1277 – 1282. \nSchmidt, S. J. (2008): Die Unterwartbar keit des Unerwarteten. Paradoxien und \nSchematisierungen im Medienprozess. In : Pörksen, B. / Loosen, W. / Scholl, \nA. (Hrsg.): Paradoxien des Journalismus. Theorie - Empirie - Praxis. \nWiesbaden: VS. S. 313 – 326. \nSchneider, J. (2010). Uncertainty at an environmental journalists' workshop making \nspace for the ''nuances of truth'': Comm unication and uncertainty at an envi-\nronmental journalists' workshop. In : Science Communication, 32. S. 171 – 201. \nSchütz, H./ Wiedemann, P. M. (2008): Fr aming effects on risk perception of \nnanotechnology. In: Public Understa nding of Science, 17. S. 369 – 379. \nSeeger, M. W./ Reynolds, B./ Sellnow, T. L. (2010): Crisis and Emergency Risk \nCommunication in Health Contexts: Applying the CDC Model to Pandemic \nInfluenza. In: Heath, R. L./ O´Hair, H.  D. (Hrsg.): Handbook of Risk and Crisis \nCommunication. New York:  Routledge. S. 493 – 506. \nSellnow, T. L. / Ulmer, R. R. (2004): Am biguity as an Inherent Factor in Or-\nganizational Crisis Communication. In:  Mi llar, D. P. / Heath, R. L. (Hrsg.): \nResponding to Crisis. A Rhetorical A pproach to Crisis Communication. \nMahwah (New Jersey), London: Lawrence Erlbaum. S. 251 – 262. \nShapin, St. (2008): The Scientific Live. A Mo ral History of a Late  Modern Vocation. \nChicago and London: The University of Chicago Press.   \nSpringston, Je. K./ Johnson-Avery, E./ Sallo t, L. M. (2010): Influence Theories: \nRhetorical, Persuasion, and Informational.  In: Heath, Robert L./ O´Hair, H. Dan \n(Hrsg.): Handbook of Risk and Crisis Co mmunication. New York:  Routledge. S \n268 – 284. \nStech, J./ Beer, M./ Vahlenkamp, T./ Ha rder, T. (2010): Das pandemische H1N1-\nInfluenzavirus/2009. In: Bundesgesundheitsblatt 2010, 58. S. 1231 – 1237. \nStocking, D. H./ Holstein, L. W. (2009): Ma nufacturing doubt: Journalists' roles and \nthe construction of ignorance in a sc ientific controversy. In: Public \nUnderstanding of Science, 18. S. 23 – 42.  \n \n72 \n Tansey, J./ Rayner, S. (2010): Cultural Theo ry and Risk. In: Heath, R. L./ O´Hair, H. \nD. (Hrsg.): Handbook of Risk and Cr isis Communication. New York:  \nRoutledge. S. 53 – 79. \nTimm, J. (2009): Theorie der gesundheit lichen Risiken. In: Bundesgesundheitsblatt \n2009, 52. S. 1122 – 1128. \nUlmer, R. R./ Sellnow, T. L./ Seeger, M.  W. (2007): Effective Crisis Communication. \nMoving From Crisis to Opportunity. T housand Oaks (Cal.) London, New Dehli: \nSage.  \nUlmer, R. R./ Sellnow, T. L./ Seeger, M.  W. (2010): Post-Crisis Communication and \nRenewal: Understanding the Pontial for Positive Outcomes in Crisis Com-\nmunication. In: Heath, R.  L./ O´Hair, H. D. (H rsg.): Handbook of Risk and \nCrisis Communication. New York:  Routledge. S. 302 – 322. \nUngar, S. (2008): Global Bird Flu Co mmunication: Hot Crisis and Media \nReassurance. In: Science Communication, 29. S. 472 – 497. \nVasconcelos, C. / Félix, N./ Barros, J/ Mendonç a, A. (2010) : Field trip activity in an \nancient gold mine: scientific literacy  in informal education. In: Public \nUnderstan-ding of Science, 19, 3. S. 322 – 334. \nViklund, M. J. (2003): Trust and Risk Pe rception in Western Europe: A Cross-\nNational Study. In: Risk Analysis 23, 4, S. 727 – 728. \nvon Elverfeldt, K. / Glade. T. /Dikau, R.  ( 2008): Naturwissenschaftliche Gefahren- \nund Risikoanalyse. In: Felgentreff, C./ Glade, T. (Hrsg.) (2008): Naturrisiken \nund Sozialkatastrophen. Heidel berg: Spektrum, S. 31 – 46. \nWissenschaftlicher Beirat der Bundesr egierung Globale Umweltveränderungen \n(Hrsg.) (1998): Welt im Wandel. Strategien zur Bewältigung globaler \nUmweltrisiken. Jahresgutachten 1998. Berlin u. a.: Springer.  \nZukunftsforum Öffentliche Sicherheit (H rsg.) (2011): Schriften zur Zukunft der \nÖffentlichen Sicherheit. Risiko- u nd Krisenkommunikation. Ausgabe 1, 3. \nRheinbreitenbach: Plump. \nZylka-Menhorn, V. (2010): Neue Influenza.  Kritischer Rückblick und wegweisende \nVorausschau. Medizinreport. In: Deutsches Ärzteblatt, 107/18.  \nZwick, M. M./ Renn, O. (2008): Risi kokonzepte jenseits  von Eintritts-\nwahrscheinlichkeit und Schadenserwartung. In : Felgentreff, C./ Glade, T. (Hg.) \n(2008): Naturrisiken und Sozialkatastrophe n. Heidelberg: Spektrum, S. 77 - 97. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}