{"title": "CHAKREN", "author": null, "url": "https://sudhara.home.blog/chakren/", "hostname": "home.blog", "description": "Die Chakren, Energiebahnen durch unseren Körper Informationen rund um die Lebensenergie Bahnen Was sind „die Chakren“? Die Chakren sind feinstoffliche Energiewirbel im und außerhalb des…", "sitename": "Sudhara", "date": "2020-02-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Chakren, Energiebahnen durch unseren Körper\nInformationen rund um die Lebensenergie Bahnen\nWas sind „die Chakren“? Die Chakren sind feinstoffliche Energiewirbel im und außerhalb des Körpers. Sie sind organisch ebenso wenig wie die Seele vorhanden, aber dennoch in verschiedenen spirituellen Bereichen, wie dem Yoga, Meditation, Tantra, Reiki und in Heilsystemen wie TCM, Ayurveda etc. seit Jahrtausenden ihren Stellenwert haben.\nViele Spekulationen umranken das alte Wissen um die Existenz und Wirkungen der Energiezentren (Chakren) im menschlichen Körper. Tatsache ist aber, dass jeder Mensch sein eigenes Energiesystem besitzt. Eine Komponente dieses Energiesystems sind die Chakren.\nMit Chakra (Begriff stammt aus dem Sanskrit, wörtliche Übersetzung Rad, Diskus, Kreis), werden im tantrischen Hinduismus, im tantrisch-buddhistischen Vajrayana, im Yoga, in der Traditionellen Chinesischen Medizin (TCM) und in einigen esoterischen Lehren, die Verbindungsstellen zwischen dem Körper und dem Astralleib des Menschen bezeichnet. Alte indische und tibetische Texte sprechen von 72.000 bis 350.000 solcher Energiezentren.\nSieben der Chakren, werden als Hauptenergiezentren des Menschen angesehen und befinden sich entlang der Wirbelsäule bzw. senkrechten Mittelachse des Körpers. Diese Verbindungsstellen, stellt man sich als trichterförmig, mehrere Zentimeter über die Körperoberfläche hinausragend vor. Die Chakren sind nicht sichtbar. Von daher hat die Anerkennung ihrer Bedeutung eine Weile gedauert. Mittlerweile jedoch, haben sie in vielen Systemen, vorallem, wenn sie östlichen Ursprungs sind, einen festen Platz.\nDie Chakren kann man sich als Energiewirbel vorstellen, welche die Aufgabe erfüllen, Energien von außen aufzunehmen und dem menschlichen Energiesystem zuzuführen. Sie dienen als Empfangsstation, Transformator und Verteiler der verschiedenartigsten Energieformen. Die Chakren, sind in der Lage aus dem feinstofflichen Körper des Menschen, der Natur und der Umgebung Lebensenergien aufzunehmen. Diese wird dann umgewandelt, sodass der physische Körper sich weiterentwickeln kann. Das kann vom Menschen dann unter anderem, als Gedanken, Gefühle oder physische Empfindungen wahrgenommen werden. Wie bereits erwähnt, zieht sich beim Menschen eine Energielinie, entlang der Wirbelsäule, welche die von den Chakren zugeführte Energie im Organismus verteilt. Entlang der Wirbelsäule sind die Chakren miteinander verbunden. Jedes Chakra versorgt einen bestimmten Bereich des Körpers mit Energie. Über Kanäle, werden diese Verbindungslinien hergestellt. Je nach Entwicklungs- und Bewusstseinszustand, sind diese Kanäle unterschiedlich ausgebildet. Von der Beschaffenheit dieser Kanäle hängt es ab, wieviel Lebensenergie in unseren Körper fließen kann. Je mehr Energie in uns fließt, umso frischer und lebendiger fühlen wir uns. Diese Kanäle können jedoch durch traumatische Ereignisse oder andere Situationen, blockiert werden.\nZiel der Kundalini Yoga Praxis dabei ist es, alle 7 Haupt-Energiezentren entlang der Körperachse zu öffnen, damit die Lebensenergie den gesamten Körper durchströmen kann und damit die Kundalini-Kraft vom Wurzelchakra bis zum Kronenchakra aufsteigen kann.", "language": null, "image": "https://sudharahome.files.wordpress.com/2020/02/chakras-1.jpg", "pagetype": "article", "links": ["#content", "https://sudhara.home.blog/", "https://sudhara.home.blog/home/", "https://sudhara.home.blog/termine/", "https://sudhara.home.blog/yogaklasse-via-zoom/", "https://sudhara.home.blog/?page_id=1248", "https://sudhara.home.blog/ueber-mich/", "https://sudhara.home.blog/film/", "https://sudhara.home.blog/zertifikat/", "https://sudhara.home.blog/ablauf-einer-ky-stunde/", "https://sudhara.home.blog/probestunde/", "https://sudhara.home.blog/yogi-bhajan/", "https://sudhara.home.blog/pranayama/", "https://sudhara.home.blog/feueratem/", "https://sudhara.home.blog/mantras/", "https://sudhara.home.blog/news/", "https://sudhara.home.blog/celestial-communication/", "https://sudhara.home.blog/chakren/", "https://sudhara.home.blog/1-chakra-wurzelchakra-muladhara/", "https://sudhara.home.blog/2-chakra-sakralchakra-svadhisthana/", "https://sudhara.home.blog/workshops/achtsamkeits-und-resilienzkurs/", "https://sudhara.home.blog/kursangebot-achtsamkeit/", "https://sudhara.home.blog/claudia-kaufmann/", "https://sudhara.home.blog/ehrliches-mitteilen/", "https://sudhara.home.blog/workshop/", "https://sudhara.home.blog/", "https://sudhara.home.blog/workshops/events/", "https://sudhara.home.blog/medien/", "https://sudhara.home.blog/videos/", "https://sudhara.home.blog/celestial-communication-2/", "https://sudhara.home.blog/kriya-uebungsreihen/", "https://sudhara.home.blog/galerie/", "https://sudhara.home.blog/aktuelles/", "https://sudhara.home.blog/film/", "https://sudhara.home.blog/kontakt/", "https://sudhara.home.blog/blog/", "https://sudhara.home.blog/?page_id=1539", "https://www.facebook.com/TejNidhanKaur", "https://www.youtube.com/channel/UCfKDPS78bWE14lLd7PDGIvA", "https://sudhara.home.blog/impressum/", "https://sudhara.home.blog/chakren/?share=twitter", "https://sudhara.home.blog/chakren/?share=facebook", null, "https://wordpress.com/?ref=footer_blog", "", "", "https://sudhara.home.blog", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fsudhara.home.blog%252Fchakren%252F", "https://sudhara.home.blog", "https://sudharahome.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fsudharahome.wordpress.com%2Fchakren%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fsudhara.home.blog%252Fchakren%252F", "https://wp.me/PasNVZ-gx", "http://en.wordpress.com/abuse/?report_url=https://sudhara.home.blog/chakren/", "https://wordpress.com/read/blogs/154628495/posts/1025", "https://subscribe.wordpress.com/", "", "#", "#", "#"]}