{"title": "PDF", "author": "PDF", "url": "https://www.bayerische-krebsgesellschaft.de/fileadmin/website_bkgs/Dokumente/BKG_JB13_innen_K11_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "JAHRESBERICHT 2013\nZuhören. Begleiten. Helfen.\nInhalt\n  Grußwort des Präsidenten  4\n  Vorwort der Geschäftsführung  5\n 1.  Psychosoziale Krebsberatung  7\n 1.1.  Beratungszahlen 2013  9\n 1.2.  Anliegen der Klienten aller Krebsberatungsstellen 10\n 1.3.  Hilfeleistungen der Krebsberatungsstellen  13\n 1.4.  Unsere Krebsberatungsstellen Hof, Ingolstadt und Kempten beim Netzwerktreffen  \n  der Deutschen Krebshilfe e.V. 14\n 1.5.  Besondere Ereignisse und Angebote in den Krebsberatungsstellen 14\n 2. Selbsthilfegruppen  18\n 2.1.  Fortbildungsveranstaltungen für Selbsthilfegruppen 18\n 2.2.  Supervision für Selbsthilfegruppenleiter 20\n 2.3.  Regionaltreffen der Selbsthilfegruppenleiter 20\n 2.4.  Delegierte der Selbsthilfe in der Bayerischen Krebsgesellschaft e.V. 20\n 2.5. Höhepunkte aus der Selbsthilfe 21\n 3. Kooperationen  23\n 4. Presse- und Öffentlichkeitsarbeit  23\n 5. Spenden und Helfen  32\n 6. Danke!  37\n 7. Zahlen und Fakten  39\n 8. Vorstand  41\n 9. Organigramm der Bayerischen Krebsgesellschaft e.V.  42\n 10. Adressen  44\n 11. Impressum  46\n  Broschüren zum Bestellen  47\n3\nInhaltLiebe Leser,*\nmit dem im Frühjahr 2013 verabschiedeten Krebsfrüherkennungs- und Krebs- \nregistergesetz (KFRG) wurde ein Meilenstein im Kampf gegen Krebs in Deutsch -\nland umgesetzt: der Aufbau klinischer Krebsregister und die Verbesserung der Früherkennung sind zwei wesentliche Ziele des Nationalen Krebsplans (NKP).  In Bayern erfolgte die klinische Krebsregistrierung schon sehr früh auf hohem Niveau. Das kommt allen Beteiligten zugute.\nFür das Handlungsfeld „Psychoonkologie“ des NKP stehen wir noch vor enormen \nHerausforderungen. Die Festlegung „Jeder Krebskranke erhält bei Bedarf eine angemessene psychoonkolo -\ngische Versorgung“ wurde bisher nur teilweise umgesetzt. Während im stationären Sektor die Psychoonko -\nlogie auch durch die verstärkte Zentrenbildung als integraler Bestandteil einer qualitativ guten Versorgung gilt, sieht es im ambulanten Bereich nach wie vor schlecht aus. Diese Versorgungslücke muss geschlossen werden. \nNeben der Bestandsaufnahme außerstationärer psychoonkologischer Versorgungsangebote muss auch die Nut-  \nzung von Leistungen der Krebsberatungsstellen analysiert werden, um die Notwendigkeit unseres Angebotes gegen-  \nüber Kostenträgern zu demonstrieren. Der von der Deutschen Krebsgesellschaft e.V. (DKG) und der Deutschen \nKrebshilfe (DKH e.V.) im Februar 2013 gemeinsam organisierte Fachtag „Regelfinanzierung von Krebsbera -\ntungsstellen“ bekräftigte dies. Wir befinden uns auf einem guten Weg. Aber noch müssen wir Qualitätsnach -\nweise, Alleinstellungsmerkmale ambulanter Krebsberatungsstellen und nachweisbare Effekte ambulanter Krebsberatung erbringen, um die Voraussetzungen für eine längerfristig gesicherte Finanzierung zu schaffen. \nIm Rahmen der Aktionswoche „Gesund. Leben. Bayern. Aktiv gegen Krebs“ stellte das Bayerische Gesund -\nheitsministerium den ersten Bayerischen Krebsbericht vor. Er informiert über die aktuelle Erkrankungssi- \ntuation in Bayern und führt auch die Krebsberatungsstellen und Selbsthilfegruppen der Bayerischen Krebsge -\nsellschaft e.V. mit auf.\nBei der 2. Zukunftswerkstatt am 11. bis 12. Oktober 2013 erarbeiteten wir Empfehlungen, um unser Beratungs-  \nangebot langfristig zu sichern und noch besser an die Bedürfnisse der Betroffenen anzupassen. Aus den Emp -\nfehlungen kristallisierten sich für jeden Geschäftsbereich Ziele für die kommenden fünf Jahre heraus. So auch \ndas Vorhaben zu untersuchen, mit welchen Angeboten wir mehr Ärzte als Mitglieder gewinnen sowie eine Wis -\nsensgrundlage für die Entscheidung zu erarbeiten, ob wir den Weg in die Online-Krebsberatung einschlagen. \nBesonders würdigen möchte ich die Auszeichnung meines Vorgängers, Professor Reiner Hartenstein, mit dem \nBundesverdienstkreuz im Dezember 2013. Wir sind sehr stolz auf seine Auszeichnung und danken ihm herz -\nlich für sein langjähriges ehrenamtliches Engagement als Präsident der Bayerischen Krebsgesellschaft e.V. \nMein Dank gilt auch allen Spendern, Förderern und Partnern der Bayerischen Krebsgesellschaft e.V. für ihre \nUnterstützung im Jahr 2013! \nMit besten GrüßenProf. Dr. med. Günter Schlimok, Präsident der Bayerischen Krebsgesellschaft e.V. (BKG)\n4\nGrußwort des PräsidentenLiebe Leser,*\ninsgesamt 21.712 Beratungen führten wir 2013 durch \n– davon allein 17.568 Beratungen in den Krebsbe -\nratungsstellen. Damit überschritten wir erstmals die Zwanzigtausender-Marke. Das ist ein Zuwachs von über 3.200 Beratungen im Vergleich zum Vorjahr. Diese Entwicklung zeigt, dass die Nachfrage nach qualifizierter psychoonkologischer Beratung stetig zunimmt. \nDurch immer kürzere Liegezeiten in den Kliniken verlagern sich viele Aufgaben in den ambulanten Bereich. \nDies trifft auch auf die psychoonkologische Versorgung zu. Ein dadurch bedingter Mehrbedarf an psychosozia -\nler Beratung lässt sich innerhalb der Bayerischen Krebsgesellschaft e.V. schon seit vielen Jahren beobachten: Lagen die Zahlen für 2004 noch bei 10.236 Beratungen, so stiegen diese 2013 auf mehr als das Doppelte an. Vor diesem Hintergrund ist eine gesicherte Finanzierung von psychoonkologischen Beratungsleistungen  \nwichtiger denn je. Anträgen zur Ausweitung unserer Dienste an den Standorten Augsburg, Nürnberg und Bayreuth im Rahmen der überregionalen „Offenen Behindertenarbeit“ (OBA) wurde 2013 leider nicht entspro -\nchen. Das hält uns aber nicht davon ab, 2014 wieder auf die völlig überlasteten Krebsberatungsstellen an den genannten Standorten hinzuweisen und durch erneute Anträge die Finanzierung von zusätzlichem Personal zu fordern.\nFür die geförderten Krebsberatungsstellen in Hof, Ingolstadt und Kempten (Schwerpunktprogramm ambulante \nKrebsberatungsstellen) haben wir 2013 für die 3. und letzte Förderperiode bis Ende 2016 Anträge bei der Deutschen Krebshilfe (DKH) gestellt. Wir danken der DKH für die bisherige Förderung und hoffen aufFortsetzung der Finanzierung dieser wichtigen Aufgaben bis 2016. Auch innerhalb der Bundesarbeitsgemein -\nschaft für ambulante Krebsberatung (BAK e.V.) brachten wir uns, wie in den Jahren zuvor, aktiv ein. Die Würz -\nburger Erklärung (www.bak-ev.org), das Ergebnis eines gemeinsamen Trägertreffens aller in diesem Bereich bundesweit tätigen Organisationen, die eine verlässliche Finanzierung von Krebsberatung fordern, wurde von uns mitgetragen. \nWir unterstützen 2013 rund 200 Selbsthilfegruppen. Obwohl sich die Selbsthilfe im Wandel befindet, ist der \nBedarf an Unterstützung nach wie vor groß. Wir reagieren auf diese Veränderungen, indem wir auch andere Formen der Patientenbeteiligung, wie offene Treffs, assoziierte Mitgliedschaften durch Patientengruppen, Vereine oder moderierte Gesprächskreise organisieren. Mit dem geschlossenen Selbsthilfeportal auf unserer Homepage setzten wir einen weiteren Impuls, der von den Selbsthilfegruppen gut angenommen wurde. \n2013 war ein erfolgreiches Jahr voller Aktionen und neuer Projekte: So waren wir Partner der bayernweiten \nAktionswoche „Gesund. Leben. Bayern. Aktiv gegen Krebs“ des Bayerischen Staatsministeriums für Umwelt und Gesundheit. Im Zuge dessen organisierten wir gemeinsam mit dem Lehrstuhl für Sportmedizin der TU München Fortbildungen für Ärzte und Patiententage, mit dem Ziel neue Krebssportgruppen zu gründen. \nIm Frühjahr erarbeiteten wir mit Parkhaus Pictures unseren ersten Präventionsspot, der bereits bei einer \nKinopreview im März und zum Jahreswechsel 2013 in 16 bayerischen Kinos zu sehen war. \n5\nVorwort der GeschäftsführungWir beteiligten uns im Bayerischen Landtag an dem CSU-Werkstattgespräch der Arbeitsgruppe Frauen zum \nThema „Gesundheit aus Frauenperspektive – Prävention schafft Lebensfreude“. \nIm Mai starteten wir in Kooperation mit der europäischen Hautkrebsstiftung und der Ärztegenossenschaft \nHochfranken das Präventionsprojekt „SunPass – gesunder Sonnenspaß für Kinder“ im Landkreis Hof. \nMit dem Ziel der nachhaltigen Verbreitung unseres Beratungsangebotes setzten wir schließlich im September \nunsere Imagekampagne mit neuen Protagonisten aus der Selbsthilfe fort. Sie waren auf rund 2.500 Großpla -\nkaten in 12 bayerischen Städten zu sehen. \nMit Unterstützung des Bayerischen Gesundheitsministeriums gaben wir zwei neue Broschüren heraus:  \n„Komplementärmedizin“ und „Wie erklärt man Kindern Krebs“.\nUm unser Beratungsangebot in Bayern langfristig zu sichern, präsentierten wir 2013 unsere in Gründung \nbefindliche Förderstiftung „Bayern gegen Krebs“ in zahlreichen Unternehmen und erzielten erste Erfolge, denn durch Spenden von 22 Unternehmen können wir u.a. eine neue Außensprechstunde der Beratungsstel -\nle München am Klinikum Dachau aufbauen und wahrscheinlich auch ein neues Beratungsangebot in Coburg entwickeln.\nGemeinsam konnten wir vielen Menschen helfen. Dafür danken wir all unseren Mitgliedern und Spendern, \nFörderern und Freunden für ihre tatkräftige Unterstützung!\nMarkus Besseler und Gabriele Brückner, Geschäftsführung\n*  Bitte haben Sie Verständnis dafür, dass wir im Jahresbericht für eine leichtere Lesbarkeit nur noch die \nmännliche Schreibweise für häufig genannte Akteure verwenden. Damit sind stets gleichermaßen männ-  \nliche und weibliche Personen gemeint.     \n6\nVorwort der Geschäftsführung1Psychosoziale Krebsberatungsstellen  \nund Psychoonkologische Dienste (PODs) \nAm 31. Dezember 2013 verzeichneten wir mit \n21.712 Beratungen einen Zuwachs von 3.202 Bera -\ntungen im Vergleich zu 2012. Mit dem neu aufge -\nstellten POD im Sana Klinikum Hof zum 1. Januar \n2013 gründeten wir den vierten POD im Regierungs -\nbezirk Oberfranken. In Niederbayern konnten wir \nzum 1. Februar 2013 am Klinikum St. Elisabeth in \nStraubing einen Beratungsdienst für jeweils einen \nNachmittag in der Woche einrichten. Diese neu \naufgestellten Dienste (2013 insgesamt 1.053 Bera -\ntungen) erklären aber nur einen Teil der stärkeren \nInanspruchnahme unserer Leistungen. Insgesamt \nstellen wir fest, dass der Bedarf an qualifizierter \nBeratung und Hilfe im Vergleich zu den Vorjahren \nunaufhörlich steigt. Aufgrund kürzerer Verweildauern \nin Kliniken gibt es eine zunehmende Verlagerung in \nden ambulanten Sektor. Eine nahtlose psychoon -\nkologische Weitervermittlung ist aber nur an den \nStandorten möglich, wo entsprechende niedrig -\nschwellige, weiterführende Anlaufstellen vorgehalten \nwerden. Da Krebsberatungsstellen in Bayern nach \nwie vor nicht flächendeckend aufgestellt sind, klafft \nhier – aus unserer Sicht – eine ernst zu nehmende \nVersorgungslücke. \nWir unterhielten 2013 bayernweit insgesamt zehn \nambulante Psychosoziale Krebsberatungsstellen. \nDrei davon wurden anteilig durch die DKH gefördert \nund sieben anteilig im Rahmen der „Offenen Behin -\ndertenarbeit“ (OBA) durch den Freistaat Bayern. \nHinzu kommen vier weitere Krebsberatungsstellen \nan Kliniken. Die Mitarbeiter sind für alle Anfragen aus der Region, in der sich die Klinik befindet, \nzuständig. Darüber hinaus stellen wir die Psychoon -\nkologischen Dienste (PODs) am Klinikum Bayreuth \nGmbH, an der Klinik Herzoghöhe Bayreuth (Träger \nDeutsche Rentenversicherung Nordbayern), am \nKlinikum Kulmbach und ab 1. Januar 2013 auch am \nSana Klinikum in Hof. Sowohl die Krebsberatungs -\nstellen an Kliniken als auch die PODs basieren auf Verträgen über Kooperationen und Arbeitnehmer -\nüberlassung zwischen den jeweiligen Klinikstandor -\nten mit der Bayerischen Krebsgesellschaft e.V. 2013 \nwurden diese nach den Vorgaben des Arbeitnehmer -\nüberlassungsgesetzes (AÜG) neu gefasst und ange -\npasst. Die Arbeitgeberrechte der hier Beschäftigten \nliegen bei der Bayerischen Krebsgesellschaft e.V., \ndas Direktionsrecht (Dienst- und Fachaufsicht vor \nOrt) obliegt der jeweiligen Klinik. Die Finanzierungen \nsind zu 100 Prozent durch die jeweiligen Kliniken \ngewährleistet. \nNeben den Kooperationsverträgen mit den o. g. \nausgewiesenen Standorten gibt es mit der Krebsbe -\nratungsstelle am Tumorzentrum München und dem \nPOD am Klinikum Lichtenfels eine inhaltliche Koope -\nration, in deren Rahmen die Leistungsangebote in \nAbstimmung mit der Bayerischen Krebsgesellschaft \ne.V. durchgeführt werden. \n2013 erfolgte eine dritte und letztmalige Antrags -\nstellung im Rahmen des „Förderschwerpunkts \nambulanter Krebsberatungsstellen“ an die DKH zur \nWeiterfinanzierung der Krebsberatungsstellen Hof, \nIngolstadt und Kempten. Die DKH wird sich Ende \n2016 aus der Förderung komplett zurückziehen, so \ndass wir hier spätestens zum 1. Januar 2017 vor \ngrundlegend neuen Herausforderungen zur Finan -\nzierung unserer Leistungen stehen werden. Bereits \njetzt sind wir damit befasst, nach Lösungen zu \nsuchen. Gespräche mit Krankenkassen, Rentenver -\nsicherungen, Verantwortlichen aus Politik und Wirt -\nschaft auf der einen Seite, aber auch die im Rah -\nmen der Bundesarbeitsgemeinschaft für ambulante \npsychosoziale Krebsberatung e.V. (BAK) initiierten \nAktionen unterstützen wir aktiv. Im Februar 2013 \nfand der erste bundesdeutsche Fachtag zum Thema \n„Regelfinanzierung ambulanter Krebsberatung“ der \nDKG und der DKH unter Teilnahme der gesund -\nheitspolitischen Sprecher einzelner Bundestagsfrak -\ntionen, Verantwortlichen der Krankenkassen und \nRentenversicherungen in Berlin statt. Hier konnte \nein weiterer Impuls in Richtung „Regelfinanzierung 1. Psychosoziale Krebsberatung\n7\nPsychosoziale Krebsberatung8ambulanter Krebsberatungsstellen“ gesetzt werden. \nAktuell stehen die Bedarfserhebung bundesweiter \nVersorgungsangebote (Forderung aus dem NKP) und \ndie Bedarfsanalyse zur Inanspruchnahme außersta -\ntionärer psychoonkologischer Leistungen (wie z.B. \ndurch Krebsberatungsstellen) im Fokus der bundes -\nweiten Aktivitäten. Hierbei wird sich die Bayerische \nKrebsgesellschaft e.V. im Rahmen ihrer Möglichkei -\nten aktiv beteiligen.\nGenerell gilt: Solange eine Regelfinanzierung für den \nBereich der Krebsberatung insgesamt noch aus -\nsteht, werden wir nach Lösungen Ausschau halten \nmüssen, die zumindest eine temporäre Finanzierung \nunserer Leistungen ermöglicht.  \nDie Aufgaben der ambulanten Psychosozialen \nKrebsberatungsstellen  der Bayerischen Krebsgesell -\nschaft e.V. gliedern sich in einzelne Teilbereiche, die \nentsprechend ihrer Priorität nachfolgend aufgelistet \nsind: \n \nn  telefonische, schriftliche und persönliche  \npsychosoziale Beratung\nn  Vortrags- und Kursangebote  \n(ggf. durch externe Referenten)\nn  Unterstützung von Selbsthilfegruppen  \nin der jeweiligen Region\nn  Öffentlichkeitsarbeit\nn  Verwaltungsaufgaben\nAuch 2013 wurde der bereits in den Jahren zuvor \nbegonnene interne QM-Prozess unter den Mitarbei -\ntern der Bayerischen Krebsgesellschaft e.V. fortge -\nführt und optimiert. Zentrales Thema bildete sowohl \ndie Überarbeitung einzelner Prozessschritte als auch \ndie Klärung der OBA aufgeworfenen Fragen zu einer \neinheitlichen Dokumentation aller Leistungsträger \nder OBA. Die Umsetzung dieses Vorhabens gestal -\ntete sich zeitintensiver als zuvor angenommen. Denn \nes ging u.a. auch darum, die Spezifika von Krebsbe -ratungsstellen herauszustellen wie auch individuelle \nDurchschnittswerte für Beratungszeiten sowohl im \npersönlichen als auch im telefonischen Kontakt über \nverschiedene Zielgruppen festzulegen.\nSeit 2010 können sich Nutzer von unseren ambu -\nlanten Krebsberatungsstellen über die Zufriedenheit \nund die Qualität der erhaltenen Beratungsleistungen \näußern und diese bewerten. Die vorliegenden Ergeb -\nnisse, die den jeweiligen Tätigkeits- bzw. Sachberich -\nten der Krebsberatungsstellen entnommen werden \nkönnen, bestärken uns in der Fortführung unserer \nArbeit. Unsere Leistungen und das damit verbundene \nKnow-how der Mitarbeiter werden fast ausnahmslos \nsehr positiv von den Rat- und Hilfesuchenden beur -\nteilt. Selbstkritisch müssen wir jedoch anmerken, \ndass dieses Instrument um Facetten der psycho -\nsozialen Arbeit ergänzt gehört. Gleichfalls bedarf \nes einer noch differenzierteren Beurteilung, da die \nbisherige Evaluation sich ausschließlich auf Erstbe -\nratungen bezieht. Eine Fortführung dieses Prozesses \nwird eine zentrale Aufgabe im Jahr 2014 sein.\n2013 trafen sich Mitarbeiter aus allen Krebsbera -\ntungsstellen zu themenspezifischen Schulungen bzw. \nzum Netzwerken in den Räumen unserer Geschäfts -\nstelle. Sie erarbeiteten in separaten Qualitätszirkeln \nweitere prozessbezogene Aufgaben unter Anleitung \nder QM-Beauftragten der Bayerischen Krebsgesell -\nschaft e.V. Bei den Arbeitstreffen vor Ort in den \neinzelnen Krebsberatungsstellen wurde gleichfalls \nin Rücksprache mit der Geschäftsführung und \nBeratungsstellenleitung das Vorgehen auf regionaler \nEbene abgestimmt, Fragen erörtert und Zielvereinba -\nrungen für das Kalenderjahr festgelegt. \nWie in den Vorjahren konstatierten wir 2013 eine \nverstärkte Kooperationsnachfrage von Kliniken. Das \nInteresse, gemeinsam mit der Bayerischen Krebsge -\nsellschaft e.V. die psychosoziale Krebsberatung und \npsychoonkologische Versorgung in Bayern auszu -\nbauen und zu intensivieren, ist nach wie vor groß. \nGleichfalls verstärkte sich ebenfalls der fachliche \nDiskurs durch die Teilnahme von Mitarbeitern der \nBayerischen Krebsgesellschaft e.V. in den hierzu Psychosoziale Krebsberatung\n8\n9Anzahl der Beratungen   21.712\nvon allen ambulanten und an Kliniken angegliederten Psychosozialen Krebsberatungsstellen, einschl. der \nPsychoonkologischen Dienste (PODs) an der Klinik Bayreuth GmbH, der Klinik Herzoghöhe in Bayreuth, am \nKlinikum Kulmbach und am Sana Klinikum in Hof (ohne Beratungen von Selbsthilfegruppen)\n \ndavon:          Erstberatungen  59,25  %\n         Folgeberatungen  41,75  %\nBeratung nach Standort/Region:\nKrebsberatungsstelle Augsburg*  1.677\nKrebsberatungsstelle Bayreuth*  1.399\nKlinikum Bayreuth GmbH*** 1.509\nKlinik Herzoghöhe Bayreuth*** 400\nKlinikum Deggendorf**  1.084\nKrebsberatungsstelle Hof*1  321\nSana Klinikum Hof***  923\nKrebsberatungsstelle Ingolstadt*1 1.101\nKrebsberatungsstelle Kempten*1 1.368\nKlinikum Kulmbach***   1.312\nFortsetzung nächste SeitePsychosoziale Krebsberatung\naufgestellten bundesweiten Gremien, zu denen \nunter anderem das Netzwerk des „Förderschwer -\npunkts ambulanter Krebsberatungsstellen“ und  \ndie BAK zählen. Darüber hinaus engagieren sich  \ndie Mitarbeiter auf regionaler Ebene in den dazu vorgesehenen psychoonkologischen Netzwerken \ngemeinsam mit anderen Akteuren aus dem klini -\nschen und ambulanten Sektor.\n1.1. Beratungszahlen 2013\n2013 konnten wir die Beratungszahlen all unserer \nDienste (21.712) gegenüber dem Vorjahr (18.510) deutlich erhöhen. Eine Tendenz zeigte sich bereits 2012: Menschen mit Krebs und deren Angehörige nutzen die Hilfsangebote punktuell, aber durchaus wiederkehrend und verteilt über das Jahr.  Eine längerfristige konstante Beratungssequenz von mehr als fünf Terminen in Folge bleibt dabei eher die Ausnahme. Dies deckt sich mit den Ergebnissen anderer Krebsberatungsstellen in Deutschland.   Es verdeutlicht, dass die ambulante psychosoziale Krebsberatung per se ein niederschwelliges An -\ngebot ist, das in der Regel sofort und ohne lange Wartezeiten auch im Rahmen von Kriseninterventio -\nnen benötigt wird. Zunehmend wichtiger wird neben sozialrechtlichen Fragen der psychotherapeutische Aspekt. Infolge langer Wartezeiten bei nieder -\ngelassenen Psychotherapeuten leisten einzelne Krebsberatungsstellen hier unschätzbare Über -\nbrückungshilfen, bis ein freier Therapieplatz beim niedergelassenen Kollegen gefunden ist.\n9\npsychoonkologische Fragestellungen 29,3 %\nfinanzielle Unterstützung  13,8 %\nInformationen zu sozialrechtlichen Fragestellungen 13,6 %\npsychische Entlastung/Unterstützung  11,6 %\nmedizinische Fragestellungen 10,4 % \nInformation und Klärung von Fragen zur Erkrankung 8,5 %\nweiterführende Hilfen (Reha, Kur, ambulante Hilfen)  5,9 %\nUnsicherheiten, Probleme im familiären/sozialen/beruflichen Umfeld  2,5 %\nFragestellungen zu adjuvanten Methoden 1,6 %\nInformationen zur Krebsprävention  0,8 %\nInformationen zur Bayerischen Krebsgesellschaft e.V. oder zur Krebsberatungsstelle 0,5 %\nHilfe in der letzten Lebensphase 0,5 %\nKontakt zu Gleichbetroffenen  0,5 %\nandere Bedürfnisse 0,3 %\nUnterstützung im Trauerprozess  0,2 %1.2. Anliegen der Klienten aller Krebsberatungsstellen (mehrere Nennungen möglich)\n(ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)Fortsetzung\nKrebsberatungsstelle München*  3.281\nKrebsberatungsstelle Nürnberg*  1.073\nKlinik Bad Trissl, Oberaudorf 351\nKrebsberatungsstelle Passau*  1.024\nKlinikum Passau**  1.458\nKrebsberatungsstelle Regensburg* 926\nLeopoldina Krankenhaus Schweinfurt**  835\nKlinik St. Elisabeth Straubing** 130\nKrebsberatungsstelle Würzburg*  1.540\n* ambulante Psychosoziale Krebsberatungsstelle \n**    Krebsberatungsstelle in Kooperation mit Klinik/onkologischem Zentrum \n***  Psychoonkologischer Dienst (POD) \n1   gefördert durch DKH\nAm 27. und 28. Juni 2013 trafen sich die Mitar -\nbeiter aller Krebsberatungsstellen und PODs zu \neiner internen Weiterbildung zum Thema „Ressour -\ncenorientierte Psychoonkologie“ in Nürnberg und zu zwei überregionalen Arbeitstreffen, jeweils im Frühjahr und Herbst in der Geschäftsstelle Mün -\nchen. Diese Zusammenkünfte dienen sowohl der Fortbildung als auch der Vernetzung und dem Infor -\nmations- und Erfahrungsaustausch.  \n Darüber hinaus haben alle Mitarbeiter die Möglich -\nkeit, in Einzel- oder Teamsupervision die Arbeit zu reflektieren und neue Impulse für die mitunter kom -\nplexen und schwierigen Aufgaben zu gewinnen.\n10\nPsychosoziale KrebsberatungA Beratung nach Betroffenheit der Ratsuchenden  \naller Krebsberatungsstellen \n (ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)  \nB Beratung nach Indikation \n (ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)  Angaben in Prozent 0  10  20 30 40  50  60  70 selbst erkrankt\nPartner\naus Familie/  \nFreundeskreis\nan Therapie-  \nbetreuung beteiligt \n61 %\n \n21 %\n \n14 %\n4 %\nAngaben in Prozent 0  10  20 30 40  50  60  70 Brustkrebs\nMagen-/Darmkrebs\nandere\nmaligne  \nSystemerkrankungen\nKrebs der weiblichen \nGeschlechtsorgane\nKrebs der männlichen \nGeschlechtsorgane\nLungenkrebs\nHNO-TumorenHirntumoren \n34 %\n \n17 %\n \n6 %\n \n6 %\n \n2 % \n6 %\n \n6 % \n12 % \n11 %\n11\nPsychosoziale KrebsberatungD Beratungen nach Geschlecht in allen Krebsberatungsstellen\n (ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)\nweiblich 60 %männlich 40 %C Art der Beratung aller Krebsberatungsstellen\n (ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)\nschriftlich 11 %\ntelefonisch 45 %persönlich 44 %\n12\nPsychosoziale Krebsberatung1.3. Hilfeleistungen der Krebsberatungsstellen  \n(ohne PODs der Kliniken Bayreuth, Herzoghöhe Bayreuth, Kulmbach und des Sana Klinikums Hof)\nA Art der Unterstützung (mehrere Nennungen möglich)\n2013 wurden in den Krebsberatungsstellen der \nBayerischen Krebsgesellschaft e.V. Beratungen im Rahmen der Selbsthilfeunterstützung durchgeführt. Leiter von Selbsthilfegruppen konnten sich bei gruppeninternen Themen und Fragestellungen an die Mitarbeiter der Krebsberatungsstellen wenden. Zudem unterstützen die Kollegen bei der Gründung von neuen Selbsthilfegruppen, gestalten die regio-  \nnalen Fortbildungen und koordinieren die Supervi-  \nsionen für Selbsthilfegruppenleiter. \nDie Anzahl der Beratungen für Selbsthilfegruppen -\nmitglieder wurden wie bereits im Vorjahr aufgrund \neiner geänderten Dokumentation nicht mehr separat ausgewiesen. Sie gehen in die Gesamtberatungszah -\nlen mit ein.  \n Beratungsthemen von Selbsthilfegruppenmitgliedern sind zum Beispiel:  \n \nn  Recherche zur Informationsgewinnung über Sach-  \nthemen\nn  Entlastung der Psyche infolge von Gruppendyna -\nmiken\nn  Hilfe und Unterstützung bei gruppeninternen Problemen\nn  Reflexion der Leitungsrolle\nn  Unterstützung bei krankheitsbedingten Problemen einzelner Gruppenmitglieder\nn  Trauer und Tod\nn  Kontakt zur Bayerischen Krebsgesellschaft e.V.Angaben in Prozent 0  10  20 30 40  50  60   Beratung –  \ntherapeutische Hilfe\nAuskunft/  \nInformation mündlich\nAuskunft/  \nInformation schriftlich\nVermittlung an  \nandere Institution\nVermittlung an  \nSelbsthilfegruppeVermittlung an  \ngeleitete Gruppe \n39 % \n51 %\n \n3 %\n \n2 %\n \n2 %\n \n3 %\nB Anliegen der Selbsthilfegruppenleiter  \n(mehrere Nennungen möglich)\n13\nPsychosoziale Krebsberatung1.4. Unsere Krebsberatungsstellen Hof, \nIngolstadt und Kempten beim Netzwerk -\ntreffen der Deutschen Krebshilfe e.V.  \n \nIm Rahmen des Förderschwerpunkts ambulanter \nKrebsberatungsstellen fand im Februar 2013 der \nFachtag zum Thema „Regelfinanzierung ambulanter \nKrebsberatungsstellen“ in Berlin und im November \n2013 ein Netzwerktreffen aller geförderten Einrich -\ntungen in Bonn statt. Die Netzwerktreffen organisie -\nren den inhaltlichen und fachlichen Austausch aller \nvon der DKH geförderten Krebsberatungsstellen. \nSie stellen gleichfalls eine Plattform für den fachli -\nchen Austausch unter den Teilnehmern dar.  \n \nVor dem Hintergrund, dass eine gesicherte Finan -\nzierung von Krebsberatungsstellen längerfristig nur \ndurch eine nachweisbare Ergebnisqualität möglich \nsein wird, wurde u. a. eine EDV-gestützte Dokumen -\ntation eingeführt. Ferner wurden Qualitätskriterien \nambulanter Krebsberatung erarbeitet, die Voraus -\nsetzungen für eine Regelfinanzierung sind. Beim \nNetzwerktreffen im November 2013 wurde die Lei-  \ntungsrunde um zusätzliche Mitglieder erweitert. Die \nBayerische Krebsgesellschaft e.V. ist in diesem Gre -\nmium vertreten, gleichwohl auch in dem Lenkungs -\nausschuss, der unabhängig vom Netzwerktreffen \nden Rahmen vorgibt.\n1.5. Besondere Ereignisse und Angebote \nin den Krebsberatungsstellen  \nHof: Neuer Psychoonkologischer Dienst am Sana \nKlinikum  \nIm Januar 2013 eröffneten wir einen neuen POD am \nSana Klinikum Hof. Damit gibt es neben der zentral \nin der Innenstadt gelegenen Psychosozialen Krebs -\nberatungsstelle nun ein zweites professionelles \npsychoonkologisches Angebot für Krebspatienten. \nDas hat für Krebspatienten viele Vorteile, denn sie \nprofitieren von der engen, interdisziplinären Zusam -\nmenarbeit der zwei psychoonkologischen Anlaufstel -\nlen mit den onkologisch tätigen Ärzten am Klinikum \nsowie den niedergelassenen Ärzten in der Region. So erfahren Patienten schon während der Akutbe -\nhandlung im Klinikum vom breiten Beratungsange -\nbot sowie der vielfältigen Veranstaltungsreihe der \nPsychosozialen Krebsberatungsstelle. Sie können \nschon in einer frühen Erkrankungsphase entschei -\nden, was sie selbst ergänzend zur medizinischen \nBehandlung für sich tun wollen, um die Erkrankung \nbesser zu bewältigen.   \nDominik Passing-Schauer, Psychoonkologe (DKG) \nam POD, besucht Patienten entweder direkt auf der \nStation oder sie werden von den Krebszentren und \nFachabteilungen an den POD vermittelt. Bis Dezem -\nber 2013 beriet Passing-Schauer 205 Patienten \naus dem Sana Klinikum. 50 Prozent der Patienten \nwurden von den Krebszentren an den POD vermittelt \n(21 % Darmkrebs-, 23 % Prostatakrebs- und 6 % \nBrustkrebspatienten). Rund 42 Prozent der Krebspa -\ntienten kamen aus anderen Fachabteilungen des \nKlinikums in die Beratung. Im ersten Halbjahr 2013 \nwar die Mehrheit der ratsuchenden Patienten älter \nals 60 Jahre (70 %) und männlich (60 %). Das wird \nsich im Zuge der Einrichtung des Brustkrebszent -\nrums am Sana Klinikum Hof in Zukunft aber noch \nändern. Seit Januar 2014 wird Passing-Schauer \nzusätzlich durch Katharina Quardt, Psychoonkologin \n(DKG) i. A. (in Ausbildung) unterstützt.  \n   Psychosoziale Krebsberatung\nV.l.n.r.: Dr. med. Annette Pins (Frauenärztin), Gabriele Strassmann \n(Beratungsstelle Hof), Markus Besseler (BKG e.V. ), Barbara Schall (Betroffene), Dominik Passing-Schauer (POD Hof), Prof. Dr. med. Chris -\ntian Graeb (Chefarzt der Chirurgischen Klinik, Sana Klinikum Hof)und  \nMargarete Jahn (Beratungsstelle Hof)\n14\nStraubing: Start der „Sozialberatung für krebs -\nkranke Menschen“ am Klinikum St. Elisabeth  \nAm 4. Februar 2013 startete die „Sozialberatung \nfür krebskranke Menschen“ der Bayerischen Krebs -\ngesellschaft e.V. im Patienteninformationszentrum \n(PIZ) am Klinikum St. Elisabeth Straubing. Bei dem \nKrebsberatungsdienst handelt es sich um eine \nKooperation der Bayerischen Krebsgesellschaft e.V. \nmit dem Klinikum, um Krebspatienten auch nach \nAbschluss ihrer stationären Erstbehandlung eine \npsychoonkologische Beratung anbieten zu können. \nIm PIZ berät die Psychoonkologin Ingrid Raab-Neiser \nErkrankte bei sozialrechtlichen Anliegen, unterstützt \nbei der psychischen Krankheitsbewältigung und \nhilft, besser mit der belastenden Situation umzu -\ngehen. Bereits 130 Patienten aus Straubing sowie \nden Landkreisen Straubing-Bogen und Cham nutz -\nten das kostenfreie Beratungsangebot. \nIngolstadt: Aktionswoche „Aktiv gegen Krebs“  \nUnter dem Motto: „Werd‘ aktiv für dich“ organisierte \ndie Psychosoziale Krebsberatungsstelle Ingolstadt \ngemeinsam mit dem Gesundheitsamt und dem \nSportamt Ingolstadt eine Aktionswoche während  \nder Kampagne „Aktiv gegen Krebs“ des Bayerischen Gesundheitsministeriums. Vom 11. bis 19. April \n2013 konnten Interessierte an über 50 Kursen teil -\nnehmen, neue Sportarten kennenlernen, ihre Leis -\ntungsfähigkeit testen und Entspannung genießen. \nDie Unterstützung zahlreicher Kooperationspartner \nmachte diese Vielfalt an Angeboten möglich. So \nwurden im Rahmen der betrieblichen Gesundheits -\nförderung spezielle Kurse jeweils für die Mitarbeiter \nder Audi AG sowie der Stadtverwaltung angeboten.  \n \nZur Auftaktveranstaltung im Rudolf-Koller-Saal \nder Volkshochschule Ingolstadt sprach Professor \nMartin Halle, Ärztlicher Direktor des Zentrums für \nPrävention und Sportmedizin am Klinikum rechts \nder Isar der TU München. In seinem Vortrag „Aktiv \ngegen Krebs“ stellte er überzeugende Studiener -\ngebnisse zur präventiven Wirkung von Sport und \nBewegung und die Angebote an der TU München \ndar. Zudem motivierte er die Besucher mit Übungen \nzum Mitmachen. Der Vortrag bot die Grundlage für \ndie anschließende Podiumsdiskussion mit Profes -\nsor Halle, Dr. Theresa Schweizer, Betriebsärztin der \nAudi AG, Dr. Gerald Gehbauer, Internist und Häma -\nto-Onkologe am Medizinischen Versorgungszentrum \nIngolstadt, Dr. Siegfried Jedamzik, Allgemeinarzt \nund 1. Vorsitzender Go IN, Dr. Franz Schweiger vom \nBerufsbildungszentrum Gesundheit Ingolstadt und \nHeike Herrle, Lehrerin für Guo Lin - Neues Qi Gong.   Psychosoziale Krebsberatung\nV.l.n.r.: Markus Besseler (BKG),  Ingrid Raab-Neiser (Psychoonkologin im \nPIZ), Gabriele Schäfer-Gaàl (Leiterin Fort- und Weiterbildung, Pflegedirek-  \ntion), Dr. Christoph Scheu (Geschäftsführer Klinikum St. Elisabeth \nStraubing GmbH) \nVorne: Ursula Rothammer und Margot Daschner von der Selbsthilfe -\ngruppe Straubing 1\nAuftaktveranstaltung im Rudolf-Koller-Saal der Volkshochschule Ingol -\nstadt: Professor Halle zeigte einfache Übungen zum Mitmachen\n15\nBad Trissl: Neue Außensprechstunde für Krebspa -\ntienten in Rosenheim  \nUm der gestiegenen Nachfrage von Krebspatienten \naus dem Landkreis Rosenheim gerecht zu werden, \nrichtete die Psychosoziale Krebsberatungsstelle \nan der Klinik Bad Trissl in Oberaudorf ab Mai 2013 \neine Außensprechstunde in Rosenheim ein.  \n \nJeden 1. und 3. Montag im Monat berät Diplom-  \npsychologin und Psychoonkologin (DKG) Marlene \nHandle in den Räumen der Caritas Rosenheim \nErkrankte und Angehörige aus der Stadt und der \nUmgebung. Die erfahrene Psychoonkologin hilft \nden Betroffenen bei der Krankheitsbewältigung und \nunterstützt sie, neue Perspektiven für ihr Leben \nzu entwickeln. Da Krebs nicht nur unmittelbar die \nKranken selbst betrifft, bietet die Expertin auch \nEinzel- oder Paargespräche für Patienten und ihre \nAngehörigen an. So wird die offene Kommunikation \nzwischen den Familienmitgliedern gefördert. Das \nerleichtert ihnen den Umgang mit ihren Gefühlen \nund Ängsten und entlastet sie.    \n  \nNürnberg: Start einer wissenschaftlich begleiteten \nFatigue-Sprechstunde   \nDie Psychosoziale Krebsberatungsstelle Nürnberg \nder Bayerischen Krebsgesellschaft e.V. startete im \nSeptember 2013 zum Herbst-Winter-Programm für \nKrebspatienten und Angehörige eine neue wissen -\nschaftlich begleitete Fatigue-Sprechstunde unter \nLeitung von Dr. phil. Irene Fischer vom Institut für \nTumor-Fatigue-Forschung.  \n \nDie Fatigue-Sprechstunde ist ein gemeinsames \nPilotprojekt der Bayerischen Krebsgesellschaft e.V. \nund des Instituts für Tumor-Fatigue-Forschung mit \ndem Ziel, chronische Müdigkeit und Erschöpfung \nbei Krebspatienten zu erforschen und darüber zu \ninformieren.  \n \nKrebspatienten klagen oft über starke Müdigkeit \noder Erschöpfung. Diese Symptome treten vorwie -\ngend bei Krebs auf, aber auch bei anderen Erkran -\nkungen und sind unter dem Fachbegriff „Fatigue” zusammengefasst. Dr. Fischer führt in der Sprech -\nstunde eine ausführliche Diagnostik durch, beant -\nwortet Fragen und berät Betroffene und Angehörige, \nauch unter Verwendung von mitgebrachten Patien -\ntenunterlagen. Gemeinsam mit den Ratsuchenden \nwählt sie Maßnahmen und mögliche Behandlungs -\nschritte aus, um die Symptome zu lindern und die \nLebensqualität der Patienten zu verbessern. Die \nSprechstunde ist in ein Forschungsprojekt ein -\ngebunden, an dem auch das TUZ der Universität \nErlangen-Nürnberg und die Deutsche Fatigue Ge -\nsellschaft beteiligt sind. Die Pilotphase (September \nbis Dezember 2013, Psychosoziale Krebsberatungs -\nstelle Nürnberg) wurde erfolgreich abgeschlossen \nund die Ergebnisse beim Deutschen Krebskongress \n2014 als Posterbeitrag vorgestellt.  \n \nIn Kooperation mit der Deutschen Fatigue Gesell -\nschaft (Köln) sollen auch neue Erkenntnisse über \ndie Fatigue gewonnen werden. Die Erfahrungen aus dem Pilotprojekt fließen in weitere Sprechstunden \nein, die bei Bedarf mittelfristig auch in anderen Be -\nratungsstellen der Bayerischen Krebsgesellschaft \ne.V. angeboten werden.  \n \nEs hat sich gezeigt, dass Bedarf für die Fati -\ngue-Sprechstunde besteht. Zur Evaluation (durch \nTUZ der Universität Erlangen-Nürnberg) füllten alle \nPatienten anonym einen Fragebogen aus. Die Qua -\nlität der Sprechstunde wurde von allen Patienten \nals sehr hoch eingeschätzt. Um mittel- bis langfris -\ntig eine Versorgungsstruktur aufzubauen, soll die \nSprechstunde nach dem „Nürnberger Modell der \nBKG e.V.“ auch in anderen Krebsberatungsstellen \nangeboten werden. Interessenten können sich bei der Bayerischen Krebsgesellschaft e.V. oder dem \nInstitut für Tumor-Fatigue-Forschung melden.\nSchweinfurt: Ausstellung des maltherapeutischen \nProjekts  \nAnlässlich des 5-jährigen Bestehens der Psycho -\nsozialen Krebsberatungsstelle am Leopoldina \nKrankenhaus Schweinfurt lud die Malgruppe des \nkunsttherapeutischen Projekts am 25. April zu einer \n16\nPsychosoziale KrebsberatungAusstellung ihrer Werke ins Leopoldina Krankenhaus \nSchweinfurt ein. Die Ausstellung war bis zum 3. Juni \n2013 geöffnet.  \n \nSeit 2008 treffen sich Frauen und Männer einmal \nim Monat, um sich unter Anleitung der Kunstthera -\npeutin Frauke Fülling mit Pinsel, Papier und Farbe \nauszuprobieren. Der Workshop „Kraftquelle – Malen“ \nist für die Teilnehmer zu einem festen Treffpunkt \ngeworden. Es ist eine fröhliche Runde, in der alle \nTeilnehmer mit der Diagnose Krebs konfrontiert \nwaren bzw. sind und somit ein gemeinsames Verste -\nhen davon haben, dass vieles im Leben durch die \nErkrankung infrage gestellt wurde oder Veränderung \nerfuhr. In der Gruppe steht jedoch die Freude am \nkreativen Tun im Mittelpunkt. Es geht darum, etwas \nNeues zu erfahren, dem Erlebten einen Ausdruck \ngeben zu können. Der Workshop wird finanziell un -\nterstützt vom Rotary Club Schweinfurt-Peterstirn und \nder Ausbildungsgruppe der Schaeffler Gruppe FAG. \nDer Museumsservice MuSe stellt seine Räumlichkei -\nten zur Verfügung.  \n \nDie Psychosoziale Krebsberatungsstelle ist ein Ko -\noperationsprojekt mit dem Leopoldina Krankenhaus \nSchweinfurt. Seit Februar 2008 besteht das ambu -\nlante Angebot für Menschen mit Krebs und deren \nAngehörige. Dort erhalten die Menschen Beratung \nund Unterstützung bei der Krankheitsbewältigung in \nForm von Einzel-, Paar- und Familiengesprächen. Ge -\nleitete Gruppenangebote und die Zusammenarbeit \nmit Selbsthilfegruppen und anderen Organisationen \nergänzen die Auswahl. Hof: Kreativwerkstatt bringt 2.000 Euro   \nKrebspatienten aus der Kreativwerkstatt in der \nKrebsberatungsstelle Hof erzielten auf dem Weih -\nnachtsmarkt 2013 in Hof mit dem Verkauf handge -\nfertigter Weihnachtsartikel und Strickwaren für die \nPsychosoziale Krebsberatungsstelle Hof 2.000 Euro. \nDer Erlös fließt direkt in die zukünftige Beratung \nvon Krebspatienten und ihren Angehörigen in Hof \nund Umgebung. Auf diese Weise wollten sich die \nTeilnehmer der Kreativwerkstatt beim Team der \nBeratungsstelle bedanken und auch etwas von \nder Unterstützung, die sie dort erfahren haben, an andere weitergeben. Über das Jahr verteilt leisteten \nsie fast 50.000 ehrenamtliche Stunden in der Kre -\nativwerkstatt und auch zu Hause, um in liebevoller \nHandarbeit Mützen, Schals, Handschuhe, Socken \nund diverse Weihnachtsdekoration für den Weih -\nnachtsbasar anzufertigen. \nDie Kreativwerkstatt ist ein Angebot der Beratungs -\nstelle für Krebspatienten und Angehörige. Dort \nkönnen Betroffene ihre Kreativität neu entdecken. \nPetra Siebert, die ehrenamtliche Leiterin, inspiriert \ndurch ihre Tipps und weckt schnell die Lust am \nHandwerken. Selbst wer glaubt, zwei linke Hände \nzu haben, den begrüßt Petra Siebert mit dem Satz: \n„Das macht nichts, ich habe zwei rechte.“ Selbstgebasteltes und Strickwaren der Kreativwerkstatt Hof waren auf \ndem Weihnachtsmarkt heiß begehrt\nKraftquelle - Malen\nEinladung\n17\nPsychosoziale KrebsberatungErkrankten bietet die Kreativwerkstatt eine beson -\ndere Form der Gemeinschaft mit anderen Betrof -\nfenen, in der sie sich austauschen können und \nzusammen etwas Neues und Schönes schaffen. \nDas bringt Farbe und Abwechslung in den Alltag.  \n \nHoher Besuch in der Krebsberatungsstelle  \nKempten  \nAm 14. März 2013 besuchten Gebhard Kaiser, Land-  \nrat des Landkreises Oberallgäu, sein Stellvertreter, \nHeinz Möschl, und Ulrich Härle, Leiter der Abteilung \n„Bauen, technischer Umweltschutz, Gesundheit“ am \nLandratsamt Sonthofen die Krebsberatungsstelle \nKempten. Leiter Michael Pindl stellte die Beratungs -\nstelle vor und erläuterte einige Hintergründe zur \nambulanten psychosozialen Krebsberatung. \nBeim Punkt „Spendenmanagement“ gab es Erfreu -\nliches zu berichten: Bei der Weihnachtsspenden -\naktion wurden 5.000 Euro für die Beratungsstelle \nKempten gesammelt, für die sich Michael Pindl \nherzlich bedankte. Im Fortlauf des Gespräches dis -\nkutierten die Gäste mit den Mitarbeitern der Bera -\ntungsstelle weitere Möglichkeiten der finanziellen \nUnterstützung durch den Landkreis Oberallgäu und \ndie anderen Allgäuer Landkreise. Damit wurde ein \nwichtiges Signal für den Fortbestand der Beratungs -\nstelle gesetzt.  \n \nNeugründungen bzw. Anschluss an die Bayerische Krebsgesellschaft e.V. und Auflösungen:  \nNeu sind die Selbsthilfegruppen München 50, Bayreuth 3, Miltenberg 2, Neumarkt, Nürnberg „Radio-Aktiv“, Würzburg 9. Aufgelöst im Jahr 2013 haben sich die Selbsthilfegruppen Augsburg 1, Bayreuth 2, Freising-Angehörige, Kempten 2, Neu-Ulm, Oberau, Olching, Würzburg-Frauengesprächs -\ngruppe, Würzburg-Familiennetzwerk.  \n Die Psychosozialen Krebsberatungsstellen vermit -\nteln Betroffenen Kontakte zu Selbsthilfegruppen in der jeweiligen Region.\n2.1. Fortbildungsveranstaltungen für \nSelbsthilfegruppen\n44. Fortbildung für Selbsthilfegruppenleiter   \nThema: „Helfen ja – aber sorge ich auch gut für mich?”, Augsburger Akademie St. Ulrich :  \n13. - 15. Juni 2013  \nInsgesamt 114 Teilnehmer nahmen an der dreitägi- gen Fortbildungsveranstaltung während der Jah- restagung in der Augsburger Akademie St. Ulrich teil. Die Tagung stand unter dem Motto „Helfen ja – aber sorge ich auch gut für mich?“. Geben und Nehmen sind zwei wichtige Aspekte der Selbsthilfearbeit. Bei allem, was Betroffene für andere leisten, ist es wich -\ntig, sich selber nicht aus dem Blick zu verlieren. Im Rahmen der Fortbildung konnte gezielt auf die Fragen der Betroffenen eingegangen werden. In Vorträgen und Workshops mit den Titeln „Wir helfen gerne 2. Selbsthilfegruppen\nSelbsthilfegruppen am 31.12.2012 200\nSelbsthilfegruppen am 31.12.2013 197\nNeugründungen 2013 6\nAuflösungen 2013 9\nV.l.n.r.: Markus Besseler (BKG), Ulrich Härle (Abteilungsleiter „Bauen, \ntechnischer Umweltschutz, Gesundheit“), Heinz Möschl (stellv. Landrat des Landkreises Oberallgäu), Michael Pindl (Leiter der Krebsbera -\ntungsstelle Sonthofen) und Gebhard Kaiser (Landrat des Landkreises \nOberallgäu)\n18\nPsychosoziale Krebsberatung2– aber achten wir auch gut auf uns?“ wurden Mög -\nlichkeiten der Reflexion und Achtsamkeit sich selbst \nund anderen gegenüber vorgestellt und diskutiert. Persönliche Erfahrungen und der rege Austausch mit anderen Teilnehmern ergänzten den fachlichen Input und sorgten für eine gute und angeregte Atmo -\nsphäre. Es gab ausreichend Raum zum gegenseiti -\ngen Kennenlernen, was, wie in den Jahren zuvor, von allen Beteiligten sehr positiv aufgenommen wurde.  \n In einer Feierstunde wurden am ersten Abend  \nzahlreiche Gruppenleiter für ihr jahrelanges ehrenamtliches Engagement unter dem Dach der Bayerischen Krebsgesellschaft e.V. geehrt:  \n10 Selbsthilfegruppenleiter für 5 Jahre  \n  5 Selbsthilfegruppenleiter für 10 Jahre  \n  1 Selbsthilfegruppenleiter für 15 Jahre  \n  2 Selbsthilfegruppenleiter für 20 Jahre  \n  2 Selbsthilfegruppenleiter für 25 Jahre  \n  2 Selbsthilfegruppenleiter für 35 Jahre  \n  Einführungsseminar und weitere Fortbildungs-  \nveranstaltungen für Selbsthilfegruppenleiter,  \nOberaudorf:  \n02. - 04. Mai 2013 in der Klinik Bad Trissl  \nDas jährlich stattfindende Einführungsseminar ori -\nentiert sich inhaltlich an den konkreten Fragen und den Anliegen der Gruppenleiter mit dem Ziel, mehr Sicherheit und Kompetenz im Leiten von Selbsthilfe -\ngruppen zu erlangen.\n2013 nahmen 12 Gruppenleiter aus dem ganzen \nFreistaat mit großem Erfolg teil. Die Rückmeldungen der Teilnehmer im Anschluss an das Seminar bestä -\ntigten die hohe Akzeptanz und Zufriedenheit hin -\nsichtlich der Inhalte und der Gesamtorganisation.  \nDiese Veranstaltung gehört schon seit vielen Jahren \nzu unserem Basisprogramm, um die Verantwortli -\nchen von Selbsthilfegruppen zu qualifizieren. Wir freuen uns, dass wir das Einführungsseminar so qualitativ hochwertig gemeinsam mit der Klinik Bad Trissl durchführen können.Krankheit im Kontext unterschiedlicher Lebens -\nwelten, Oberaudorf:   26. - 28. September 2013  \nMit dem Fortbildungsseminar „Krankheit im Kon -\ntext unterschiedlicher Lebenswelten“ wurde dem Wunsch vieler Verantwortlicher in den Selbsthilfe -\ngruppen Rechnung getragen, Krankheit vor dem Hintergrund persönlicher Erfahrungen und kulturel -\nler Einflüsse vertiefend zu thematisieren. Welche Rolle spielen die Lebenswelt und der soziokulturelle Hintergrund bei der Behandlung und im individu -\nellen Umgang mit der Erkrankung? Was bedeutet das speziell für die Selbsthilfe? Welche Bedeutung erfährt Behandlung im Spannungsfeld kultureller Vielfalt und persönlichem Erleben? \nDer Blick auf die aktuelle Situation Deutschlands \nals Einwanderungsland lässt Anforderungen erken -\nnen an die Migranten als auch an die Gesellschaft als Ganzes. Das erfordert es, die aufkommende Verunsicherung zu thematisieren und nach Lösungen zu mehr Verständnis und gegenseitiger Akzeptanz zu suchen und gleichzeitig den beiden Aspekten „Kultur“ und „Individuum“ gerecht zu werden. Fragen beantwortete ein Expertenteam.   Wie immer war die Bereitschaft unter den Teilneh -\nmern hoch, von den Inhalten möglichst viel in die Praxis umzusetzen. Insgesamt nahmen 15 Aktive aus den Selbsthilfegruppen an dem Seminar teil.\nWir danken der Klinik Bad Trissl für die Nutzung ihrer \nSeminarräume und für die gute Zusammenarbeit.\nEntlastungstage und mentale Entspannung,  \nHaus Petersberg/Dachau:  \n16. - 18. September 2013   \nDie Entlastungstage für Selbsthilfegruppenleiter und deren Vertretungen fanden zum Thema „Lebenskunst: loslassen – vertrauen – ein glücklicher Mensch sein“ in der katholischen Landvolkshochschule „Haus Petersberg“ in der Nähe von Dachau statt. Pater Reh -\nmet und Schwester Karola Kückelmann richteten die Tage gemeinsam mit Helga Ziche, Leiterin der Selbst -\n19\nSelbsthilfegruppenhilfegruppe Mühldorf, aus. Alles in allem nahmen 21 \nPersonen an den Entlastungstagen teil. \nWir möchten mit diesem Angebot Anerkennung und \nWertschätzung allen aktiven Selbsthilfegruppenvertre -\ntern aussprechen, die sich im hohen Maß und teil -\nweise bis an die persönliche Leistungsgrenze für das Wohl und die Interessen von Krebskranken und deren Familien einsetzen.  \n2.2. Supervision für  \nSelbsthilfegruppenleiter\nAuch 2013 wurde in jedem Regierungsbezirk eine professionelle Supervision für Selbsthilfegruppenlei -\nter und deren Vertreter bereitgestellt, die von exter -\nnen Supervisoren ausgeführt wurde. 2013 trafen sich hierzu sechs bis fünfzehn Selbsthilfegruppen -\nleiter an sechs bis acht Terminen in den jeweiligen Krebsberatungsstellen der Bayerischen Krebsge -\nsellschaft e.V. Das Angebot, das mittlerweile fester Bestandteil der Unterstützungsleistungen für Grup -\npenleiter ist, wird von vielen Teilnehmern dankbar angenommen und als sehr hilfreich für die tägliche Praxis erlebt. \nDie Fort- und Weiterbildungen und Supervisionen für \nVerantwortliche aus dem Selbsthilfegruppenbereich werden nach §20c SGB V von den gesetzlichen Krankenkassen anteilig gefördert.\n2.3. Regionaltreffen der Selbsthilfegrup -\npenleiter\nAls eine weitere Form kontinuierlicher fachlicher Hilfe und Unterstützung für Selbsthilfegruppenleiter und deren Vertretungen gelten die Regionaltreffen in den jeweiligen Bezirken des Freistaats Bayern.\nUnsere ambulanten Krebsberatungsstellen organi -\nsieren jeweils im Frühjahr und Herbst eines Jahres \neinen ganztägigen Fortbildungstag für alle Leiter im jeweiligen Regierungsbezirk. Jeder Fortbildungstag steht unter einem speziellen Motto mit inhaltlichen Schwerpunkten, die in Rücksprache mit den Grup -\npenleitern zuvor festgelegt werden. Externe Refe -\nrenten – beispielsweise Ärzte, Psychoonkologen, Juristen oder Theologen – sprechen zu relevanten Themen aus der Onkologie. Des Weiteren besteht die Möglichkeit zu anregenden Diskussionen, gegenseitigem Erfahrungsaustausch und Rückspra -\nche mit den Mitarbeitern der Krebsberatungsstellen und einmal jährlich zusätzlich mit der Geschäftsfüh -\nrung der Bayerischen Krebsgesellschaft e.V. An den jeweiligen Veranstaltungen nahmen 2013 zwischen zwanzig und fünfzig Leiter pro Regierungsbezirk teil.  \n2.4. Delegierte der Selbsthilfe in der  \nBayerischen Krebsgesellschaft e.V.\nDie Delegierten der Selbsthilfegruppen (je Regie -\nrungsbezirk zwei Personen) bringen die Themen und Interessen aus dem Bereich der Selbsthilfe in die Lei -\ntungsgremien der Bayerischen Krebsgesellschaft e.V. ein. Die Vielzahl und die rasante Zunahme von Grup -\npen, die von uns unterstützt werden, erforderten es, eine stärkere regionale und auf die jeweiligen Bezirke des Freistaats bezogene Erreich- und Ansprechbarkeit zu sichern.\nDie Delegierten übernehmen als gewählte Vertreter, \ndie die Interessen und Wünsche der Selbsthilfegrup -\npen aus den jeweiligen Regierungsbezirken vorbrin -\ngen, eine wichtige Funktion. Sie trafen sich 2013 an drei Terminen, um Prozesse mitzugestalten und Einfluss aus Sicht der Selbsthilfe zu nehmen. Diese Treffen fanden größtenteils in der Geschäftsstelle München statt und wurden von der Geschäftsführung moderiert.\nTurnusgemäß ist der Beirat in der Vorstandschaft der \nBayerischen Krebsgesellschaft e.V. mit vier Vertretern aus dem Kreis der SHG-Delegierten besetzt. Das gewährleistet, dass dieses Gremium nicht losgelöst agiert, sondern in den Vereinsstrukturen integriert ist. In den Vorstandssitzungen wird turnusgemäß immer ein Thema aus der Selbsthilfe, das zuvor die \n20\nSelbsthilfegruppenMehrheit aller Delegierten findet, eingebracht und \nbehandelt.  \n  \n2.5. Höhepunkte aus der Selbsthilfe  \n \n2013 gratulierten wir zahlreichen Selbsthilfegrup -\npen zum Jubiläum:  \n 5  Jahre  \nLandsberg 2, Moosburg, Erlangen-Prostatakrebs, Chiemgau, München 41 - 43, Beilngries, Weiden 2, Pfronten Qi Gong, Abensberg, Landsberg, Coburg 4, Murnau, Freising, Ingolstadt 2\n10 Jahre  \nInning am Ammersee, Donauwörth (Leukämie), \nRegensburg 6, Hof 1, Kronach 2  \n15 Jahre  \nStraubing 2, Deggendorf 2, Dinkelscherben, Bad \nKissingen 2\n20 Jahre  \nBurglengenfeld, Selb25 Jahre  \nKrumbach, Roßtal 1, Nürnberg 3, Kulmbach,  \nWürzburg 2, Freilassing30 Jahre  \nStraubing 1, Donauwörth, Mühldorf, Memmingen 135 Jahre  \nRegensburg 1Wir bedanken uns an dieser Stelle ganz herzlich \nbei allen Selbsthilfegruppen und deren Leitungen für das jahrelange ehrenamtliche Engagement für krebskranke Menschen und deren Angehörige. An dieser Stelle gedenken wir auch allen Selbsthilfe -\ngruppenleitern, die im vergangenen Jahr von uns gegangen sind. Sie waren ein Vorbild und eine große Stütze für andere krebskranke Menschen.Aus Platzgründen stellen wir hier exemplarisch nur einige Jubiläen kurz vor. \n10 Jahre Ammerseer Krebs-Selbsthilfegruppe \nInning  \n2003 gründete Dorotee von Zech eine Krebs-Selbst -\nhilfegruppe in Inning am Ammersee, nachdem sie ein Jahr zuvor selbst an Brustkrebs erkrankte. In dieser schweren Situation wollte sie sich mit anderen Betroffenen austauschen und suchte im Landkreis nach einer Selbsthilfegruppe für krebs -\nkranke Menschen. Die fand sie zwar in Starnberg, Fürstenfeldbruck oder in Gauting, aber nicht in der näheren Umgebung. Also rief sie selbst – unter dem Dach der Bayerischen Krebsgesellschaft e.V. – eine Selbsthilfegruppe in Inning ins Leben. In der Nach -\nbarschaftshilfe Inning e.V. fanden sie einen geeigne -\nten Raum. Jeden 3. Mittwoch im Monat treffen sich dort bis zu 20 Mitglieder zum Erfahrungsaustausch. Neben Gesprächen finden regelmäßig Vorträge von Ärzten oder Therapeuten statt, aber auch Kurse,  \nz. B. zur Tanztherapie.  \n25 Jahre Selbsthilfegruppe Roßtal  \nAm 17. Mai 2013 feierte die Selbsthilfegruppe Roß -\ntal ihr 25-jähriges Bestehen in der Mittelschule Roß -\ntal. Bei der Jubiläumsfeier würdigte Landtagspräsi -\ndentin Barbara Stamm, die ehrenamtliche Arbeit der Selbsthilfegruppe für krebskranke Menschen.  \n \nDie Selbsthilfegruppe Inning am Ammersee bei der Jubiläumsfeier, mit \nHeide Perzlmaier (rechts), psychoonkologische Beraterin in der Krebs-  \nberatungsstelle München\n21\nSelbsthilfegruppen3Elisabeth Östreicher leitet die Gruppe seit über \nzehn Jahren. Sie hat das Ehrenamt von Anneliese Krieglstein übernommen, die 1988 die erste Krebs-Selbsthilfegruppe im Landkreis gründete. Damals ging es vor allem um Informationen über Brustkrebs und mögliche Behandlungsverfahren.  Im Laufe der Jahre haben sich die Bedürfnisse der Frauen verändert. Das größte Unterstützungs -\npotenzial ihrer Gruppe sieht Elisabeth Östreicher für Frauen in der Akutphase der Erkrankung. Denn gerade dann tauchen die meisten Ängste, Sorgen und Fragen auf. Die Selbsthilfegruppe bietet Halt, Orientierung und einen persönlichen Raum zum Reden. Intensive Gruppengespräche, Mitgefühl und der verständnisvolle Beistand helfen Betroffenen dabei, die Krankheit besser zu bewältigen und trotz Krebs ein freudvolles Leben zu führen.  \n30 Jahre Selbsthilfegruppe Straubing 1  \nVor 30 Jahren gründete Ursula Rothammer in Strau -\nbing eine eigene Krebs-Selbsthilfegruppe, nach-  \ndem sie selbst erkrankt war. Seither hat sie die Gruppe mit Herzblut geleitet und viele betroffene Frauen durch diese schwere Zeit begleitet. „In unserer Selbsthilfegruppe können Betroffene ihre Erfahrungen austauschen, Kraft schöpfen und neue Zuversicht gewinnen. Es geht einem einfach besser, wenn man sich austauschen kann“, betonte Ursula Rothammer bei der Jubiläumsfeier am 9. Oktober 2013 im Pfarrsaal St. Jakob.  \n Rund 40 Frauen, überwiegend mit Brustkrebs, tref -\nfen sich regelmäßig am letzten Mittwoch im Monat im Stiftskeller der Pfarrei St. Jakob. Die Gruppe besucht auch regelmäßig frisch operierte Patientin -\nnen im Klinikum St. Elisabeth am Krankenbett.  \n Ursula Rothammer hat 2013 die Gruppenleitung an Margot Daschner abgegeben. Für ihre langjährige ehrenamtliche Tätigkeit wurde Frau Rothammer bei der jährlichen Augsburg-Tagung der Bayerischen Krebsgesellschaft e.V. besonders geehrt. Herzlichen Dank für das große persönliche Engagement!\n \n  \n \nUrsula Rothammer und Margot Daschner (rechts) mit ihrer Selbsthilfe -\ngruppe und vielen Jubiläumsgästen beim Festakt Pfarrsaal St. Jakob\nElisabeth Östreicher (Vierte von links) mit einigen Mitgliedern ihrer \nSelbsthilfegruppe\n22\nSelbsthilfegruppen3Externe Kooperationen mit zertifizierten \nKrebszentren in Bayern\n2013 wurden zu den bestehenden zusätzlich die \nfolgenden neuen Kooperationen mit zertifizierten Krebszentren unterschrieben: \nn Bayerische Krebsgesellschaft e.V. – Brustzentrum und gynäkologisches Krebszentrum am Rotkreuz -\nklinikum München  \nn Psychoonkologischer Dienst der Bayerischen Krebsgesellschaft e.V. am Klinikum Bayreuth – onkologisches Zentrum der Klinikum Bayreuth GmbH (Brustkrebs-, Darmkrebszentrum, Modul Pankreas)  \nDurch die Kooperationsvereinbarungen konnten an den Standorten Patienten mit verschiedenen Krebs-  \nerkrankungen an eine Psychosoziale Krebsbera -\ntungsstelle der Bayerischen Krebsgesellschaft e.V. vor Ort vermittelt werden. \nDiese externen Kooperationen ersetzen nicht die \nfachgerechte psychoonkologische Versorgung in der Klinik selbst. Sie stellen eine zusätzliche Möglich -\nkeit der psychosozialen Weiterversorgung und eine Hilfe für die Betroffenen dar. Alle auf diesem Wege initiierten Beratungskontakte werden auch hinsicht -\nlich einer späteren Re-Zertifizierung von Mitarbei -\ntern der Psychosozialen Krebsberatungsstellen dokumentiert.  Die seit 2012 intensivierte Presse- und Öffentlich -\nkeitsarbeit zahlt sich aus: So bauten wir 2013 in vielen Regionen neue Kontakte zu Journalisten auf und erzielten einen Anstieg der Radio- und Fernseh -\nbeiträge um 60 Prozent.  \nRadio- und Fernsehbeiträge 2013 \n02.02.2013 | Bayerischer Rundfunk | Bayern 2   \nGesundheitsgespräch mit Dr. Marianne Koch, Wer -\nner Buchberger und Diplom-Sozialpädagogin Heide Perzlmaier von der Krebsberatungsstelle München: Prostata – Männer und Krebs  \n 05.02.2013 | Bayerischer Rundfunk | Nachrichten Schwaben   \nBeitrag zum Weltkrebstag: Krebsberatungsstelle Kempten hilft  \n 10.04.2013 | Sat.1 Bayern | Aktionswoche: Aktiv gegen Krebs   \nHuber wirbt für mehr Sport, Interview mit Prof. Dr. med. Günter Schlimok  \n 13.04.2013 | Bayerischer Rundfunk | B5 aktuell   \nNeue Strategie im Kampf gegen Krebs, Interview mit Dr. med. Ludwig Lutz, Tumorzentrum München Süd \n 13.04.2013 | Bayerischer Rundfunk | Bayern 2    \nGesundheitsgespräch: (Live von der Messe 66) Fit zu Fuß und fit im Gehirn - Bewegung für Kopf und Körper, u. a. Interview mit Gabriele Brückner (BKG)  \n 17.04.2013 | Sat.1 Bayern | Aktionswoche: Aktiv gegen Krebs   \nBewegung in der Krebstherapie, Interview mit Prof. Dr. med. Günter Schlimok  \n 18.04.2013 | Sat.1 Bayern | Aktionswoche: Aktiv gegen Krebs   \nPsychoonkologie: Hilfe nach der Diagnose Krebs, 3. Kooperationen 4. Presse- und  \n    Öffentlichkeitsarbeit\n23\nKooperationen | Presse- und ÖffentlichkeitsarbeitInterview mit Markus Besseler und Eleonore Schä -\nfer (Selbsthilfegruppe Myelomhilfe München, MHM)  \n \n19.04.2013 | Sat.1 Bayern | Aktionswoche: Aktiv gegen Krebs   \nForschung entdeckt Krebsstammzellen, Interview mit Prof. Dr. med. Günter Schlimok \n20.04.2013 | Sat.1 Bayern | Aktionswoche: Aktiv \ngegen Krebs   \nPrävention, Therapie und Reha, Interview mit Mar -\nkus Besseler und Eleonore Schäfer  \n 08.07.2013 | Bayerischer Rundfunk | Bayern 2 | Notizbuch   \nRückfallrisiko bei Krebs – „Krebsnachsorge ist auch Krebsvorsorge“, Interview mit Prof. Dr. med. Günter Schlimok\n18.07.2013 | Bayerischer Rundfunk | Fernsehen   \nBrustkrebs: Die Angst vor dem Rückfall, ein Beitrag \nvon Isabel Hertweck-Stücken\n11.12.2013 | Bayerischer Rundfunk | Bayern 2 | \nTagesgespräch   \nNach der Diagnose: Wie leben Sie mit Krebs? In-  \nterview mit Ärztin und Psychoonkologin Karin Walter -\nspiel (MVZ Münchner Onkologische Praxis Elisen -\nhof) \n Bei verschiedenen Pressegesprächen  informierten \nwir Journalisten über aktuelle Themen und Entwick -\nlungen in unserer Arbeit:  \n10.04.2013 | Pressekonferenz zur Aktion \n„Gesund. Leben. Bayern. Aktiv gegen Krebs“ des Bayerischen Staatsministeriums für Gesundheit und Umwelt und Vorstellung des ersten bayeri -\nschen Krebsberichts  \nMünchner Künstlerhaus unter Mitwirkung von Prof. Dr. med. Günter Schlimok \n23.07.2013 | Onkologisches Netzwerk Hof  \nPressegespräch der Psychosozialen Krebsbera -\ntungsstelle Hof und POD am Sana Klinikum Hof    17.09.2013 | Plakat-Kampagne „Krebs hat viele \nGesichter“   \nPressegespräch in München: Vorstellung der neuen \nKampagne und Fototermin mit Brigitta Schöner und Wolfgang Schmidhauser\nIn unserem Pressespiegel für das Jahr 2013 ver -\nzeichneten wir einen Anstieg der Medienkontakte \nauf rund 47 Millionen . Die Zahl der Medien, die \nüber uns berichteten, wuchs von 102 (2012) auf rund 110 Medien an. Vor allem die Radio- und Fern -\nsehberichterstattung nahm zu.\nNeue Broschüren \nKomplementärmedizin bei Krebs Gerade in der Kom -\nplementärmedizin ist es für Krebspati -\nenten sehr schwer, seriöse von unse -\nriösen Angeboten zu unterscheiden. Verlässliche Literatur gab es bislang wenig. Damit Betroffene wissen, worauf sie bei der Auswahl kom -\nplementärer Verfah -\nren achten müssen, haben wir 2013 eine neue Broschüre zum Thema „Komplementärmedizin“ herausgegeben. Sie informiert über anerkannte, ergänzende und somit unterstützende Behandlungsmethoden bei Krebs und hilft Betroffenen bei der Auswahl geeigneter Naturheilverfahren. Erkrankte erfahren, was sie selbst tun können, um ihr Wohlbefinden zu steigern. ZUHÖrEN.  BE glE itEN.  HElfEN.\nKomplementärmedizin\nInformationen über anerkannte Methoden, um aktiv etwas für \nsich selbst zu tun, den Körper auf natürlichem Weg zu stärken \nund Beschwerden zu lindern\n24\nPresse- und Öffentlichkeitsarbeit„Was Kindern und \nJugendlichen hilft, wenn Eltern an Krebs erkran -\nken“  \nErkrankt ein Elternteil an Krebs, hat das auch große Auswirkungen auf die Kinder, denn sie entwickeln oft Schuld -\ngefühle. Sie ziehen sich dann manchmal zurück, werden aggressiv oder verhaltensauffällig. Um das Gespräch mit ihnen zu erleichtern, \nentwickelten wir 2013 mit Unterstützung des Bay -\nerischen Gesundheitsministeriums einen Ratgeber zum Thema: „Was Kindern und Jugendlichen hilft, wenn Eltern an Krebs erkranken“. Unsere Broschüre hilft betroffenen Eltern, im Gespräch mit ihren Kin -\ndern die richtigen Worte zu finden und offen auf ihre Fragen einzugehen. \nMithilfe des Projektes „MiMi – Mit Migranten für \nMigranten – Interkulturelle Gesundheit in Deutsch -\nland“ vom Ethno-Medizinischen Zentrum e.V. konn -\nten wir den Ratgeber auch in englischer, russischer und türkischer Sprache herausgeben.  \nPräventionsspot\nIm Frühjahr erhielten wir von Parkhaus Pictures, einer Münchner Filmproduktionsfirma, das Angebot, für uns pro bono einen Präventionsspot zu drehen. Die beiden Inhaber Nikolas Winter und Marcus Heckel schafften es, zwei prominente und enga -\ngierte Schauspieler für das Projekt zu gewinnen: Petra Einhoff und Matthias Klie.\nBereits zur Kinopreview des Films „Heute bin ich \nblond“ im März 2013 zeigten wir den 45-sekündi -\ngen Spot vor dem Hauptfilm, zumal er thematisch sehr gut dazu passte. Die drei Filmvorführungen am 17. März 2013 in München, Nürnberg und Passau waren ein voller Erfolg. Der Spot kam so gut an, dass wir beschlossen, ihn ab Herbst 2013 stärker zu bewerben und bei Kinobetreibern anzufragen.\nDas Engagement zahlreicher Kinos ermöglichte es \nuns, den Spot dann von November 2013 bis Feb -\nruar 2014 in 16 bayerischen Kinos zu zeigen. Wir danken allen Beteiligten für die kostenfreie Aus -\nstrahlung und ihre Unterstützung bei der Früh-  \nerkennungsaufklärung:\nn Gabriel Filmtheater München \nn Royal Filmpalast München, Union Filmtheater GmbH\nn City Kinos München: Atelier, City Kino, Eldorado\nn Cinecittà Multiplexkino Nürnberg \nn Cineplex Passau\nn Cinewood Mühldorf\nn Kino Passage Erlenbach am Main,  \nK. L. Filmtheater-Betriebs-GmbH\nn KuK - Filmtheater Schweinfurt\nn Capitol Theater Zeil am Main, Foto-Kino-Schneyer\nn Filmpalast Kaufering,  \nH. & H. Filmtheaterbetriebs GmbH & Co. KG\nn Metropolis, Cinecittà Multiplexkino Nürnberg\nn Krumbacher Kinos:  \nCinePark Krumbach, Filmtheater Krumbach, BiiGZ\nn Dietrich-Theater Neu-Ulm, Cineplex-Gruppe\nn Breitwand Kinos: Starnberg, Herrsching, Seefeld\nn Starlight Weilheim-Schongau\nn Stadtsaal-Lichtspiele Rhön-Grabfeld\n Und auch im Pay-TV-Sender Sky war der Spot im Februar 2014 zu sehen.\nZUHÖrEN.  BE glE itEN.  HElfEN.\nWas Kindern und Jugendlichen \nhilft, wenn Eltern an Krebs erkranken\nSabine Brütting\nneuKINDER_05_06_2013_bl.indd   1 05.06.13   20:44\n25\nPresse- und ÖffentlichkeitsarbeitVeranstaltungen \n17. März 2013 | Preview des Kinofilms „Heute bin \nich blond“ in München, Nürnberg und Passau  \nDank Universum Film hatten wir im März noch vor dem offiziellen Kinostart die Gelegenheit, den Film „Heute bin ich blond“ zu sehen: Gemeinsam mit der Techniker Krankenkasse (TK) luden wir am 17. März insgesamt knapp 300 Gäste zur kostenlosen Preview ins Gabriel Filmtheater München, ins Cine -\ncittà Multiplexkino Nürnberg und ins Cineplex Kino Passau ein. \nDer Film basiert auf einer wahren Geschichte: \nSophie, 21 Jahre alt, steht mitten im Leben, als sie plötzlich an Krebs erkrankt. Die Therapie bestimmt jetzt ihr Leben, aber Sophie rebelliert gegen den tristen Krankenhausalltag. Sie will ihr Leben genie -\nßen – mit Feiern, Lachen, Flirten, Sex – und einfach auf nichts verzichten. Da ihr durch die Chemothera -\npie die Haare ausfallen, werden Perücken zu ihrem neuen Lebenselixier: Mal trotzig selbstbewusst, mal romantisch verspielt oder kühl erotisch – je nach Frisur kommt eine andere Sophie zum Vorschein. \nDer Film mit seiner starken Protagonistin macht \nMut: Er zeigt, wie Sophie aufgrund ihrer Lust am Leben und mit viel Humor den Krebs besiegt. Wir danken Universum Film und der TK für ihre Unter -\nstützung dieser gelungenen Filmvorschau!  10. April 2013 | Präventionskampagne  \n„Gesund. Leben. Bayern. Aktiv gegen Krebs“ des Bayerischen Staatsministeriums für Umwelt und Gesundheit  \nSchwerpunkt der Gesundheitsinitiative war 2013 der Blick auf das Thema Sport und Krebs. Wir betei -\nligten uns als Partner an der bayernweiten Präventi -\nonskampagne „Gesund.Leben.Bayern. Aktiv gegen Krebs“ vom 10. bis 20. April 2013. Professor  \nSchlimok stand in der Pressekonferenz zur Vorstel -\nlung des ersten bayerischen Krebsberichts den Journalisten als Gesprächspartner zur Verfügung. Beim Münchner Aktionstag „Aktiv gegen Krebs“ auf dem Odeonsplatz am 20. April waren wir mit einem Informationsstand vertreten.  \nWährend der gesamten Aktionswoche unterstützten unsere Psychosozialen Krebsberatungsstellen vor  \nOrt zahlreiche Veranstaltungen der Gesundheits -\nämter in den bayerischen Regierungsbezirken. Zur Aktion in den Regionen stellten wir auch unsere neu überarbeitete Broschüre „Sport und Krebs“ bereit.\nIm Rahmen der Aktionswoche und in Zusammen-  \narbeit mit dem Behinderten- und Rehabilitations-  \nSportverband Bayern förderten wir den Aufbau \nneuer Reha-Sportgruppen für Krebspatienten. Mit dem Zentrum für Prävention und Sportmedizin der TU München führten wir Fortbildungen für Ärzte, onkologisches Pflegepersonal und Physiotherapeu -\nten zu „Krebs und Sport“ durch. Die erste Fortbil -\ndung begann am 24. April 2013 in Bamberg, andere folgten in Augsburg und Würzburg. 2014 sind weitere Schulungen in verschiedenen bayerische -\nStädten geplant. \nEin abwechslungsreiches Bühnenprogramm mit prominenten Gästen wie \ndem Bergsteiger Thomas Huber und der Olympiasiegerin im Eisschnell-  \nlaufen Annie Friesinger\nV.l.n.r.: Gabriele Brückner (BKG), Nikolas Winter (Regie, Produzent), Petra Einhoff (Schauspielerin), Marcus Heckel (Regie, Produzent), Matth -\nias Klie (Schauspieler), Axel König (Kamera), Nina Holm (Ausstattung)\n26\nPresse- und ÖffentlichkeitsarbeitWeitere Veranstaltungen zu „Aktiv gegen Krebs“:\nAugsburg | 20.04.2013  \nThementag des Gesundheitsamtes der Stadt  \nAugsburg, Informationsstand der Krebsberatungs -\nstelle Augsburg  \n \nBayreuth | 10.04.2013  \nAuftaktveranstaltung an der Klinik Herzoghöhe Bay -\nreuth, Informationsstand des Psychoonkologischen Dienstes am Klinikum Bayreuth  \n17.04.2013  \nGesundheitstag der Regierung von Oberfranken,  \nVortrag von Barbara Grüninger-Frost, Dipl.-Psycholo -\ngin vom Psychoonkol. Dienst am Klinikum Bayreuth\nIngolstadt | 11.04.2013  \nAuftaktveranstaltung, Informationsstand der Krebs -\nberatungsstelle Ingolstadt  \n14.04.2013  \nSchnuppertag verschiedener Rehabilitations-Sportan -\ngebote, Informationsstand der Krebsberatungsstelle \nIngolstadt und Betreuung der Kursleiter vor Ort\nEichstätt | 20.04.2013  \nVortrag über Sport und Krebs von Claudia Reuthlin -\nger, Diplom-Pädagogin und Psychoonkologin, Infor -\nmationsstand der Krebsberatungsstelle Ingolstadt Pfaffenhofen | 12.04.2013  \nVortrag über Sport und Krebs von Claudia Reuthlin -\nger, Diplom-Pädagogin und Psychoonkologin, Infor -\nmationsstand der Krebsberatungsstelle Ingolstadt Hof | 17.04.2013  \nVortrag zum Thema Sport in der Münch-Ferber-Villa,  \nVorstellung des neuen Aqua-Kurses für Brustkrebs-  \npatienten Ausstellung und Informationstisch der \nKrebsberatungsstelle Hof im Landratsamt \nNürnberg | 13.04.2013  \nAktionstag des Gesundheitsamtes Fürth,  \nVortrag „Krebs und Bewegung in der Psychoonkolo -\ngie“ von Johanne Lennert, Diplom-Sozialpädagogin \n(FH), Psychoonkologin (DKG), Informationsstand  der Krebsberatungsstelle Nürnberg\nPassau | 17.04.2013  \nAktionstag „Präventiv aktiv gegen Krebs“ in Vilsho -\nfen Vortrag, „Präventiv aktiv gegen Krebs mit Yoga“ \nvon Martina Traxinger-Lippl, Diplom-Sozialpädagogin (FH), Psychoonkologin (DKG), Informationsstand der Krebsberatungsstelle Passau\nWürzburg | 10.04.2013  \nAuftaktveranstaltung der Regierung von Unterfran -\nken, Vortrag: „Psychoonkologische Begleitung von \nKrebspatienten – welche Angebote brauchen Krebs- patienten? Bewegung und Sport als ein Baustein in der Krankheitsbewältigung“ von Marianne Schmitt, Diplom-Sozialpädagogin (FH), Familientherapeutin (vft), Psychoonkologin (DKG), Informationsstand der Krebsberatungsstelle   Referat „Sport als Lebenshilfe zur Förderung von Beweglichkeit, Leistungsfähigkeit und Freude“ von Darien-Renee Sielemann, Physiotherapeutin  \n Vernetzung zur Gründungsunterstützung einer Sport-Selbsthilfegruppe in Lohr „Laufgruppe für krebskranke Menschen“    Zusammenarbeit mit dem Gesundheitsamt Main-Spessar für einen „Wegweiser zu Sportan- geboten nach einer Krebserkrankung“ \nKempten | 13.06.2013  \nZusammenarbeit mit dem Gesundheitsamt Bad \nWörishofen und dem dortigen Kneipp-Verein, Infor -\nmationsstand der Krebsberatungsstelle Kempten zusammen mit der Selbsthilfegruppe Bad Wörisho -\nfen in Bad Wörishofen  \n18.06.2013  \nVortrag „Sport nach Krebs“ von Eleonore Ernst, Heilpraktikerin und Sporttherapeutin  \nHerbst 2013  \nVortrag und Übungsangebot zum Thema       „Beckenboden“ bzw. „Beckenbodengymnastik“ von Susanne Schwärzler, Übungsleiterin für Präventions- und Rehabilitationssport\n27\nPresse- und Öffentlichkeitsarbeit13. April 2013  \nPatiententag „Ernährung und Bewegung bei \nKrebs“  \nViele Krebspatienten leiden häufig unter Nebenwir -\nkungen der Krebsbehandlung und verlieren schnell Gewicht. Sie fragen sich: Was kann ich tun, um meine Beschwerden zu lindern und mich trotz Krebs ausgewogen zu ernähren? Was hilft mir, mich bes -\nser zu fühlen? Darf ich Sport treiben? Antworten auf diese und weitere Fragen erhielten Betroffene am 13. April 2013 beim Patiententag „Ernährung und Bewegung“, den wir gemeinsam mit dem Tumorzen -\ntrum München am Klinikum rechts der Isar ausrich -\nteten.\nAnlässlich des Patiententages wurde auch das \nKochbuch „Gesund und köstlich“ mit Rezepten des Münchner Sternekochs Hans Haas neu aufgelegt und um neun vegetarische Gerichte erweitert. In der zweiten Auflage gibt es zudem Tipps zum Umgang mit Nebenwirkungen und Informationen, so zum Bei -\nspiel, was Krebspatienten bei vegetarischer Ernäh -\nrung beachten sollten. \n \nWeitere Einzelprojekte  \n  \n„SunPass – gesunder Sonnenspaß für Kinder“ Zu viel Sonne im Kindesalter gilt als einer der \nHauptrisikofaktoren für schwarzen Hautkrebs (malig -\nnes Melanom) im späteren Erwachsenenleben. Laut einer Umfrage der Europäischen Hautkrebsstiftung (ESCF) hatte jedes fünfte Kind im Kindergartenal -\nter bereits ein bis fünf Sonnenbrände. Viele Eltern unterschätzen die Gefahr von UV-Strahlen. Weil die Hautentwicklung bei den Kleinsten noch nicht abgeschlossen ist, reagieren kindliche Hautzellen wesentlich empfindlicher auf das schädigende UV-Licht der Sonne als Erwachsenenhaut. \nUm den Schutz der Kinderhaut zu verbessern, star -\nteten wir im Mai 2013 in Zusammenarbeit mit der \nÄrztegenossenschaft Hochfranken (ÄGH) die Prä -ventionsaktion „SunPass – gesunder Sonnenspaß für Kinder“ im Landkreis Hof. Vier Kindergärten in Münchberg, Marlesreuth, Helmbrechts und Köditz beteiligten sich. Im September 2013 stellte die Bayerische Krebsgesellschaft e.V. das Projekt in einem Pressegespräch im Montessori Kinderhaus in Münchberg vor. Die vier Kindergärten arbeiten intensiv an der Umsetzung der Sonnenschutzmaß -\nnahmen, um 2014 als erste Kindergärten in Bayern die „SunPass-Auszeichnung“ zu erhalten. Die Bayeri -\nsche Krebsgesellschaft e.V. informiert kontinuierlich Hautärzte und Kindertagesstätten über das Projekt, mit dem Ziel, das Präventionsprogramm auch in anderen Städten Bayerns zu etablieren.\n„Sunpass“ wurde von der ESCF ins Leben gerufen, \num bundesweit Kindergärten im Sonnenschutz zu schulen. In den ausgezeichneten Kindergärten lernen Kinder von klein auf, spielerisch sich wirksam vor der Sonne zu schützen. Laut ESCF wurden bisher bereits 70 Kindergärten aus neun Bundesländern zum „Sonnenschutzkindergarten“ ausgezeichnet.  \nImagekampagne „Krebs hat viele Gesichter“\nIm September 2013 führten wir unsere Imagekam -\npagne fort, dieses Mal mit Protagonisten aus der \nSelbsthilfe. 2.500 Großplakate waren bis weit ins Jahr 2014 in 12 bayerischen Städten zu sehen. \n Auftaktpressegespräch zum „SunPass“-Projekt in Münchberg\n28\nPresse- und ÖffentlichkeitsarbeitMit der Kampagne wollten wir nun Betroffene zu \nWort kommen lassen, ihnen ein Gesicht geben. Wir zeigen Menschen, die trotz Krebs mitten im Leben stehen und durch ihr Mitwirken andere Betroffene ermutigen, weiter aktiv am Leben teilzunehmen und \nsich in dieser belastenden Lebenssituation Hilfe \nund Unterstützung zu suchen, um die Erkrankung besser zu bewältigen. \nAls Brigitta Schöner vor zehn Jahren die Diagnose \nBrustkrebs erhielt, half ihr die psychosoziale Bera -\ntung in der Bayerischen Krebsgesellschaft e.V., wieder Mut zu fassen und neue Lebensfreude zu entwickeln. „Während meiner Chemotherapie im Krankenhaus lernte ich viele betroffene Frauen kennen, die sich mit ihrer Erkrankung alleingelassen und überfordert fühlten. Das wollte ich ändern und gründete vor acht Jahren eine Selbsthilfegruppe für Frauen mit Brustkrebs in Amberg.“ Brigitta Schö -ner ist dankbar, heute wieder gesund zu sein. Sie unterstützt die Kampagne, weil sie offen über Krebs sprechen und die Krankheit aus der Tabuzone holen möchte.\nWolfgang Schmidhauser lebt mit einem Non-Hodgkin-  \nLymphom, einer Erkrankung des Lymphsystems. „Ich \nmöchte mich mit meiner Erkrankung nicht verstecken und möglichst so weiterleben wie bisher. Vor allem meine Familie sollte nicht darunter leiden. Die Be-  \nratung in der Bayerischen Krebsgesellschaft e.V.  \nhat uns geholfen, miteinander zu reden, Ängste abzubauen und Probleme in der Familie zu lösen“, so Schmidhauser. Seit Sommer 2012 leitet er im Team eine Selbsthilfegruppe für Angehörige in Memmingen, um auch anderen Angehörigen zu helfen, besser mit der Situation zurechtzukommen.\nJeder Erkrankte hat ganz individuelle Bedürfnisse \nund eigene Strategien entwickelt, wie er mit der Erkrankung umgeht. Worauf es bei der Bewältigung ankommt und wie sehr eine psychosoziale Beratung durch geschulte Psychoonkologen bei der Krank -\nheitsverarbeitung helfen kann, das wissen Brigitta Schöner und Wolfgang Schmidhauser, die beiden neuen Protagonisten unserer Plakatkampagne, aus eigener Erfahrung.  \n Wir bedanken uns herzlich bei unseren Protagonis -\nten, Brigitta Schöner und Wolfgang Schmidhauser, für ihren Mut und ihr aktives Mitwirken. Unser Dank \nKrebs \nhat mein \nLeben \nverändert.\nDie richtige Hilfe gab\nmir neuen Mut.\nEine Krebs-Diagnose kann jeden \ntreffen und verändert das Leben. \nWir geben Patienten und Angehörigen \numfassend neue Perspektiven:\nwww.bayerische-krebsgesellschaft.de\nZuhören. Begleiten. Helfen.\nDank an: Ellerhold Zirndorf GmbH (Druck). Fachverband Außenwerbung e. V . (Plakatﬂ  ächen)\nEine Krebs-Diagnose kann jeden treffen und \nverändert das Leben. Wir geben Patienten und \nAngehörigen umfassend neue Perspektiven:\nwww.bayerische-krebsgesellschaft.de\nZuhören. Begleiten. Helfen.\nDank an: Ellerhold Zirndorf GmbH (Druck). Fachverband Außenwerbung e. V . (Plakatﬂ  ächen)Die richtige Begleitung half mir \nund meiner Familie.Ich lebe \nmit Krebs.\n29\nPresse- und Öffentlichkeitsarbeitgilt auch der Druckerei Ellerhold GmbH und dem \nFachverband für Außenwerbung für den Druck und die Verbreitung der Plakate. Wir konnten mit dieser Kampagne und der Möglichkeit der bayernweiten Großplakatierung sehr viele Menschen erreichen.\n„Lebensbäume fördern Lebensmut“  \n10 Jahre Kunsttherapie für Menschen mit Krebs Das offene Atelier für Menschen mit Krebs fei -\nerte am 11. September 2013 sein zehnjähriges \nBestehen. Deshalb freuten wir uns ganz besonders \nüber die gemeinsame Jubiläumsfeier – zusammen mit unseren langjährigen Kooperationspartnern, lebensmut e.V. und der Medizinischen Klinik III des Klinikums der Universität München Großhadern, in der Mohr-Villa in München-Freimann.\nZum Jubiläum entstand eine besondere Ausstellung \nunter dem Motto „Lebensbäume, Lebenszweige“ mit sehr persönlichen Bildern von 16 Atelierteilneh -\nmern. Die Ausstellung war vom 8. bis 29. Septem -\nber kostenfrei in der Mohr-Villa zu sehen.\nSeit der Eröffnung im Herbst 2003 haben über \n200 Betroffene das kunsttherapeutische Angebot genutzt. Das offene Atelier bietet Krebspatienten einen geschützten Raum, der ihnen unter lang -\nfristiger Begleitung einer Kunsttherapeutin die Möglichkeit bietet, ihre Gedanken und Gefühle gestalterisch umzusetzen. Das schafft Vertrauen und fördert die persönliche sowie künstlerische Entwicklung. Im offenen Atelier finden Teilnehmer zu größerem Selbstbewusstsein, mehr Selbstbestim -\nmung und neuen Lebensperspektiven.  \nErster gemeinsamer Krebs-Informationstag mit lebensmut e.V. \nDer erste gemeinsame Krebs-Informationstag am \n21. September 2013 war ein voller Erfolg. Erstmals veranstalteten die Bayerische Krebsgesellschaft e.V.,  \nlebensmut e.V., die Medizinische Klinik III am Klinikum der Universität München und das Com -\nprehensive Cancer Center der LMU, Krebszentrum München. e.V. gemeinsam diesen Tag. Rund 800 Krebspatienten, Angehörige und Interessierte kamen ins Klinikum der Universität München Groß -\nhadern, um sich über aktuelle Erkenntnisse in der Diagnose und Behandlung von Krebs zu informieren. \nDie Veranstaltung gab den häufigsten Krebser -\nkrankungen ebenso Raum wie selten auftretenden \nTumorerkrankungen. Zum ersten Mal widmeten sich Arbeitsgruppen auch den Themen Gebärmutter -\nhalskrebs, Eierstockkrebs, neuroendokrine Tumore und der besonderen Zielgruppe Jugendliche und junge Erwachsene. Die Besucher konnten zwischen \nDer Krebsinformationstag 2013 bot den Besuchern an zahlreichen  \nStänden viel Raum für Information und Erfahrungsaustausch\nV.l.n.r.: Professor Wolfgang Hiddemann, Direktor der Medizinischen Kli -\nnik III am Klinikum der Universität München, Kunsttherapeutin Alexandra \nHopf, Professor Günter Schlimok (BKG)\n30\nPresse- und Öffentlichkeitsarbeit28 verschiedenen Vorträgen, Arbeitsgruppen oder \nDiskussionsrunden wählen und hatten in den Pau -\nsen Gelegenheit zum Erfahrungsaustausch an den Informationsständen zahlreicher Selbsthilfegruppen und regionaler Patientenverbände. Der Krebs-Infor -\nmationstag 2013 bot ebenso ein Forum für Ärzte, Pflegekräfte und diejenigen, die sich beruflich und ehrenamtlich für krebskranke Menschen engagieren. \nDie Zusammenarbeit hat sich für alle gelohnt, da \nwaren sich Professor Wolfgang Hiddemann, Direktor der Medizinischen Klinik III am Klinikum der Uni -\nversität München, und Professor Günter Schlimok einig, weshalb sie eine Fortsetzung im Jahr 2014 beschlossen. \nBundesverdienstkreuz  \nfür Professor Reiner Hartenstein Für sein großes ehrenamtliches Engagement im \nBereich der Onkologie und der Palliativmedizin in Bayern wurde Professor Reiner Hartenstein am 16. Dezember 2013 mit dem Bundesverdienstkreuz der  \nBundesrepublik Deutschland ausgezeichnet. \nNeben seinen Mitgliedschaften in nationalen und \ninternationalen onkologischen Fachgesellschaften und Arbeitskreisen engagierte sich der Mediziner im In- und Ausland, u. a. regelmäßig in China, in der ärztlichen Fort- und Weiterbildung im Bereich Onkologie und Palliativmedizin. Dort wirkte er über Jahre als Initiator, Leiter und Referent an verschie -\ndenen Fortbildungsveranstaltungen, Seminaren und Kongressen mit. Er war Gründungsmitglied der Deutschen Gesellschaft für Palliativmedizin und von 1996 bis 2004 auch Vizepräsident sowie Mitbegrün -\nder der Zeitschrift für Palliativmedizin. 1997 eröff -\nnete er in München – mit Unterstützung des Stadt-  \nrates und des Bayerischen Sozialministeriums – die zweite Palliativstation mit 10 Betten im Städtischen Krankenhaus München-Harlaching. \nProfessor Hartenstein gestaltete während seiner \nZeit als Präsident der Bayerischen Krebsgesellschaft (2003 bis 2011) die Entwicklung des Vereins aktiv mit und förderte den bayernweiten Ausbau eines Netzes von Krebsberatungsstellen. Auch in den Jah -\nren zuvor war Hartenstein bereits ehrenamtlich als Geschäftsführer (1986 bis 1993) und als Vizeprä-  \nsident (1993 bis 2003) im Verein tätig. \nEr prägte die Bayerische Krebsgesellschaft e.V. \nwie kein anderer und setzte sich unermüdlich für die Belange krebskranker Menschen ein. Mit allen Mitarbeitern und Selbsthilfegruppenleitern pflegte er einen herzlichen Umgang. \nV.l.n.r.: Gabriele Brückner (BKG), Dr. Marcel Huber (Staatsminister für \nUmwelt und Verbraucherschutz), Professor Reiner Hartenstein, Professor Günter Schlimok und Markus Besseler (BKG) \n31\nPresse- und Öffentlichkeitsarbeit5. Spenden und Helfen\nOhne die tatkräftige Unterstützung langjähriger Spen -\nder und Förderer wäre unser aktuelles Beratungsan -\ngebot für krebskranke Menschen in Bayern nicht so \numfassend. Krebs ist eine chronische Erkrankung und tatsächlich beraten wir viele Betroffene über einen längeren Zeitraum. Das erfordert eine langfris -\ntige Planung und Absicherung. Deshalb danken wir an dieser Stelle allen treuen Spendern und Förderern ganz herzlich für ihre wertvolle dauerhafte Unterstüt -\nzung!   Im Jahr 2013 erhielten wir Einzelspenden in einer Höhe von 1.086.455 Euro. Ihre Hilfe ist für uns sehr wichtig, denn unser kostenfreies Beratungsange -\nbot finanzieren wir zu über 50 Prozent aus privaten Spenden.   Viele Spender werden beim Spendensammeln richtig kreativ. So verkauften die Alzenauer Familien Bergmann, Krones und Reinig am 6. Oktober 2013 anlässlich des „Kaiser-Ruprecht-Marktes“ selbst -\ngebackenen Kuchen. Aus dem Erlös spendeten sie 1.270 Euro an die Bayerische Krebsgesellschaft e.V. und nochmal 500 Euro an die Krebs-Selbsthilfe -\ngruppe Alzenau. Tolle Aktion, herzlichen Dank!  \nEstela Behringer, Merlyn Altmann und Nene Bösader spendeten 2.000 Euro aus einer Tombola, die sie am 27. Juli 2013 in Donauwörth durchführten. Vielen Dank!Helfen Sie uns zu helfen!  \nMöchten auch Sie krebskranken Menschen helfen und ihnen etwas von Ihrer Lebensfreude schenken, damit sie in dieser schweren Lebensphase nicht allein sind? Dann unterstützen Sie unsere Arbeit bitte mit einer Spende! \nBenefizaktionen 2013 \nErste Benefizgala zugunsten der Bayerischen Krebsgesellschaft e.V. in der Evangelischen  \nAkademie Tutzing  \nUnter dem Titel „Zuhören“ veranstalteten wir am 21. März 2013 unsere erste Benefizgala in der Evange -\nlischen Akademie Tutzing. „Wir unterstützen gerne diese wichtige Arbeit für krebskranke Menschen“, betonte Direktor Udo Hahn das Engagement der Akademie bei seiner Begrüßung. Neben Hahn sprach auch Professor Günter Schlimok ein Grußwort. Regi -\nonalbischöfin Susanne Breit-Keßler, ständige Ver -\ntreterin des Landesbischofs der Evangelisch-Luthe -\nrischen Kirche in Bayern, hielt den Festvortrag. Die Gäste erwartete ein künstlerisches Programm, das der Schauspieler Friedrich von Thun und die Pianis -\ntin Anna Buchberger gestalteten. Durch den Abend führte die Ärztin und Publizistin Dr. med. Marianne Koch. Unter der Leitung von Dr. Johannes Grotzky, Hörfunkdirektor des Bayerischen Rundfunks, wurden Bilder des 2007 an Krebs verstorbenen Künstlers Ludwig Gebhard versteigert. Seine Witwe, Conradine Gebhard, hatte sie dankenswerterweise gestiftet. Wir bedanken uns bei allen Gästen, Mitwirkenden und der Akademie Tutzing für ihre Unterstützung!\nV. l. n. r.: Merlyn Altmann, Nene Bösader, Gabriele Brückner (BKG), \nEstela Behringer\nV. l. n. r.: Eric Krones, Ralf Reining, Hildegard Wegner, Michelle Berg -\nmann, Gabriele Weis, Joline Krones, Markus Besseler (BKG), Kerstin Bergmann, Nicole Krones, Kerstin Reining \n32\nSpenden und Helfen3. Chiemseelauf 2013\nTrotz großer Hitze beteiligten sich über 200 Men -\nschen beim 3. Chiemseelauf am 28. Juli 2013 in Prien am Chiemsee. Der Spendenerlös geht \nzugunsten der Bayerischen Krebsgesellschaft e.V. \nund verschiedener psychoonkologischer Projekte an Kliniken in der Region. Wir erhielten eine Spende in Höhe von 2.000 Euro und danken der Initiatorin des Laufs, Dr. med. Dörte Fauteck, Ärztliche Direktorin und Chefärztin der onkologischen Abteilung an der Klinik St. Irmingard, sowie allen Kooperationspart -\nnern für die großzügige Spende und die Unterstüt -\nzung unserer Arbeit. \nBenefiz-Radln gegen Krebs – Amper Vital Klinikum \nDachau spendet 2.000 Euro  Mit Sport lässt sich viel bewegen, das bewiesen am 20. Oktober 2013 die Teilnehmer der Benefizaktion „Radln gegen Krebs“ anlässlich des Jubiläums vom Amper Vital Studio am Klinikum Dachau. Peter Bür -\ngel, Oberbürgermeister von Dachau, Schauspielerin Silke Popp und Radiomoderator Sascha Seelemann radelten gemeinsam mit Ärzten des Klinikums, Mit-  \ngliedern des Amper-Vital-Studios und zahlreichen Besuchern für den guten Zweck. Alle, die aufs Rad stiegen, spendeten 5 Euro und „erstrampelten“ insgesamt eine Summe von 671 Euro, die dann vom Klinikum Dachau auf 1.000 Euro aufgestockt wurde. Die Stadtsparkasse Dachau spendete zusätzliche 1.000 Euro, so dass die Organisatoren der Veran -\nstaltung am Ende 2.000 Euro an die Bayerische Krebsgesellschaft e.V. übergeben konnten. Wir \nbedanken uns bei allen Mitwirkenden am Klinikum \nDachau und im Amper Vital, allen Spendern und der Stadtsparkasse Dachau für die tolle Benefizaktion und die großzügige Spende!  \n9. Münchner Frauenlauf 2013 gegen Brustkrebs – mehr als 20.000 Euro für Brustkrebs-Härtefonds  \nDie wirklich schlechte Wettervorhersage hielt 1.500 Läuferinnen von ursprünglich 2.500 Angemeldeten am 6. Oktober 2013 nicht ab, unserem Aufruf zum 9. Münchner Frauenlauf gegen Brustkrebs in den Englischen Garten zu folgen. Der Lauf stand 2013 noch stärker unter dem Aspekt des Spendensam -\nmelns. Von jeder Startgebühr flossen automatisch 10 Euro als Spende in unseren Brustkrebs-Härte -\nfonds. Mit diesem Geld helfen wir brustkrebskran -\nken Frauen in finanzieller Not.\nScheckübergabe zur Benefizaktion „Radln gegen Krebs“ anlässlich des \nJubiläums vom Amper Vital Studio am Klinikum Dachau – Peter Bürgel, Oberbürgermeister von Dachau, Schauspielerin Silke Popp und Radio -\nmoderator Sascha Seelemann radelten gemeinsam mit Ärzten des Klini -\nkums, Mitgliedern des Amper-Vital-Studios und zahlreichen Besuchern für den guten Zweck\nV. l. n. r.: Dietolf Hämel (Geschäftsführer Klinik St. Irmingard),  \nDr. med. Dörte Fauteck (Ärztliche Direktorin und Chefärztin Onkologie), Gabriele Brückner (BKG), Irene Schneeberger (Operative Leitung  \nKlinik St. Irmingard)\n33\nSpenden und HelfenWir erhielten insgesamt eine Spendensumme in \nHöhe von 20.500 Euro für den Brustkrebs-Härte-  \nfonds der Bayerischen Krebsgesellschaft e.V., davon allein 15.000 Euro aus der Startgebühr, 4.500 Euro von Spendenlaufteams und 1.000 Euro von Junior, dem Kindersender auf Sky. Besonders danken wir der Spendenlaufgruppe „Eurojet &  \nFriends“ und Annamaria Andretta für ihr Engage -\nment. \nNeu war der Juniorlauf der Sky-Stiftung: Dort star -\nten jüngere Kinder bis 15 Jahre. Von jeder Start -\ngebühr gingen 4 Euro an die Sky-Stiftung, die sich \nfür mehr Bewegung der Kinder einsetzt. Darüber  hinaus spendete der Kindersender Junior-TV für  200 Kinder, die die Ziellinie passierten, je 5 Euro an die Stiftung. Sky brachte zum Juniorlauf die bei Kindern beliebten Sympathieträger „Biene Maja“ und „Willi“ mit. Sie spornten die kleinen Läufer an und waren auch bei der Spendenscheckübergabe auf der Bühne dabei. \nProminente Gäste auf der Bühne waren Christine \nStrobl, Münchens zweite Bürgermeisterin, Professo -\nrin Marion Kiechle, Direktorin der Münchner Frauen -\nklinik am Klinikum rechts der Isar, Boxweltmeisterin Tina Schüssler sowie die Sky-Moderatorinnen Cathy Fischer, Julia Josten und Jessica Kastrop.Spendenaktion „His and Hers“ des Hard Rock Cafes München\n„His and Hers“ hieß die Spendenaktion des Hard \nRock Cafes München, die auf Früherkennungsmög -\nlichkeiten von Brust- und Hodenkrebs aufmerksam machte und die Erkrankung Krebs weiter enttabu -\nisieren half. Sie war Teil einer deutschlandweiten Aktion, bei der 10.000 rosa oder hellblaue Arm -\nbändchen in München, Berlin und Köln verkauft wurden. Jeder Kauf war an eine Spende von min -\ndestens einem Euro gebunden.  \nInsgesamt wurden mehr als 12.000 Euro gespen -\ndet. Von der Spendensumme übergab Friederike \nRiedel, Marketing Managerin im Hard Rock Cafe München, 5.603 Euro an die Bayerische Krebs -\ngesellschaft e.V. „Wir freuen uns sehr über die Spende und finden es klasse, dass das Hard Rock Cafe seine Gäste, darunter viele junge Menschen, für Brust- und Hodenkrebs sensibilisieren will“, sagte Geschäftsführerin Gabriele Brückner bei der Spendenübergabe. \nDass auch junge Menschen von Brust- und Hoden -\nkrebs betroffen sind, belegen die Zahlen: Jede \nzehnte Brustkrebspatientin ist bei der Diagnose noch keine 45 Jahre alt. Das heißt, rund 7.000 junge Frauen erkranken jedes Jahr neu an Brust -Siegerfoto auf der Bühne: u.a. mit den Sky-Moderatorinnen Cathy \nFischer, Julia Josten und Jessica Kastrop, Tina Schüssler und den Wal -\nking acts Biene Maja und Willi\nV.l.n.r.: Friederike Riedel, Erik Bolme, Robert Pereira-Schwarzl (Hard Rock Café München), Gabriele Brückner (BKG), Janina Möller (Hard Rock Café München) \n34\nSpenden und Helfenkrebs. Männer sind im Durchschnitt erst 38 Jahre \nalt, wenn sie an Hodenkrebs erkranken. In der Altersgruppe der 25- bis 45-Jährigen ist Hodenkrebs die häufigste Krebsart bei Männern. \nWährend Brustkrebs mit über 72.000 Neuerkran -\nkungen pro Jahr die häufigste Krebserkrankung der \nFrau ist, gehört Hodenkrebs mit rund 3.900 Fällen zu den seltenen Krebsarten. Wie man Hodenkrebs früherkennt, ist in der Bevölkerung noch nicht ausreichend bekannt. Dabei gilt genau wie bei Brustkrebs: Regelmäßige Selbstuntersuchung durch Tasten kann helfen, Tumore früh zu erkennen und Heilungschancen zu verbessern.     Benefiz-Weihnachtskonzert des Augsburger-  \nÄrzteorchesters   \nBeim jährlichen traditionsreichen Weihnachtskonzert des Augsburger-Ärzteorchesters war zum ersten Mal die Bayerische Krebsgesellschaft e.V. ein Charity-  \nPartner. Am 10. Dezember 2013 konnten Musik -\nbegeisterte im Augsburger Parktheater Stücke und Arien von Mozart, Offenbach und Wagner unter der Leitung von Christian Elch und dem Konzertmeister Wolfgang Tressel hören. Die beiden international hoch angesehenen Solisten Sophie Brommer und Gerhard Siegel begeisterten mit ihren Interpretati -\nonen das Publikum. Insgesamt erhielt die Psycho- soziale Krebsberatungsstelle Augsburg 4.000 Euro des Gesamterlöses.  Pink Ribbon-Charity-Turnier im Golfclub Eschenried   \nAm 11. Oktober 2013 fand im Golfclub Eschenried das 6. Charity-Turnier zugunsten der Bayerischen Krebsgesellschaft e.V. statt. Initiatorin Inka Garner von Kosmetik Beauty Balance Dachau und Ladies Captain Kristine Bienmüller haben es sich zur Aufgabe gemacht, das Thema Brustkrebs einmal im Jahr in den Vordergrund des aktiven Clublebens zu stellen. \nMehr als 70 Golferinnen trugen die pinkfarbene \nSchleife als Symbol ihrer Solidarität mit betroffe -\nnen Frauen. Mit Startgebühr, Losverkauf und vielen Geldspenden kam eine Summe von 5.500 Euro für den Brustkrebs-Härtefonds der Bayerischen Krebs -\ngesellschaft e.V. zusammen.\nMit Geldauflagen helfen\nIn Strafverfahren gegen Geldauflage können zustän -\ndige Richter entscheiden, ob das Geld in die Staats -\nkasse fließt oder einer gemeinnützigen Organisation zugutekommt. 2013 wurden uns über Beschlüsse in den Oberlandesgerichten Bamberg, München und Nürnberg 169.358 Euro an Bußgeldern zugewiesen. Wir bedanken uns bei allen zuweisenden Richtern herzlich für das entgegengebrachte Vertrauen in unsere Arbeit!\nV. l. n. r.: Kristine Bienmüller (Golfclub Eschenried), Gabriele Brückner \n(BKG) und Inka Garner (Golfclub Eschenried)\nV.l.n.r.: Gabriele Brückner (BKG), Dr. med. Max Kaplan (Bayerische Landesärztekammer), Dr. med. Kurt Reising (Vorstandsvorsitzender des \nÄrztlichen Kreisverbandes Augsburg), Rupert Hackl (Lions Club Neuburg \na. d. Donau), Waltraud Kohl-Orlowski, Markus Besseler (BKG), Petra Keller (Commerzbank München, BKG Vorstand)\n35\nSpenden und HelfenSpenden aus besonderem Anlass\nFestliche Anlässe wie Geburtstage, Jubiläen oder \nfamiliäre Feiern sind eine gute Gelegenheit, um Spenden zu sammeln und sich sozial zu enga -\ngieren. Viele unserer Unterstützer bitten anstelle von Geschenken um Spenden für die Bayerische Krebsgesellschaft e.V. Aber auch bei einem Trau -\nerfall gibt es die Möglichkeit, das Andenken an den Verstorbenen mit einer guten Tat zu verbinden. 2013 erhielten wir insgesamt 15.459,48 Euro aus Anlass- oder sogenannten Kranzspenden, bei der die Hinterbliebenen die Gäste bei der Trauerfeier statt eines Kranzes um eine Spende zugunsten der Bayerischen Krebsgesellschaft e.V. bitten.\nDie Zukunft gestalten – auch über das \neigene Ende hinaus\nBesondere Ereignisse im Leben, wie eine Hochzeit, \ndie Geburt eines Kindes oder auch eine schwere Erkrankung wie Krebs, bringen Menschen dazu, ihre persönlichen Dinge zu regeln und finanzielle Fragen zu klären. \nOb man will oder nicht, früher oder später stellt sich \njeder diese Frage: Wie geht es weiter, wenn mein Leben sich zum Ende neigt? Was kann ich weiterge -\nben? Was bleibt? Spätestens dann macht es Sinn, ein Testament zu verfassen und noch mehr Fragen tauchen auf: „Was passiert mit meinem Vermö -\ngen?“, „Wer bekommt Geld oder Wertsachen?“, „Möchte ich vielleicht einen Teil meines Geldes an eine gemeinnützige Organisation vererben oder verschenken?“. \nMit Erbschaften oder Schenkungen können Sie über \nden Tod hinaus helfen und einen wichtigen sozialen Beitrag leisten. Entscheidend dabei ist es, dass Sie sich eine Organisation suchen, der Sie vertrauen und deren Arbeit Sie überzeugt. \n2013 erhielten wir 356.811 Euro aus Erbschaften \nund Vermächtnissen. Diese Gelder fließen zu 100 Prozent in unsere Arbeit für krebskranke Menschen, denn als gemeinnützige Organisation sind wir von der Erbschaftssteuer befreit. Der Letzte Wille unse -\nrer Unterstützer ging wie gewünscht in Erfüllung, da sie ihr Testament eindeutig und gültig formuliert und die Bayerische Krebsgesellschaft e.V. klar einge -\nsetzt hatten. \nSollten Sie sich mit dem Gedanken tragen, die \nBayerische Krebsgesellschaft e.V. testamentarisch einzusetzen, so können Sie sich unverbindlich an uns wenden. Wir informieren Sie gerne über unsere Arbeit, senden Ihnen unseren „Ratgeber Testa -\nmente“ zu und beraten Sie bei Fragen zum Vererben.\n Wir helfen krebskranken Menschen im Andenken \nan und im Sinne von: Waltraud Britting, Waltraud Neufeld, Gerhard Heinz Otto, Ilse Regner und Eduard Nefzger, deren Erbschaften oder Vermächtnisse die Bayerische Krebsgesellschaft e.V. im Jahr 2013 erhielt.\n \nStiftung „Bayern gegen Krebs“\nUm das Beratungsangebot der Bayerische Krebs -\ngesellschaft e.V. langfristig zu sichern und auszu -\nbauen, planen wir, eine Förderstiftung zu gründen: \ndie Stiftung „Bayern gegen Krebs“. Der Satzungsent-  \nwurf wurde bereits erarbeitet und liegt der Stiftungs -\naufsicht Schwaben zur Anerkennung vor. Die Stiftung soll langfristig klar definierte Projekte des Vereins wie die Krebsberatung und die Selbsthilfe fördern. Unterstützer können die Stiftung mit Zustiftungen, Spenden und Sponsoring unterstützen. Langfristig möchten wir einen Kapitalstock von 4 Mio. Euro aufbauen. \nDie Stiftung wird von einem ausgewählten Kurato -\nrium, dem Persönlichkeiten aus der Gesellschaft \nangehören, beraten.  \n36\nSpenden und Helfen6Bislang konnten wir folgende Mitglieder gewinnen: \nDr. Elfriede Schießleder, Landesvorsitzende Bayern des Katholischen Deutschen Frauenbundes, Regine Sixt, Vice-President, Sixt AG, Helmut Heckenstal -\nler, Beauftragter des Vorstandes Techniker Kran -\nkenkasse, Mathias Ritzmann, Gesellschafter und Geschäftsführer Bankhaus Max Flessa KG, Stefan Hipp, Geschäftsführer HiPP Unternehmensgruppe, Peter Bircks, Geschäftsführer FC Augsburg 1907 GmbH & Co. KGaA, Dr. Michael Kerkloh, Vorsit -\nzender der Geschäftsführung Flughafen München GmbH. Das Kuratorium traf sich im  Juli 2013 zur Gründungssitzung.\nDas erste Mal präsentierten wir unsere in Gründung \nbefindliche Förderstiftung „Bayern gegen Krebs“ beim Münchner Stiftungsfrühling vom 15. bis 22. März 2013: Die Krebsberatungsstelle München organisierte am 21. März eine Lesung mit Texten aus der Schreibwerkstatt. Am 22. März veranstalte -\nten wir in der Geschäftsstelle einen Tag der offenen Tür und gaben interessierten Münchnern die Mög -\nlichkeit, sich ein eigenes Bild vom umfangreichen Kurs- und Beratungsangebot für Krebspatienten zu machen. Kurz-Workshops erlaubten es ihnen, in verschiedene Kurse reinzuschnuppern. \nDie seit 2012 intensiv betriebene Aufbauarbeit zeigt \nerste Erfolge: Wir erhielten bis Februar 2014 rund 90.000 Euro als Spenden von 22 Unternehmen und Stiftungen. Damit können wir u.a. eine neue Außensprechstunde der Beratungsstelle München am Klinikum Dachau aufbauen und ein neues Bera -\ntungsangebot in Coburg entwickeln.6. Danke!\nDer Vorstand der Bayerischen Krebsgesellschaft e.V. \ndankt allen Institutionen, Stiftungen, Hilfswerken \nund Unternehmen sowie besonders allen privaten \nSpendern für ihre Unterstützung im Jahr 2013. \nDurch diese engagierte Förderung lässt sich die \nLebensqualität von krebskranken Menschen in   \nBayern nachhaltig verbessern.     \n \nBayerische Bezirke, Freistaat Bayern, Kommunen, \nDeutsche Krebshilfe e.V., Deutsche Krebsgesell -\nschaft e.V., Bundesverband Prostatakrebsselbst -\nhilfe e.V., Paritätischer Wohlfahrtsverband, Sozial -\nverband VdK Bayern\nKrankenkassen\nAOK Bayern, ARGE Arbeitsgemeinschaft der  \nKrankenkassenverbände in Bayern, BARMER GEK, \nBKK LV Bayern, DAK Bayern, IKK classic, KKH Alli -\nanz, Knappschaft, LKK, Techniker Krankenkasse, \nvdek LV Bayern\nStiftungen, Hilfswerke,  Fördervereine  \nAdventskalender der Süddeutschen Zeitung,  \nAllgäuer Hilfsfonds, Bert-Fanselau-Stiftung, Bundes-  \npräsidialamt, C.H. Beck Stiftung GmbH, Deutsche \nJose Carreras Leukämie-Stiftung e.V., Felix Burda \nStiftung, Gemeinnützige Stiftung der Sparkasse \nHochfranken, Bereich Hof und Hofer Land, Freude \ndurch Helfen e.V., Förderverein der Augsburger \nÄrzteschaft, Gemeinnützige Stiftung der Spar -\nkasse Hochfranken, Förderverein zur Unterstützung \nKrebskranker in der Region Ingolstadt e.V., Golf -\nclub Odelzhausen, Karl-Ziegler-Gedächtnis-Stiftung, \nKatholischer Deutscher Frauenbund, Förderverein Kinderchancen e.V., Lions-Hilfswerk Günzburg/\nSchwaben e.V., Lions-Hilfswerk e.V. Cadolzburg, \nMargarete-Gradl-Stiftung, Vorstand Renate Schreff, Marianne Strauß Stiftung, Mengele Stiftung, \nNachbarn helfen Nachbarn Hof, Rotary Förder -\nverein Beilngries-Altmühl-Jura e.V., Sparda-Bank \nOstbayern-Stiftung, Wohnungs- und Stiftungsamt \nder Stadt Augsburg, Stiftergemeinschaft der \nSparkasse Dachau im Sond.verm. d. DT Deutsche \n37\nDankeStiftungstreuhand AG, Stiftung Antenne Bayern hilft \ne.V., Stiftung „Freude für alle“, Nürnberger Nachrich -\nten, Stiftung „Kartei der Not“, Hilfswerk der Medi -\nengruppe Press-Druck Augsburg, ZONTA Club Bad \nKissingen\nGroßspender (Privatpersonen)\nDr. Ludwig Angermaier, Herbert Bach, Sigrun \nBenend, Georg Dallmayer, Doris Fickenscher, Lothar \nHeld, Helga Huber, Dr. Thomas Körber, Richhilde \nKramer, Wolfram Maier, Margarete Müller, Ilse  \nOffermann, Claudia Prasser, Marion Pauli-Gerz, \nGünther Schiller, Anna Schmausser, Helmut Schmid, \nSigrun Sinnhuber, Katharina Staudinger, Uwe    Spindelmann, Klaus und Lore Wehnert, Dr. John \nYoule\nGroßspender (Unternehmen)  \nAUDI AG, Betriebsrat Service, AVON Cosmetics \nGmbH, Bio-Rad-Laboratories GmbH, BMW-Werk \nRegensburg, Deutsche Bank AG, EUROJET Turbo \nGmbH, FMC Faber Motor Corporation GmbH, GDF \nSUEZ Energie Deutschland AG Hard Rock Cafe \n(Germany) GmbH, Hillebrand Huber GmbH, Janetzko \nLogistik GmbH, Klinik St. Irmingard GmbH, Klini -\nkum Dachau, Landschaftsarchitekten Brandhoff, \nMicrosoft GmbH, MOP Münchner Onkologische \nPraxis, Onkologische Praxis Dres. Hochdörfer, \nSchönberger, Oruzio, RADIO-LOG, Röhlich GmbH, Strahlentherapie Hof, Roche Pharma AG, Sparkasse \nMittelfranken-Süd, STEA Stahl- u. Metallbau GmbH, \nWagner HJW Vermögensverwaltungs GmbH, Wilhelm \nBechert GmbH, Zinser Ingenieure GmbH, Zuck -\nschwerdt Verlag GmbHStiftung „Bayern gegen Krebs“  \nGemeinsam Kraft gegen Krebs stiften ist das Anlie -\ngen der in Gründung befindlichen Stiftung „Bayern gegen Krebs“.  \nZustifter  \nDrucktreff.de Harald Schieber, EMC-MCI \nFreunde  \nWolfgang Schmid, Franz Maier, Haarstudio Maier \nGmbH Augsburg, SALUS Haus GmbH & Co. KG\nUnterstützer  \nBendalis GmbH, Celgene GmbH, GlaxoSmithKline \nGmbH & Co. KG, Klinik Bad Trissl, Mundipharma \nVertriebsgesellschaft mbH & Co, Roche Pharma AG,  \nHerrn Albert K. Still, Stadtsparkasse Augsburg, \nAUDI AG Betriebsratsservice, J.N. Eberle & Cie GmbH\nCo-Partner  \nKUKA Robotics GmbH\nPartner  \nROHDE & SCHWARZ GmbH, Sparkasse Dachau\n38\nDankeZahlen und Fakten\n7. Zahlen und Fakten\nJahresrechnung 2013  \n \nDie Einnahmenseite war auch im Jahr 2013 erfreu -\nlich: Größere Erbschaften blieben zwar aus, aber wir konnten vom Finanzamt die für Spendenaufrufe zu Unrecht abgeführte Mehrwertsteuer vergangener Jahre in Höhe von 352.067 Euro zurückholen. Die Gewinn-und-Verlust-Rechnung verzeichnet einen Überschuss von 132.580 Euro. Nach Entnahme  und Einstellung in Rücklagen planen wir per Vor -\nstandsbeschluss 163.000 Euro ins Vereinskapital einzustellen. Das Bilanzergebnis beträgt somit 1.729 Euro. Die Förderung durch öffentliche Geld -\ngeber gestaltete sich auch in diesem Jahr konstant, Rückgänge bei den Einnahmen wurden im Bereich der Deutschen Krebshilfe e.V. verzeichnet, die die drei Krebsberatungsstellen in Ingolstadt, Kempten  \nEinnahmen und Mittelverwendung in 2013. \nAbweichungen zur Bilanz ergeben sich aufgrund unterschiedlicher Zuordnung von Kostenstellen und Konten. Finanzierung BKG 2013 EUR\nöffentliche Zuschüsse 816.359\nKooperationen 351.854\nDeutsche Krebshilfe e.V. 396.177\nKrankenkassen 173.922\nSpenden 1.086.455\nMitgliedsbeiträge 42.908\nSonstiges 370.404\nBußgelder 169.358\nNachlässe 356.811\nProjekte 34.839\nEinnahmen aus Vermögen 118.056\nGesamt 3.917.143\nMittelverwendung 2013 EUR\nKrebsberatung 1.942.680\nSelbsthilfe 323.986\nfinanzielle Unterstützung 155.678\nInformationskampagnen \nund Mailings313.486\nPR für Projekte 224.862\nProjekte 99.208\nVerein 595.063\nVermögensverwaltung 129.599\nGesamt 3.784.562\n39\nKrebs-  \nberatung 51 %Selbsthilfe 9 %\nfinanzielle Unterstützung 4 %\nInformationskampagnen  \nund Mailings 8 %\nPR für Projekte 6 %\nProjekte 3 %\nVerein 16 %\nVermögensverwaltung 3 %und Hof in einer 2. Förderperiode finanziell weitere \n3 Jahre, jedoch reduziert, unterstützt.  \n Die Krankenkassen fördern die Aktivitäten der Bayerischen Krebsgesellschaft e.V. im Rahmen des §20 c SGB V und in Form von Projekten weiterhin regelmäßig mit einer Summe, die sich 2013 auf 173.922 Euro belief.  \n Auf der Spendenseite verzeichneten wir zum Glück wieder einen leichten Anstieg, sowohl bei den Spenden aus Spendenaufrufen als auch bei freien Spenden. Die Maßnahmen zur Stabilisierung dieser Einnahmequelle machen sich etwas bemerkbar. Dennoch darf diese Zunahme nicht darüber hinweg -\ntäuschen, dass Spender zunehmend schwieriger zu gewinnen und zu halten sind. Wir müssen dafür jährlich mehr Kraft aufbringen.  \n Die Bußgelder 2013 sind von stolzen 222.550 Euro im Jahr 2012 auf 169.358 Euro zurückgegangen. Im Vorjahr bekamen wir zwei große Bußgeldsum -\nmen, die allerdings eine Ausnahme darstellten. Mit dem diesjährigen Ergebnis liegen wir im jährlich realistischen Rahmen.  \n Insgesamt konnten wir Einnahmen in Höhe von 3.917.142 Euro verbuchen. Diesen stehen Aus -gaben in Höhe von 3.784.562 Euro gegenüber, 367.474 Euro mehr als 2012. Zum einen hatten wir eine Tariferhöhung (TVL) von 2,65 % zu ver -\nzeichnen, zum anderen konnten erfreulicherweise die Personalsituation in Hof stabilisiert und offene Stellen besetzt werden. Ferner eröffneten wir einen Psychoonkologischen Dienst am Sana Klinikum Hof sowie einen Patienteninformationsdienst in Strau -\nbing. Die Ausgaben für den Verein sind mit 595.063 Euro fast konstant geblieben.  \n Die finanzielle Unterstützung, die mit Hilfe der Bayerischen Krebsgesellschaft e.V. krebskranken Menschen in finanzieller Not zugute kam, betrug 253.590 Euro für insgesamt 470 Personen. Davon kamen 155.678 Euro aus dem Härtefonds der Bayerischen Krebsgesellschaft e.V., der sich aus \nEigenmitteln in Höhe von 73.824,30 Euro und \nvielen zweckgebundenen Spenden, wie Münchner Frauenlauf, Laufteam Eurojet, Golfclub Eschenried, Kunstaktion Dachau, Benefizaktion Mammogra -\nphie-Screening Deggendorf und dem Chiemsee -\nlauf der Klinik St. Irmingard, speist. Viele diverse kleine Förderer unterstützten 46 Bedürftige in den Regionen mit 19.535 Euro, u.a. Obrechtsstiftung, Landkreis Unterallgäu, Nachbarn helfen Nachbarn, Kinderkrebsstiftung, Amal-Stiftung, Förderverein All-gäuer Hilfsfonds e.V., Prof. Hermann Auer Stiftung, Freude für alle, Ute-Hübner-Stiftung, Straubinger Tagblatt und Härtefonds Schweinfurt. Die restlichen Gelder wurden direkt von den Förderern an die Betroffenen gezahlt.\n40\nFinanzielle Unterstützung 2013 Summe EUR Personen\nAntenne Bayern 76.848,00 50\nDeutsche Krebshilfe e.V. 15.990,00 38\nDiverse 19.535,00 46\nMarianne Strauß Stiftung 1.925,00 3\nBundespräsidialamt 1.850,00 5\nFelix Burda Stiftung 3.100,00 6\nHärtefonds der BKG 73.824,30 148\nSZ Adventskalender 25.000,00 74\nKartei der Not 35.518,66 40\nnur vermittelt 0,00 60\nSumme 253.590,96 470Zahlen und Fakten88. Vorstand\nDer Vorstand besteht satzungsgemäß aus dem geschäftsführenden Vorstand und den Beiräten. Er arbeitet \nehrenamtlich und wird alle vier Jahre neu gewählt. \nGeschäftsführender VorstandPräsident:  Prof. Dr. med. Günter Schlimok, Zentralklinikum Augsburg \nLaienpräsident:  Prof. Dr. iur. Thomas Barnert, Augsburg\nGeneralsekretär:  Dr. med. Ludwig L. Lutz, München\nSchatzmeister:  Petra Keller, Commerzbank München  \nBeiräte \nn Dr. med. Wolfgang Abenhardt, MOP im Elisenhof München\nn Prof. Dr. med. Ralf C. Bargou, Universitätsklinikum Würzburg\nn Prof. Dr. med. Matthias W. Beckmann, Universitätsklinikum Erlangen\nn  Reinhart Bubendorfer, München\nn Werner Buchberger, Bayerischer Rundfunk, München\nn Prof. Dr. med. Wolfgang Caselmann, Bayerisches Staatsministerium für Umwelt und Gesundheit\nn Prof. Dr. med. Christoph Clemm, Klinikum rechts der Isar, München\nn Prof. Dr. med. Reiner Hartenstein, Tutzing\nn Christine Hauck, Leiterin der Selbsthilfegruppe Ingolstadt\nn Dr. jur. Peter-Christian Heintz, München\nn Dr. med. Pia Heußner, Klinikum Großhadern der LMU München \nn Dr. med. Herbert Kappauf, Internistische Schwerpunktpraxis, Starnberg\nn Hans Knapek, Rohde & Schwarz GmbH & Co. KG, München\nn Prof. Dr. med. Oliver Kölbl, Klinikum der Universität Regensburg\nn Jörg-Detleff Kress, Germering \nn Dr. Reinhold A. Kudielka, Geschäftsführer Bendalis GmbH, Oberhaching\nn Wolfgang Kuropka, K-Consulting, Bamberg\nn Prof. Dr. med. Thomas Licht, BRK Schlossbergklinik Oberstaufen\nn Prof. Dr. med. Horst-Günter Rau, Amperkliniken AG, Klinikum Dachau\nn Ruth Satzinger, Leiterin Selbsthilfegruppe Weißenburg\nn Wolfgang Schmidhauser, Leiter der Selbsthilfegruppe Memmingen 4\nn Ortwin Thiel, Leiter Selbsthilfegruppe Prostatakrebs München \nn PD Dr. med. Ursula Wandl, Swiss Re Germany AG, Unterföhring\nn Andreas Winter, AOK Bayern, Augsburg\nn Werner Zuckschwerdt, W. Zuckschwerdt Verlag GmbH, Germering \nKassenprüferStephan Freiherr von Fürstenberg, OlchingSitzungstätigkeiten13.03.2013:  Vorstandssitzung\n16.10.2013:  Vorstandssitzung\n23.11.2013:  ordentliche Mitgliederversammlung\n Hinzu kommen regelmäßige Arbeitstreffen der Geschäftsführung mit dem geschäftsführenden Vorstand.\n41\nVorstand9.    Organigramm der Bayerischen Krebsgesellschaft  e.V. /Haupt    amtliche Mitarbeiter\nMitgliede rversammlung\n          Vereinsgeschäftsführung MarkusBesseler \nInterneQM-Beauftragte \nKarin GrabeGeschäftsführender VoVoVrstand\nPräsident: Prof. Dr. med. Günter Schlimok\nVizepräsident: Prof. Dr. Thomas Barnert\nGeneralsekretär: Dr.med. LudwigL.Lutz\nSchatzmeister: Petra Keller\nSelbsthilfePersonal /Strategie\nKrebsberatungsstellen /PODs\n* gefördert durch die Deutsche Krebshilfe e.V.Psychosoziale\nKrebsberatungsstelle\nWÜRZBURG\nMitarbeiterinnen:\nEvelyn Flohr-Schmitt\nMarianne Schmitt\nGudrun WehrPsychosoziale\nKrebsberatungsstelle am\nLeopoldinaKrankenhaus\nSCHWEINFURT\nMitarbeiterin:\nDoris GöbPsychosoziale\nKrebsberatungsstelle\nPASSAUPASSAUP\nMitarbeiterinnen:\nBeate Kamm\nMartinaOswald\nAnuschka LoiblPsychosoziale\nKrebsberatungsstelle\namKlinikum PASSAUPASSAUP\nMitarbeiterinnen:\nSonja FeFeFyrer-Schmid\nAnna RagallerPsychosoziale\nKrebsberatungsstelle\nREGENSBURG\nMitarbeiterinnen:\nKarin Grabe\nSusanneStrobelele\n        A. WellnhoferPsychosoziale\nKrebsberatungsstelle\nAUGSBURGPsychosoziale\nKrebsberatungsstelle\nHOF*\nMitarbeiterinnen:\nMargarete Jahn\nGabriele Strassmann\n    Astrid Mayhold\nTanja Vogel-Lucker Psychosoziale\nKrebsberatungsstelle\nBAYREUTH AYREUTH A\nMitarbeiterinnen:\nDr. Ruperta Matteatteattrnrnr\nKarin Schulz\nRegina Hahn Psychosoziale\nKrebsberatungsstelle\nOberaudorf am Klinikum\nBAD TRISSLPsychosoziale\nKrebsberatungsstelle\nam DONAU-ISAR Klinikum\nDEGGENDORF\nMitarbeiterin:\nCornelia BeetzMitarbeiterin:\nMarlene HandleMitarbeiterinnen:\nWaltraud Kohl-Orlowski\nSabine Schatz-Gutmann\nSusanne Meinelt\n42Organigramm9.    Organigramm der Bayerischen Krebsgesellschaft  e.V. /Haupt    amtliche Mitarbeiter9999\nPersonal Geschäftsstelle /\nFinanzenGabriele BrücknerMitgliede rversammlung\nMitarbeiter:999Vorstand\nPresse- und\nÖffent lichkeitsarbeitkeitsarbeitk\nMitarbeiter:\nCornelia Gilbert M.A.\nDaniela Schmidt M.A.Fundraising\nMitarbeiter:\nClaudia Zimme rmannBeirat (ehrenamtliche Beisitzer mit beratender Funktion:) Dr. med. Wolfgang Abenhardt, Prof. Dr. med. Ralf C.9(ehrenamtliche Beisitzer mit beratender Funktion:) Dr. med. Wolfgang Abenhardt, Prof. Dr. med. Ralf C.9Bargou, Prof. Dr. med. Matthias W. Beckmann, Reinhart Bubendorfer, Werner Buchberger, Prof. Dr. med. Wolfgang9Bargou, Prof. Dr. med. Matthias W. Beckmann, Reinhart Bubendorfer, Werner Buchberger, Prof. Dr. med. Wolfgang9Caselmann, Prof. Dr. med. Christoph Clemm, Prof. Dr. med. Reiner Hartenstein, Christine Hauck, 9Caselmann, Prof. Dr. med. Christoph Clemm, Prof. Dr. med. Reiner Hartenstein, Christine Hauck, 99Dr99. Pe99te99r-Chri99st99i99an9Heintz, Dr. med. Pia Heußner, Dr. Herbert Kappauf, Hans Knapek, Prof. Dr. med. Oliver Kölbl, Jörg-Detleff 9z, Dr. med. Pia Heußner, Dr. Herbert Kappauf, Hans Knapek, Prof. Dr. med. Oliver Kölbl, Jörg-Detleff 99K99ress,9Dr. Reinhold A. Kudielka, Wolfgang Kuropka, Prof. Dr. med. Thomas Licht, Prof. Dr. med. Horst-Günter Rau, Ruth9Dr. Reinhold A. Kudielka, Wolfgang Kuropka, Prof. Dr. med. Thomas Licht, Prof. Dr. med. Horst-Günter Rau, Ruth9Satzinger, Wolfgang Schmidhauser, Ortwin Thiel, Priv. Doz. Dr. med. Ursula Wandl, Andre as Winter, Werner9s Winter, Werner9\nZuckschwerdt, Kassenprüfer: Stephan Frhr. von Fürstenbe rg;  \nSylvia Douglas\nMarcus Engel\nMonikaTscherepanow\nEva Müller\nChristine Zimmermann\nJutta Wickl\nPsychoonkologischer\nDienst (POD) an \nderKlinik Herzoghöhe\nBAYREUTH\nMitarbeiterin:\nIlona RupprechtPsychoonkologischer\nDienst (POD) amKlinikum\nMitarbeiterinnen:\nUlrike Praetz\nUrsulaUnter burgergerr Mr Mr.A.Karin SchulzUlrike SchmeisserPsychoonkologischer\nDienst (POD)\nam Klinikum\nKULMBACH\nMitarbeiterin:\nRuth Seher\nJürgen WicklesPsychoonkologischer\nDienst (POD)\nam Sana Klinikum\nHOF \nMitarbeiter:\nDominik Passing-Schauer\nKatharina QuardtPsychosoziale\nKrebsberatungsstelle\nNÜRNBERG\nMitarbeiterinnen:\nJohanneLennert\nDorisSalzmann\nKarin Forst er  r  rPsychosoziale\nKrebsberatungsstelle\nINGOLS T INGOLS T INGOLS ADT*TADT*T\nMitarbeiterinnen:\nUlrikeAdlkofer\nKerstin Steingrüber\nClaudia Reuthlinger\nSusanne MeineltPsychosoziale\nKrebsberatungsstelle\nKEMPTEN*\nMitarbeiterInnen:\nDr.Michael Pindl\nKatja Stadelmann\n   Marianne Höld\nElisabeth Neimeke\n Bärbel HartmannPsychosoziale\nKrebsberatungsstelle\nMÜNCHEN\nMitarbeiterInnen:\nMarkusBesseler\nRitaBernet-Dö rrich\nHeide Perzlmaier\nPetra Degenhart\nBAYREUTH(Stand Mai 2014)\n43OrganigrammAdressen\n10. Adressen\nPsychosoziale Krebsberatungsstellen und Psychoonkologische Dienste (PODs)  \nder Bayerischen Krebsgesellschaft e.V. (Stand Juni 2014)\n*gefördert durch die Deutsche Krebshilfe e.V.Krebsberatungsstelle Augsburg\nSchießgrabenstraße 6, 86150 Augsburg  \nTel. 0821 - 90 79 19 -0  \nFax 0821 - 90 79 19 -20  \nkbs-augsburg@bayerische-krebsgesellschaft.de\nKrebsberatungsstelle Bayreuth\nMaximilianstraße 52 - 54, 95444 Bayreuth  \nTel. 0921 - 150 30 -44  \nFax 0921 - 150 30 -46  \nbrs-bayreuth@bayerische-krebsgesellschaft.de\nPOD am Klinikum Bayreuth\nPreuschwitzer Straße 101, 95445 Bayreuth  \nTel. 0921 - 400 38 -30  \nFax 0921 - 400 38 -29  \npsychoonkologie@klinikum-bayreuth.de\nPOD an der Klinik Herzoghöhe Bayreuth\nKulmbacher Straße 103, 95445 Bayreuth  \nTel. 0921 - 40 22 43  \nFax 0921 - 40 25 00  \nilona.rupprecht@drv-nordbayern.de\nKrebsberatungsstelle am DONAU-ISAR Klinikum \nDeggendorf\nPerlasberger Straße 41, 94469 Deggendorf  \nTel. 0991 - 380 31 81  \nFax 0991 - 380 31 77  \ncornelia.beetz@donau-isar-klinikum.de\nKrebsberatungsstelle Hof*\nAltstadt 2 - 4, 95028 Hof  \nTel. 09281 - 540 09 -0  \nFax 09281 - 540 09 -29  \nkbs-hof@bayerische-krebsgesellschaft.dePOD am Sana Klinikum Hof GmbH  \nEppenreuther Straße 9, 95032 Hof  \nTel. 09281 - 98 -38 33  \nFax 09281 - 98 -22 05  \nskh-pod@sana.de \nKrebsberatungsstelle Ingolstadt*\nLevelingstraße 102, 85049 Ingolstadt  \n3. OG  \nTel. 0841 - 220 50 76 -0  \nFax 0841 - 220 50 76 -20  \nkbs-ingolstadt@bayerische-krebsgesellschaft.de\nKrebsberatungsstelle Kempten-Allgäu*\nKronenstraße 36, 87435 Kempten  \n2. OG  \nTel. 0831 - 52 62 27 -0  \nFax 0831 - 52 62 27 -99  \nkbs-kempten@bayerische-krebsgesellschaft.de\nPOD am Klinikum Kulmbach\nAlbert-Schweitzer-Straße 10, 95326 Kulmbach  \nStation 3b / Zi. 322  \nTel. 09221 - 98 -7870\nFax 09221 - 98 -4747\npod@klinikum-kulmbach.de\nPOD des Helmut-G.-Walther-Klinikums Lichtenfels \nGmbH in Kooperation mit der Bayerischen Krebs -\ngesellschaft e.V.\nProf.-Arneth-Straße 2, 96215 Lichtenfels  \nTel. 09571 - 12 781\nFax 09571 - 12 450\nkrebsberatung@klinikum-lichtenfels.de\n44\n10Adressen\nKrebsberatungsstelle München\nNymphenburger Straße 21a, 80335 München  \nTel. 089 - 54 88 40 -21, -22, -23  \nFax 089 - 54 88 40 -40  \nbrs-muenchen@bayerische-krebsgesellschaft.de\nKrebsberatungsstelle München am Tumor-  \nzentrum München (TZM) in Kooperation mit  \nder Bayerischen Krebsgesellschaft e.V.\nPettenkoferstraße 8a, 80336 München\n3. Etage/Zi. 307  \nTel. 089 - 51 60 -3351  Fax 089 - 51 60 -3354\nkrebsberatungsstelle-tumorzentrum@med.uni-muenchen.de\nKrebsberatungsstelle Nürnberg\nMarientorgraben 13, 90402 Nürnberg  \nTel. 0911 - 49 53 3  \nFax 0911 - 49 34 23  \nbrs-nuernberg@bayerische-krebsgesellschaft.de\nPsychosoziale Krebsberatungsstelle Oberaudorf  \nan der Klinik Bad Trissl\nBad-Trissl-Straße 73, 83080 Oberaudorf  \nTel. 08033 - 20 -241  \nFax 08033 - 20 -226  \nkrebsberatungsstelle@klinik-bad-trissl.de\nKrebsberatungsstelle Passau\nKleiner Exerzierplatz 14, 94032 Passau  \nTel. 0851 - 720 19 -50  \nFax 0851 - 720 19 -52brs-passau@bayerische-krebsgesellschaft.deKrebsberatungsstelle am Klinikum Passau\nInnstraße 76, 94032 Passau  \nTel. 0851 - 53 00 22 68  \nFax 0851 - 53 00 29 66  \nbrs-klinikum-passau@bayerische-krebsgesellschaft.de\nKrebsberatungsstelle Regensburg\nLandshuter Straße 19, 93047 Regensburg  \nTel. 0941 - 599 97 -83  \nFax 0941 - 599 97 -84  \nbrs-regensburg@bayerische-krebsgesellschaft.de\nKrebsberatungsstelle Schweinfurt\nGustav-Adolf-Straße 8, 97422 Schweinfurt  \nTel. 09721 - 720 22 90  \nFax 09721 - 720 29 03  \nkrebsberatung@leopoldina.de\nPIZ Klinikum St. Elisabeth  \nBeratungsdienst der Bayerischen Krebsgesellschaft e.V.  \nSt. Elisabeth-Straße 23, 94315 Straubing  \nTel. 09421 - 710 -18 -88  \nFax 09421 - 710 -18 -89  \nIngrid.Raabneiser@klinikum-straubing.de \nKrebsberatungsstelle Würzburg\nLudwigstraße 22, 97070 Würzburg  \nTel. 0931 - 28 06 -50  \nFax 0931 - 28 06 -70  \nkbs-wuerzburg@bayerische-krebsgesellschaft.de\n45\n11. Impressum\nHerausgeber\nBayerische Krebsgesellschaft e.V.  \nNymphenburger Straße 21a, 80335 München Tel. 089 - 54 88 40 -0, Fax 089 - 54 88 40 -40\nVerantwortlich für den Inhalt\nMarkus Besseler, Gabriele Brückner, Geschäftsführung  \nbesseler@bayerische-krebsgesellschaft.de  \nbrueckner@bayerische-krebsgesellschaft.de\nRedaktion\nCornelia Gilbert M.A., Pressereferentingilbert@bayerische-krebsgesellschaft.de\nLektorat\nReinhild Karasek, mail@rkarasek.de  \nGestaltungGoodwinGraphicDesign, Tel. 089 - 38 88 94 52goodwingraphics@me.com\nRedaktionsschluss\nMai 2014\nBildnachweise\nTitel: knallgrün / photocase.de, Anni K. (freygeist) / photocase.de, Pünktchen / photocase.deBayerische Krebsgesellschaft e.V.: Seiten 4, 5, 14, 15, 17, 18, 22, 24, 26, 29, 30, 31, 32, 33, 34, 35Klinikum St. Elisabeth Straubing: Seite 15Selbsthilfegruppe Inning am Ammersee, Gabriele Leonardy: Seite 21Berthold Östreicher: Seite 22 Parkhaus Pictures: Seite 25 (Bildausschnitt vom Präventionsspot) Oliver Bodmer, Münchner Merkur/tz: Seite 29Hildegard Wegner: Seite 32Klinik St. Irmingard / Dr. Dörte Fauteck: Seite 33 (links)Golfclub Eschenried: Seite 35 (rechts)11\n46\nImpressum11Broschüren zum Bestellen\nSehr geehrte Damen und Herren,\nbitte haben Sie Verständnis dafür, dass wir Ihnen die Versandkosten in Rechnung stellen müssen, sobald Sie mehr als 10 Broschüren bestellen. Das gilt nicht  für unsere Selbsthilfegruppen und für Betroffene im \nRahmen einer Beratung in unseren Beratungsstellen.  ✂Broschüren zum Bestellen\nAbsender\nName/Einrichtung\nStraße\nPLZ/Ort\nDatum/Unterschrift(Stand April 2014)\nBayerische Krebsgesellschaft e.V .\nNymphenburger Str. 21a, 80335 MünchenTel. 089 - 54 88 40 -0, Fax 089 - 54 88 40 -40info@bayerische-krebsgesellschaft.de\nHerzlichen Dank für Ihre Unterstützung durch eine Spende.Bank für Sozialwirtschaft \nSpendenkonto 7801700, BLZ 700 205 00BIC: BFSWDE33MUE, IBAN: DE02 7002 0500 0007 8017 00\nSpenden sind steuerbegünstigt.\nAnzahl Ich/Wir bestelle/n folgende Broschüren:\nZUHÖREN. BEGLEITEN. HELFEN. – Faltblatt der Bayerischen Krebsgesellschaft e.V.\nWas Kindern und Jugendlichen hilft, wenn Eltern an Krebs erkranken, 1. Auflage 2013\n__ deutsch __ englisch __ russisch __ türkisch\nFatigue – Wenn Müdigkeit quälend wird,  6. neu bearbeitete Auflage 2013\nKrebs und Sport, 3. Auflage 2013\nKomplementärmedizin – Informationen über anerkannte Methoden,  1. Auflage 2013\nVital durch den Tag mit Obst und Gemüse, 6. Auflage 2012Broschüre Psychoonkologie – Was ist das genau?, 2. Auflage 2012\nNebenwirkungen der Tumortherapie – Hilfe zur Selbsthilfe, 2. Auflage 2012\nLassen Sie nichts anbrennen – Wie Sie Ihre Haut vor UV-Strahlung schützen, 2. Auflage 2008\nPatientenratgeber Hautkrebs,  1. Auflage 2012\nPatientenratgeber Lungenkrebs,  2. Auflage 2012\nPatientenratgeber Darmkrebs,  2. Auflage 2011\nPatientenratgeber Gynäkologische Tumoren,  1. Auflage 2011\nPatientenratgeber Chemotherapie,  5. Auflage 2009, Nachdruck 2013\nFrüherkennung von Prostatakrebs, DKG, 2012\nProstatakrebs I – Lokal begrenztes Prostatakarzinom, DKG, 2010\nProstatakrebs II – Lokal fortgeschrittenes und metastasiertes Prostatakarzinom,  DKG, 2010  \nGeriatrische Onkologie – Der ältere Patient, 1. Auflage 2011\nFrüherkennung von Brustkrebs – Eine Entscheidungshilfe für Frauen,  DKG, 2010\nBrustkrebs – Die Ersterkrankung und DCIS – Eine Leitlinie für Patientinnen, DKG, 2010 Brustkrebs II – Die fortgeschrittene Erkrankung, Rezidiv und Metastasierung, DKG, 2011Der 6-Punkte-Plan für Mädchen – Tipps zum gesunden Erwachsenwerden, 1. Auflage 2009Schneller als das Virus! Die Impfung gegen Gebärmutterhalskrebs, DKG, 1. Auflage 2007\nNeutropenie – Unerwünschte Begleiterscheinungen der Chemotherapie, 2006\nRatgeber Testamente Spendenkonto Nr. 780 17 00 \nBLZ 700 205 00\nBank für Sozialwirtschaft\nBIC: BFSWDE33MUE\nIBAN: DE02 7002 0500 0007 8017 00\nBayerische Krebsgesellschaft e. V. | Nymphenburger Straße 21a \n80335 München | Tel. 089 - 54 88 40 -0 | Fax 089 - 54 88 40 -40\ninfo@bayerische-krebsgesellschaft.de\nwww.bayerische-krebsgesellschaft.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}