{"title": "Praxisklinik Unifontis - die integrative Onkologie ist unser Behandlungskonzept", "author": null, "url": "https://www.unifontis.net/de/innovative-onkologie", "hostname": "unifontis.net", "description": "Innovative Krebstherapien bei UNIFONTIS, denn je komplizierter die Erkrankung, desto wichtiger ist eine Zweitmeinung! 05305-912 568-0", "sitename": "unifontis.net", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Integrative Krebstherapie kombiniert neuesten wissenschaftlichen Standard mit naturheilkundlichen, psychologischen und physiotherapeutischen Therapieansätzen. Sie steht für das Zusammenwachsen von krankheitsbekämpfenden und gesundheitsfördernden Methoden, von wissenschaftlicher und Erfahrungsmedizin.\nEine große Rolle spielen dabei aus Patientensicht das Recht auf Aufklärung und Mitbestimmung. Eine angst- und stressfreie Atmosphäre während der Behandlung fördert eine positive Einstellung und damit eine längeren Lebenserwartung. Zu den gesundheitsfördernden (salutogenen) Einflüssen gehören Ernährung, Lebensstil, Umwelt, Hygiene, Freunde, Familie, Schlaf, Gesundheitsvorsorge, Stressreduktion, Sport und die Psyche.\nEinst standen sich wissenschaftliche und alternative Medizin unvereinbar gegenüber. Mit Folgen. Denn manche Krebspatienten brachen eine nebenwirkungsreiche Therapie ab und suchten ohne Wissen des behandelnden Arztes andere Heilverfahren. Aus dieser Alternativen Onkologie wurde später die Komplementäre Onkologie. Dabei akzeptierte die Schulmedizin alternative Ansätze aus Naturheilkunde, Homöopathie, Akupunktur, Traditioneller Chinesischer Medizin, Ayurveda, Qigong, Yoga, Atemtherapie, Meditation, Geistheilung und schamanistischen Methoden. Sie betrachtete sie aber als ergänzend und wies ihr die untergeordnete Rolle der Begleitbehandlung zu. Erst die integrative Onkologie hebt die Trennung zwischen verschieden wertigen Methoden auf.\nZu den ergänzenden Methoden gehören bei UNIFONTIS Immun-, Phyto-, Reit- und Chronotherapie, der Einsatz pH-sensitiver Salicylate und Hämoperfusion sowie Begleittherapien, wie etwa die Gabe von Mikronährstoffen. Kolloidales Silber zur Entgiftung, Molke zur Regeneration der Haut sowie Licht- und Mentaltherapie tragen zur allgemeinen Stärkung und Stützung des Immunsystems bei. Bestimmte Verfahren können auch mit einer Reise zu einem Therapieurlaub kombiniert werden.\nUNIFONTIS Praxis für integrative Onkologie Sickte | Prof. Dr. med. Joachim Drevs\nFax: +49 (0)5305-1317\nMail:\n[kontakt@unifontis.net](mailto:kontakt@unifontis.net)\n© Copyright UNIFONTIS. Alle Rechte vorbehalten.", "language": null, "image": "https://www.unifontis.net/images/1200x630/4758230/Logo.png", "pagetype": "website", "links": ["/de", "https://www.unifontis.net/de/innovative-onkologie", "https://www.unifontis.net/en/integrative-oncology", "https://www.unifontis.net/ru", "tel:", "/de/innovative-onkologie", "/de/professor-drevs", "/de/ueber-unifontis", "/de/unser-team", "/de/behandlung-bei-unifontis", "/de/unsere-standorte", "#", "/de/innovative-krebstherapien", "/de/begleittherapien", "/de/regenerative-therapien", "/de/jobs", "#", "tel:0123456789", "/de/innovative-krebstherapien", "/", "tel:+49053059125680", "mailto:kontakt@unifontis.net", "/de/ueber-unifontis", "/de/kontakt", "/de/impressum", "/de/blog", "/de/jobs", "/de/innovative-onkologie", "/de/innovative-krebstherapien", "/de/datenschutz", "https://www.facebook.com/unifontis/", "https://www.instagram.com/unifontis/", "/de/datenschutz", "/de/impressum", "#", "#"]}