{"title": "Stoffwechsel, Metabolismus Behandlung mit Homöopathie, Schüsslersalzen und Naturheilkunde", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhaltsverzeichnis \"Stoffwechsel, Metabolismus - Behandlung mit Homöopathie, Schüsslersalzen und Naturheilkunde\" ISBN 978-3-7309-1612-4\nVorwort\n1. Allgemeines\nStoffwechselblockaden\nGesunde Leber - starker Stoffwechsel\nSo unterstützen Sie Ihren Stoffwechsel\nGehen ist die beste Medizin\n2. Ernährung\nErnährungsempfehlungen für einen gesunden Stoffwechsel\nVegetarische Eisenlieferanten für einen intakten Stoffwechsel\n3. Naturheilkunde\nDen Stoffwechsel behandeln mit Homöopathie\nDen Stoffwechsel behandeln und Stoffwechselstörungen vorbeugen mit Schüsslersalzen\nNachwort\nMeine weiteren eBooks und Taschenbücher\nVon Robert Kopf, Autor für Naturheilkunde und Heilpraktiker\nDie Stoffwechselaktivität entscheidet über unsere Gesundheit und unsere Figur. Sie bestimmt, ob wir schlank und gesund bleiben, obwohl wir nach Lust und Laune essen und trinken, oder ob wir zu Pummeln werden, selbst wenn wir nur ans Essen denken. Als Stoffwechsel (Metabolismus) bezeichnet man alle lebenswichtigen Vorgänge innerhalb der Körperzellen.\nDurch den Stoffwechsel wird die Nahrung, welche aus Essen und Trinken besteht, in Stoffe umgewandelt, die der Körper zum Leben braucht. Wesentlich für den Stoffwechsel sind Enzyme, die chemische Reaktionen unterstützen (katalysieren). Gesteuert wird der Metabolismus durch das Hormon- und Nervensystem. Das wichtigste Stoffwechselorgan ist neben den Nieren die Leber.\nIm Magen und Darm werden die zugeführten Nährstoffe (Kohlenhydrate, Fette, Eiweiße), Vitamine, Mineralien und Spurenelemente in ihre Bestandteile zerlegt. Kohlenhydrate werden zu Einfachzuckern, Eiweiße zu Aminosäuren, Fette zu Fettsäuren und Glyceriden abgebaut und über das Blut den Zellen zugeführt. Mit Hilfe dieser Energielieferanten findet hier dann die \"Verstoffwechselung\" statt.\nMan spricht von einer Stoffwechselstörung, wenn die Verwertung einzelner Nährstoffe nicht richtig funktioniert und die Substanzen nicht dort ankommen, wo sie benötigt werden. Die häufigste Stoffwechselkrankheit ist die Zuckerkrankheit (Diabetes mellitus, eine Erkrankung des Kohlenhydratstoffwechsels), gefolgt von Gicht und Fettsucht (Adipositas). Auch der Mineralstoffwechsel kann gestört sein.\nSkorbut, eine Vitamin C-Mangelkrankheit, ist so gut wie ausgestorben. Bei der Rachitis (englische Krankheit) ist ein Mangel an Vitamin D die Ursache. Als Rachitis bezeichnet man eine Störung des Knochenstoffwechsels im Kindesalter. Sie führt zu einer Demineralisation der Knochen. Das entsprechende Krankheitsbild bei Erwachsenen ist die Osteomalazie (Knochenerweichung).\nAllgemeine Symptome einer Stoffwechselerkrankung sind Abwehrschwäche und immer wiederkehrende Erkrankungen, eine langsame Wundheilung, rasche Ermüdbarkeit, depressive Verstimmungszustände, Gewichtsprobleme, ein unangenehmer Körpergeruch, dauerndes Frösteln und Frieren, innere Unruhe, Konzentrationsschwäche, geringe Belastbarkeit und ein schlechtes Allgemeinbefinden.\nEin aus dem Gleichgewicht geratener Stoffwechsel kann die Ursache von vielen Erkrankungen sein. Nicht nur Rheuma mit Gelenk-, Knochen- und Muskelschmerzen, auch Herz-Kreislaufbeschwerden, Haut- und Atemwegserkrankungen, Kopfschmerzen und Migräne lassen sich oft auf eine Stoffwechselstörung des Körpers zurückführen.\nDie Auslöser einer Erkrankung des Stoffwechsels sind psychische und erbliche Faktoren, falsche Ernährung, ein Mineralstoff- und Vitaminmangel, Umweltbelastungen (Schwermetalle, Elektrosmog sowie Schadstoffe in der Luft und im Wasser schwächen unsere Enzymsysteme), Nahrungsmittelzusätze (Süß-Stoffe, \"naturidentische\" Aromen, Geschmacksverstärker), Bewegungs- und Schlafmangel, chronische Entzündungen und hormonelle Veränderungen (Schilddrüsenstörungen, Klimakterium).\nEine Übersäuerung des Körpers ist die Ursache von vielen Erkrankungen. Sie führt zu Stoffwechsel- und Hormonstörungen und schwächt das Immunsystem. Mit Übersäuerung ist eine Anhäufung von Säuren im Blut und Körpergewebe gemeint.\nSie ist meist die Folge von falscher Ernährung und einer ungesunden Lebensweise. Der Körper muß die entstandenen Säuren neutralisieren. Dies geschieht mit Hilfe basischer Mineralien (vor allem Kalzium), die den Mineralstoffdepots des Körpers entnommen werden. Eine Erkrankung des Stoffwechsels kann die Folge sein.\nToxische Darmgase: Ein wichtiger Punkt ist die Überernährung. Die durch falsche Ernährung entstehende Schwäche der Verdauungsorgane vermindert die Aufnahme von Mineralstoffen, Spurenelementen und Vitaminen aus der Nahrung. Wer nicht nur Falsches isst, sondern davon auch noch zuviel, bekommt Gärung und Fäulnis im Darm. Die dadurch entstehenden giftigen Gase belasten und übersäuern zusätzlich den gesamten Organismus. Ein intaktes Verdauungssystem dagegen beeinflusst den Stoffwechsel, das Immunsystem und die Gesundheit positiv.\nBei der naturheilkundlichen Behandlung dienen Entgiftungs- und Ausleitungstherapien der Stärkung des Stoffwechsels, des Nerven- und Hormonsystems, der körpereigenen Abwehrkraft und Durchblutung.\nHomöopathische und biochemische Heilmittel (Schüsslersalze) regen den Magen und Darm, die Leber-Galle-Funktionen, die Bauchspeicheldrüse und Nieren an. Sie reinigen den Körper, kräftigen das Gewebe und scheiden die gelösten Stoffwechselschlacken, Säuren und Toxine über den Darm, die Harnwege, Lunge und Haut aus. Zugleich sorgen sie für einen ausgeglichenen Säurebasenhaushalt - der Grundlage unserer Gesundheit sowie jeder Behandlung und Vorbeugung von Stoffwechselstörungen.\nEine Schwäche des Stoffwechsels, chronische Krankheiten, ein fehlgeleitetes Immun- und Hormonsystem sowie eine Nervenschwäche (Neurasthenie) sind oft die Folge einer Störung der Mineralstoffverteilung und Mineralstoffaufnahme. Obwohl wir über unsere Nahrung vielleicht genügend Mineralstoffe zu uns nehmen, kommen die wenigsten in den Zellen an. Mangelzustände an Mineralsalzen schwächen das Immunsystem, können das hormonelle Gleichgewicht stören, den Stoffwechsel verändern und zu chronischen Erkrankungen führen.\nStress, eine Übersäuerung des Körpers sowie Genuss- und Umweltgifte blockieren den Mineral-Transport durch die Zellmembran. Genau hier setzt die Wirkung der Homöopathie und Schüßler-Salze an. Sie aktivieren die Ausleitung von Schadstoffen und Säuren, fördern die Durchblutung, stärken die Nerven und reinigen den Organismus von innen. Die Folge: Der Stoffwechsel (Metabolismus) sowie das Hormon- und Immunsystem werden gekräftigt, der Grundumsatz steigt und die Selbstheilungskräfte des Körpers werden aktiviert.\nEinleitend möchte ich Ihnen die in diesem Ratgeber vorgestellten Therapien zur Behandlung des Stoffwechsels erläutern:\nDie Homöopathie wurde vor 200 Jahren von Samuel Hahnemann entwickelt. Die drei grundlegenden Prinzipien der Homöopathie sind die Simile-Regel, die homöopathische Arzneimittelprüfung und die Erfassung des individuellen Krankheitsbildes. Das wichtigste Prinzip ist die Ähnlichkeits-Regel bzw. die Simile-Regel, die 1796 von Hahnemann formuliert wurde.\nSie besagt, daß ein Patient mit dem Arzneimittel behandelt werden soll, welches in seinem Urzustand beim Gesunden ähnliche Beschwerden hervorzurufen vermag wie die bestehende Krankheit. Nach Hahnemann sind die Symptome des Patienten das nach außen gekehrte Bild seiner Krankheit. Alle Symptome werden erfaßt, um der Ursache einer Stoffwechselstörung auf die \"Spur\" zu kommen und das passende Arzneimittel nach der Simile-Regel für die Behandlung zu finden.\nFür die Einsteiger in die Homöopathie empfehle ich die Verwendung von niedrigen D-Potenzen. Höhere Potenzen (wie zum Beispiel D200, C- und LM-Potenzen) sollten nur vom Fachmann gegeben werden, da sie in ihrer Wirkung sehr tief gehen und oft nur einmal angewendet werden.\nHomöopathische Arzneimittel können mit anderen Medikamenten oder sonstigen Behandlungen kombiniert werden. Ausgangsstoffe homöopathischer Heilmittel können pflanzlichen, tierischen oder mineralischen Ursprungs sein. Außerdem gibt es Medikamente aus unschädlich gemachten menschlichen oder tierischen Krankheitsprodukten, die sogenannten Nosoden.\nWas passiert, wenn Sie das falsche Mittel wählen? Nichts - so wie sich ein Schlüssel nicht umdrehen lässt, wenn es das falsche Schloss ist, so löst ein nicht passendes homöopathisches Mittel keine Reaktion im Körper aus.\nHomöopathische Anwendung bei Kindern unter 12 Jahren:\n1) Säuglinge bis zum 1. Lebensjahr erhalten, soweit nicht anders verordnet, ein Drittel der Erwachsenendosis. Es hat sich bewährt, die Tropfen auf einen Wattebausch zu geben und diesen dann auf den Nabel aufzukleben. Die Globuli (Streukügelchen) geben Sie unter die Zunge oder zwischen Wange und Zahnfleisch. Die Tabletten vor der Gabe zerdrücken.\n2) Kleinkinder bis zum 6. Lebensjahr erhalten die Hälfte der Erwachsenendosis.\n3) Kinder zwischen 6 und 12 Jahren erhalten zwei Drittel der Erwachsenendosis.\nDie Schüsslersalze (Biochemie) zur Behandlung des Stoffwechsels\nUnordnung bedeutet Krankheit - Ordnung bedeutet Gesundheit. Bei einer Therapie mit den Schüsslersalzen werden Stoffwechsel- und Heilblockaden aufgelöst, der Körper entsäuert und der Säure-Basen-Haushalt ausgeglichen. Zusätzlich werden die Selbstheilungskräfte des Körpers aktiviert, das Hormon-, Nerven- und Immunsystem gestärkt sowie der Zellstoffwechsel angeregt. Schüsslersalze gleichen Nährstoffdefizite aus und sorgen dafür, das Stoffwechsel- und Zellfunktionen reibungslos ablaufen.\nBereits im 19. Jahrhundert entwickelte der deutsche Arzt Dr. Wilhelm Heinrich Schüßler seine Heilmethode mit homöopathisch zubereiteten Mineralsalzen. Bei seinen Studien entdeckte Schüssler zwölf Mineralstoffverbindungen aus je einer Base und einer Säure, die für das Hormon-, Nerven- und Immunsystem sowie für den Stoffwechsel des Körpers eine entscheidende Rolle spielen.\nVon der Homöopathie war Schüssler prinzipiell überzeugt, allerdings erschien sie ihm sehr umfangreich. Deshalb entwickelte er ein eigenes System, das nicht so komplex war, mit dem aber trotzdem viele Krankheiten (auch eine Stoffwechselstörung) behandelt werden konnten. Schüssler konzentrierte sich dabei auf Mineralsalze, die in jeder Körperzelle vorkommen und nannte seine Heilmethode \"Biochemie\". Die Übersetzung lautet in etwa \"Chemie des Lebens\".\nSie basiert auf der Annahme, daß viele Erkrankungen von einer gestörten Aufnahme und Verteilung bestimmter Mineralsalze in den Körperzellen verursacht und verstärkt werden. Dadurch kommt es zu einer Übersäuerung des Körpers, Stoffwechsel- und Immunschwäche sowie zu Fehlregulationen in der Zelle. Die Moleküle können sich nicht mehr ungehindert bewegen. Der Einsatz von Schüsslersalzen ist eine gute Möglichkeit, um diese Mineralstoffdefizite auf natürliche Weise auszugleichen und das Zell-Gleichgewicht wieder herzustellen.\nNach Schüsslers Vorstellung greifen die Salze auf molekularer Ebene in den Zellstoffwechsel ein. Durch die Einnahme des jeweils fehlenden Salzes in homöopathischen Dosen soll der Organismus angeregt werden, das Missverhältnis auf Zellebene auszugleichen. Der Körper kann dann die ihm zugeführten Mineralstoffe besser verwerten und einen Mangel beheben.\nEin Mineralsalzmangel entsteht nach Schüssler dadurch, daß die Zellen die Mineralstoffe nicht optimal verwerten können. Um ihre Aufnahme zu verbessern, müssen die Mineralsalze deshalb stark verdünnt (potenziert) werden. Schüssler verwendete für seine Therapie die homöopathischen Potenzen D3, D6 und D12. In der Regel werden die D6 (Verdünnung 1:1 Million) oder die D12 (1:1 Billion) eingenommen.\nErnährung ist die Quelle unserer Gesundheit, aber auch häufig die Ursache unserer Krankheiten. Die richtige Ernährung ist ein entscheidender Faktor bei der Behandlung und Vorbeugung von Stoffwechselstörungen, für eine gute Lebensqualität sowie für unsere Gesundheit und Abwehrkraft.\nMit einer ausgewogenen und abwechslungsreichen Ernährung führen Sie Ihrem Körper die notwendigen Nährstoffe zur Stärkung des Hormonsystems, der Nervenkraft, Gewebe und Organe zu. Zugleich unterstützen Sie Ihren Stoffwechsel und sorgen für einen ausgeglichenen Säurebasenhaushalt - der Grundlage unserer Gesundheit. Eine gesunde Ernährung trägt auch dazu bei, Giftstoffe aus dem Körper auszuleiten und Heilblockaden aufzulösen.\nIn diesem Ratgeber erhalten Sie Ernährungshinweise und Empfehlungen, wie Sie Ihren Stoffwechsel mit Hilfe der Homöopathie, Urtinkturen und den Schüsslersalzen behandeln und stärken können. Vorgestellt werden die bewährtesten Schüsslersalze und homöopathischen Heilmittel mit der entsprechenden Potenz und Dosierung.\nDie Naturheilkunde wirkt ganzheitlich. Sie behandelt nicht nur einzelne Symptome, sondern hat den gesamten Mensch im Blick, also Körper, Seele und Geist. Ich wünsche Ihnen viel Erfolg, Lebensfreude und vor allem Gesundheit.\nRobert Kopf\nwww.heilpraktiker-robert-kopf.de\nBei der Behandlung des Stoffwechsels gibt es mehrere Stoffwechselblockaden:\n1) Der Säure-Basen-Haushalt\nUnnatürliche Ernährungsgewohnheiten führen dazu, dass der Basenanteil in unserem Körper ständig zu gering ist. Ein Zuviel an Zucker, Weißmehlprodukten, Fleisch und Wurst übersäuert den Körper. Um die Säuren zu neutralisieren, werden kostbare Basen (vor allem Kalzium) verbraucht.\nEine Übersäuerung des Körpers ist die Grundlage von vielen Beschwerden und Krankheiten. Was nicht neutralisiert wird, landet als \"Sondermüll\" im Bindegewebe und führt zu dessen Übersäuerung. Dadurch verlangsamen sich die Stoffwechselprozesse. Wir haben eine unreine Haut, erkranken häufig und nehmen zu, auch wenn wir kalorienbewusst essen und uns viel bewegen.\n2) Das Bindegewebe\nDas Bindegewebe ist mehr als nur ein Bindeglied und Lückenfüller zwischen den Organen. Es dient als Nährstoffspeicher und Zwischenlager für Stoffwechselprodukte. Im Bindegewebe entsorgen die Zellen ihre \"Schlacken\".\nDamit die Giftstoffe und Säuren den Körper verlassen können, müssen genügend Mineralsalze vorhanden sein. Bei einem Mangel verbleiben Säuren und Stoffwechselrückstände im Bindegewebe und binden Wasser. Es kommt zu einer Übersäuerung des Körpers und Wassereinlagerungen (Ödeme) im Gewebe.\n3) Die Verdauung\nUmweltbelastungen, zu üppige Ernährung, Genussgifte und Medikamente belasten die Leber, unser zentrales Stoffwechselorgan. Magen, Bauchspeicheldrüse und Darm leiden mit. Viele Stoffwechselvorgänge geraten ins Stocken. Es kommt zu Stoffwechselstörungen, Arterienverkalkung, Verstopfung (Obstipation), Blähungen und Magenproblemen.\n4) Unser Wasserhaushalt\nJeden Tag schwemmt der Organismus Säuren und Schlacken, welche durch die Nieren herausgefiltert wurden, als Harn aus dem Körper. Ein Teil davon landet aber auch im Bindegewebe, weil für den Abtransport Mineralsalze wegen einer Übersäuerung des Körpers fehlen. Stoffwechselprobleme sind die Folge.\n5) Die Eiweißverdauung\nEiweiß ist wichtig für die Bildung von Enzymen, Hormonen, Muskeln und Bindegewebe. Bei der Spaltung von Eiweiß entsteht jedoch Ammoniak, ein starkes Zellgift. Die Leber wandelt Ammoniak in ungiftigen Harnstoff um, der mit dem Urin ausgeschieden wird. Eine hohe Zufuhr von Eiweiß bedeutet deshalb eine starke Entgiftungsarbeit für die Leber und unsere beiden Nieren, was wiederum zu Stoffwechselstörungen führt.\n6) Die Fettverdauung\nWir brauchen Fette, denn sie liefern essenzielle Fettsäuren. Fett ist aber auch der beste Energiespeicher für Notzeiten. Der Körper bunkert es besonders gern an den Oberschenkeln und Hüften, an Bauch und Po. Im Fettgewebe lagert er aber auch Giftstoffe ab, die später freigesetzt werden. Mögliche Anzeichen hierfür sind eine Übersäuerung des Körpers, depressive Verstimmungen, Stoffwechselstörungen, Krankheitsanfälligkeit und Kopfschmerzen.\n7) Die Kohlenhydratverdauung\nKohlenhydrate sind Energie pur. Im Überfluss sind sie aber auch für unser Übergewicht verantwortlich. Was nicht verbrannt werden kann, wird in Fett umgewandelt und gespeichert. Besonders Süßigkeiten und Weißmehlprodukte haben es in sich. Sie lassen den Blutzuckerspiegel rasant in die Höhe steigen. Das führt zu einer starken Insulinausschüttung. Insulin normalisiert den Blutzucker, unterbricht aber gleichzeitig die Fettverbrennung. Es schleust Fette aus der Mahlzeit in die Körperspeicher, hält Wasser im Körper zurück und verursacht schnell neuen Hunger.\nWie Sie die genannten Stoffwechselblockaden überwinden können, lesen Sie in den folgenden Kapiteln.", "language": null, "image": null, "pagetype": null, "links": []}