{"title": "Fermentiertes Konzentrat - Natuerlich Gesund e.V.", "author": "Joachim Wohlfeil", "url": "https://ngev.org/asiatisch-fermentiertes-enzym-und-aminosaeuren-konzentrat/", "hostname": "ngev.org", "description": null, "sitename": "Natuerlich Gesund e.V.", "date": "2020-12-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Asiatisch fermentiertes Enzym- und Aminosäuren-Konzentrat\nMitglieder von uns stellen Ihnen das asiatisch fermentiertes Enzym- und Aminosäuren-Konzentrat Man-Koso vor, dass in aktueller Zeit als bester Helfer für die Stärkung der Abwehr- und Selbstheilungsmechanismen unseres Körpers eingesetzt werden kann. Jahrzehnte erforscht, perfektioniert, tausendfach erprobt und vielseitig einsetzbar hat Man-Koso die Intention, den Körper in sein harmonisches Gleichgewicht zu führen und Störfaktoren stufenweise aufzuarbeiten. Wir beraten auch gerne…\nAusgepowert?\nDie geballte Kraft asiatisch fermentierter Zellnahrung hilft bei Erschöpfung & Burn-Out\nVon Ulla Janascheck\nDauernd in Aktion?\nDas machte müde, Körper und Geist sind irgendwann ausgepowert. Den Zellen fehlt die Nahrung!\nDamit schnellen die gesundheitlichen Risiken in die Höhe.\nErgebnisse der Molekularbiologie belegen als Ursache für alle, auch schwere, nach Krankheit bedingten und chronischen Erschöpfungszustände eine gestörte Funktion der Mitochondrien. Das sind die Energiekraftwerke, die in unseren Zellen sitzen. Sie produzieren das ATP, den Treibstoff, von dem die Lebensenergie und die vitale Leistungskraft des gesamten Organismus abhängen. Kommen sie damit nicht nach, fehlt dem Körper die Kraft.\n„Von Erschöpfung Betroffene sind anfällig für sämtliche Funktionsstörungen des vegetativen Nervensystems wie Bluthochdruck, Herz-Rhythmusstörungen, Schlafstörungen, innere Unruhe, Nervosität, Kurzatmigkeit, Tinnitus, Magen-Darm-Erkrankungen oder muskuläre Verspannungen. Dazu muss es nicht kommen:Die moderne Zellmedizin zielt bei Erschöpfung aller Art auf eine schnelle Wiederherstellung der Mitochondrien-Funktion, indem den Zellen konzentrierte Mikronährstoffe in Form von reinen Aminosäuren angeboten werden.\nSo wird die Enzymtätigkeit angeregt. Und das bedeutet eine Steigerung aller Zellaktivitäten und damit der Lebensenergie“, so der Ernährungswissenschaftler A. Klein.\nDas rein pflanzliche asiatisch fermentierte Aminosäuren-Konzentrat Man-Koso wurde eigens zur schnellen Regenation und zum Aufbau des Energiehaushalts im Menschen hergestellt. Es besteht aus über 40, fein aufeinander abgestimmten Bio-Komponenten.\nDie Mikronährstoffe von ausgewählten Obst- und Gemüsearten werden in einem weltweit einzigartigen mehr als drei Jahre dauernden Fermentationsverfahren so verdichtet, dass nach abgeschlossener Reifung in einem Gramm des Konzentrats bereits „vorverdaut“ so viele Aminosäuren stecken, wie man in einem ganzen Korb voller Rohkost finden kann.\nMit diesen hochdosierten Vitalstoffen lässt sich arbeiten. Durch die besondere Art der mehrstufigen Fermentation sind die wertvollen Energielieferanten so feinstofflich aufgeschlüsselt, dass sie den Verdauungsprozessen des Körpers entgehen und tatsächlich auch zu 100 % in die Zellkerne eindringen können. (Das ist übrigens bei künstlich hergestellten Aminosäuren-Präparaten nicht der Fall, da bleiben die Aminosäuren auf ihrem Weg zur Zelle zum großen Teil auf der Strecke.)\n„In diesem einzigartigen vegetarischen Fermentations-Mus sind Milchsäurebakterien, Hefepilze, Aminosäuren, Enzyme, sekundäre Pflanzenstoffe und Mineralien in sehr hoher Dichte enthalten, die besonders in ihrem Zusammenwirken großartigen Einfluss auf die Zellen und den Energiegewinn innerhalb der Zellkerne haben“, erklärt A. Klein.\nDoch nicht nur der Körper, auch die Gehirnzellen brauchen die fermentierten Enzyme, Aminosäuren & Co, damit sie funktionieren.\nWenn wir also die asiatisch fermentierte Vitalstoffkraft in unsere alltägliche Ernährung als KUR miteinbeziehen, sorgen wir für ein „kerngesundes“ inneres Ökosystem, das aus der Tiefe der Zellkerne heraus vor Schwäche, Erschöpfung und der Ausbildung unerwünschter Symptome schützt sowie verlorene Kräfte aufbauen kann. Und: diese Kraft schmeckt!\nSo wird in Asien rein manuell fermentiert: Bio-Rohkost, Getreide und Nüsse durchlaufen unter Zusatz von Honig, Milchsäure- und Hefebakterien über mindestens 39 Monate hinweg mehrstufige Gärprozesse, erst dann ist die gewünschte Konzentration an Aminosäuren und Phytonährstoffen für die Zellen erreicht.\nMehr Informationen bei:\n[www.man-koso.de](http://www.man-koso.de/) Telefon 09742-9300272, [info@mk-europa.de](mailto:info@mk-europa.de)\nMo-Do 8-16Uhr, Fr 8-13 Uhr.", "language": null, "image": "https://ngev.org/wp-content/uploads/2021/11/Man-Koso-1-scaled-e1638255942928.jpg", "pagetype": "article", "links": ["https://ngev.org/", "https://ngev.org/?page_id=342/", "https://ngev.org/?page_id=342/#Berufung", "https://ngev.org/?page_id=342/#Ausbildung", "https://ngev.org/?page_id=342/#Lebensberater", "https://ngev.org/?page_id=342/#Foerderm", "https://ngev.org/?page_id=342/#Webinare", "https://ngev.org/?page_id=342/#Ayurveda", "https://ngev.org/?post_type=tribe_events&eventDisplay=list", "https://ngev.org/?page_id=458/", "https://ngev.org/?page_id=458/#Berufsverband", "https://ngev.org/?page_id=458/#Wersindwir", "https://ngev.org/?page_id=458/#Ausuebung", "https://ngev.org/?page_id=458/#Fachverbaende", "https://ngev.org/?page_id=458/#Fragen", "https://ngev.org/?page_id=458/#Mitgliedsantrag", "https://ngev.org/?page_id=561", "https://ngev.org/werberecht/", "https://ngev.org/?page_id=662/#warum", "https://ngev.org/?page_id=662/#Werberecht", "https://ngev.org/?page_id=662/#Abmahnung", "https://ngev.org/?page_id=662/#wasdarfich", "https://ngev.org/?page_id=662/#urheberrecht", "https://ngev.org/beispiele-zum-heilmittelwerbegesetz/", "https://ngev.org/", "https://mitglieder.ngev.org/", "https://mitglieder.ngev.org/", null, "https://ngev.org/behandler-finden/", "https://ngev.org/digitalevisitenkarte/", "https://ngev.org/digitale-visitenkarte/", "https://ngev.org/wir-ueber-uns/", "https://ngev.org/?page_id=3387/#Aufgaben", "https://ngev.org/?page_id=3387/#Mitgliedsantrag2", "https://ngev.org/?page_id=3387/#VerantwortlicheWuU", "https://ngev.org/?page_id=3387/#Buch", "https://ngev.org/?page_id=3387/#Neuigkeiten", "https://ngev.org/dsgvo/", "https://ngev.org/impressum/", "https://ngev.org/?page_id=3387/#ngev", "https://ngev.org/blog/", "https://ngev.org/blog/#Podcast", "https://ngev.org/blog/#Blog", "https://ngev.org/blog/#NLArchiv/", "https://ngev.org/kontakt-3/", "https://ngev.org/#blog", "http://www.man-koso.de/", "mailto:info@mk-europa.de", "https://ngev.org/steuernummer-fuer-existenzgruender/", "https://ngev.org/der-gesunde-schlaf/", "https://ngev.org/offener-brief-umgang-mit-sars-cov2/", "https://ngev.org/asiatisch-fermentiertes-enzym-und-aminosaeuren-konzentrat/", "https://ngev.org/ein-tueroeffner-zur-intuition/", "https://ngev.org/detox-fussbad/", "https://ngev.org/?page_id=5344", "https://ngev.org/?page_id=4772", "https://open.spotify.com/show/1sHjZfFdzedNnApXsFVHcm", "https://www.facebook.com/N.Gesund", "https://www.instagram.com/natuerlichgesund_ev", "https://www.youtube.com/@naturlichgesund_ev1343"]}