{"title": "Heilpraktiker und Hypnose München - Petra Eger", "author": null, "url": "https://petraeger.com/", "hostname": "petraeger.com", "description": "Ihr Heilpraktiker mit Schwerpunkt Hypnose in München - Jetzt unverbindlichen Beratungstermin vereinbaren.", "sitename": "Heilpraktiker und Hypnose München - Petra Eger", "date": "2014-04-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Praxis für Psychotherapie, Hypnose & Naturheilkunde\nHerzlich Willkommen\nEs ist schön, dass Sie den Weg zu mir gefunden haben.\nIch freue mich über Ihr Interesse und möchte Ihnen gerne helfen, Ihre Gesundheit zu fördern. Eigeninitiative ist der erste Schritt zur Genesung.\nAuf dieser Seite erfahren Sie Einiges über das Spektrum meiner Arbeit mit Hypnose und naturheilkundlichen Therapien, über mich und meine Praxis.\nVereinbaren Sie einen Termin und wir werden Ihr individuelles Therapiekonzept erarbeiten.\nIch lade Sie herzlich ein, Ihre Möglichkeiten zu nutzen.\nPetra Eger Heilpraktikerin\n2.Standort:\nPraxis am Riegsee\nSeestr.4\n82418 Riegsee\n0172.8456536\nNeu Videosprechstunde über Jameda buchbar:\n[Über Jameda Videosprechstunde buchen](https://petraeger.com/kontakt/terminbuchung)\n——————————————————————————————————————————————————–\nNeu in meiner Praxis Potenzialanalyse/Coaching mit dem GeniusReport, besonders effizient bei beruflichen Entscheidungen oder bei jungen Menschen für die Wahl des Studiums oder Ausbildungsweges.\nEinführungsvortrag GeniusReport\nSamstag 18.11.2023 um 10:00 Uhr.\nDauer 75 Minuten Kosten 45,00 EUR\nMehr Information unter:\n[ https://petraeger.com/news](https://petraeger.com/news)\nBitte telefonisch oder per E-Mail anmelden.\n——————————————————————————————————————————————–\nSELBSTHYPNOSE LERNEN -WORKSHOP\nWorkshop am\nSamstag 18.11.2023 um 13.00 Uhr.\nDauer 75 Minuten Kosten 45,00 EUR\nMehr Information unter:\n[https://petraeger.com/news](https://petraeger.com/news)\nIhre Heilpraktiker(in) Petra Eger in München & Riegsee unterstützt Sie sehr gerne, wenn Sie was für Ihre Gesundheit und Ihr Wohlbefinden tun möchten!\nProbleme treten meist dann auf wenn das innere Gleichgewicht nicht im Einklang ist. Mit Hypnose die Selbstheilung stärken und Blockaden lösen.\nHypnose ist ein sehr altes Verfahren, das – in den verschiedenen Formen, wohl schon immer in Heilungsritualen verwendet wurde. Durch die in der Hypnosetherapie induzierten Trancezustände, bekommt der Patient Zugang zu seinem Unterbewusstsein und damit auch Kontakt zu seinen Selbstheilungskräften.\nIn meiner Praxis biete ich eine professionelle Hypnosetherapie bei psychischen und körperlichen Erkrankungen an, manchmal kombiniert mit naturheilkundlichen Verfahren.\nViele Krankheiten können durch Hypnose positiv beeinflusst werden.\nDie Hypnose – Therapie (Hypnotherapie) nach “Milton Erickson” geht davon aus, dass die Lösung schon im Patienten vorhanden ist und nur aktiviert werden muss. Über die Arbeit mit Trancezuständen können bisher ungenutzte, ressourcenreiche Hirnregionen bei der Behandlung unterstützend einbezogen werden. Auf diesem Wege entstehen vor dem inneren Auge des Patienten neue Lösungs- und Heilungsbilder, die Blockaden lösen, Schmerzen lindern, das Immunsystem stärken oder im Alltag in konkrete Verhaltensstrategien umgesetzt werden.\nWichtig ist noch, Hypnose funktioniert nur wenn der Patient das auch möchte, gegen den Willen eines Menschen kann man Ihn nicht hypnotisieren. Deshalb ist es auch so wichtig, dass die “Chemie” stimmt und ein vertrauensvolles Verhältnis zwischen Patient und Therapeut besteht.\nHypnose -Therapie (Hypnotherapie) ist ein Verfahren, das seine Wirksamkeit in klinischen Studien und in der Anwendung vieler Therapeuten täglich unter Beweis stellt. Der wissenschaftliche Beirat Psychotherapie der Bundesregierung hat die Hypnose Therapie nach §11 PsychThG wissenschaftlich anerkannt.\nDie Hypnose -Therapie (Hypnotherapie) ist eine lösungsorientierte Kurzzeittherapie und unterstützt Sie bei folgenden Themen:\nÄngsten (Flugangst, Prüfungsangst, Angst vor dem Zahnarzt…), Phobien (Spinnenphobie, Klaustrophobie, Sozialphophie,….), psychosomatischen Erkrankungen, Bluthochdruck, Reizdarmsyndrom, Tinnitus, Schlafstörungen, Erschöpfung, Burn out Syndrom, Suchtproblematik (Gewichtsreduktion, Rauchen aufhören…), unerfülltem Kinderwunsch, Unterstützung bei Lebenskrisen, begleitende Krebstherapie, Selbstbewusstsein steigern, Selbstwertgefühl erhöhen, Unterstützung bei Trauerarbeit, Selbsthypnose lernen.", "language": null, "image": "https://petraeger.com/wp-content/uploads/2014/04/HeaderPE2.png", "pagetype": "website", "links": ["https://petraeger.com/", "https://petraeger.com/", "https://petraeger.com/sie", "https://petraeger.com/ich", "https://petraeger.com/wir", "https://petraeger.com/wie", "https://petraeger.com/emdr", "https://petraeger.com/energiepsychologie", "https://petraeger.com/akupressur", "https://petraeger.com/potenzialanalyse64keys", "https://petraeger.com/genius-report-coaching", "https://petraeger.com/bachblutentherapie", "https://petraeger.com/homoeopathie", "https://petraeger.com/tarif", "https://petraeger.com/kontakt", "https://petraeger.com/kontakt/terminbuchung", "https://petraeger.com/links", "https://petraeger.com/wichtiges-uber-hypnose", "#", "https://petraeger.com/kontakt/terminbuchung", "https://petraeger.com/news", "https://petraeger.com/news", "http://www.jameda.de/muenchen/heilpraktiker/hypnose-therapie/fachgebiet/?utm_content=BWlast&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81160853&utm_campaign=Badges", "https://www.jameda.de/muenchen/heilpraktiker/hypnose-therapie/petra-eger/uebersicht/81160853_1/?utm_content=Top10-01%2F2020&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81160853&utm_campaign=Badges", "https://www.jameda.de/muenchen/heilpraktiker/gruppe/?utm_content=Top10-01%2F2020&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81160853&utm_campaign=Badges", "/datenschutz-haftung", "/impressum"]}