{"title": "Thailand: Impfungen - Malaria - Gesundheitsrisiken", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Thailand: Impfungen - Malaria - Gesundheitsrisiken\nImpfungen\nFür Ihre Reise nach Thailand ist grundsätzlich ein Impfschutz bzw. eine Immunität zu empfehlen gegen:\n[Tetanus](/tropen-krankheiten/tetanus.html), [Diphtherie](/tropen-krankheiten/diphtherie.html), [Pertussis](/tropen-krankheiten/pertussis.html) [Masern](/tropen-krankheiten/masern.html)(oder Immunität nach Krankheit) [Hepatitis A](/tropen-krankheiten/hepatitis-a.html)\nZusätzlich sind für Risikogruppen je nach Art des Risikos folgende Impfungen empfehlenswert:\nImpfvorschrift\nBei Einreise aus Ländern mit einem Infektionsrisiko für Gelbfieber ist die Gelbfieberimpfung Plicht.\nMalaria\n- Geringes Risiko in den Grenzregionen zu Myanmar, Kambodscha und Malaysia.\n- Sehr geringes Risiko im Rest des Landes, einschließlich Phuket, Koh Samui, Koh Phangan und auf anderen Inseln.\n- Als malariafrei gelten die Städte Bangkok, Chiang Mai, Chiang Rai sowie Pattaya, Samet, die Inseln der Krabi Provinz (Koh Phi Phi, Koh Yao Noi, Koh Yao Yai, Koh Lanta).\nÜbertragung:\nca. 10%\n[Plasmodium falciparum (Malaria tropica)](/tropen-krankheiten/malaria.html#plasmodium-falciparum), der Rest vor allem [Plasmodium vivax (Malaria tertiana)](/tropen-krankheiten/malaria.html#plasmodium-vivax), [Plasmodium knowlesi](/tropen-krankheiten/malaria.html#plasmodium-knowlesi)\nMalariaprophylaxe:\n- Bei einem organisiert reisenden Touristen ohne Vorerkrankungen ist die Mitnahme eines Notfallmedikaments (Standby) normalerweise empfohlen. Abweichungen von dieser Empfehlung sind je nach Reisezeit, Reisestil und persönlichen Gegebenheiten des Reisenden möglich.\n- Mückenschutz: zusätzlich ist auf jeden Fall der Schutz vor Mückenstichen wichtig. Am besten schützt man sich durch lange helle Kleidung und Mückenschutzmittel als Spray oder Lotion und achtet auf mückenfreie Schlafräume.\nBitte beachten Sie:\nDie Wahl des Malariamedikaments ebenso wie evt. Abweichungen von den Empfehlungen müssen im Rahmen einer individuellen ärztlichen Beratung getroffen werden. Daher ist vor einer Reise in ein Malariagebiet unbedingt eine ärztliche Beratung zu empfehlen.\nWichtiger Hinweis bei Reisen mit Kindern:\nBei Kindern gelten teilweise andere Empfehlungen. Es gibt besondere altersbedingte Risiken und es müssen altersbedingte Einschränkungen für Impfungen berücksichtigt werden.\nWichtigste spezielle Gesundheitsrisiken:\n[Reisedurchfall](/tropen-krankheiten/darminfektionen.html): Viele Reisende erkranken an einem Reisedurchfall. Daher ist eine sorgfältige Hygiene bei Nahrungsmitteln und Trinkwasser erforderlich. [Geflügelgrippe](/tropen-krankheiten/vogelgrippe.html): Kontakt mit lebendem oder totem Geflügel und Vögeln aller Art auf Märkten und in öffentlichen Verkehrsmitteln meiden. Nur durchgegartes Geflügel und ausreichend gekochte Eier essen. [Dengue-Fieber](/tropen-krankheiten/dengue-fieber.html): In allen tropischen und subtropischen Ländern ist das Risiko, an einem Dengue-Fieber zu erkranken, weit verbreitet. Eine Impfung gegen Dengue-Fieber gibt es nicht, daher ist der Mückenschutz besonders wichtig. [Zikavirus-Infektion](/tropen-krankheiten/zika.html): Es besteht ein erhöhtes Risiko für eine Infektion mit dem Zikavirus. Eine Impfung gibt es nicht. Ein optimaler Moskitoschutz ist besonders wichtig.\nBesonders gefährlich ist die Zikavirusinfektion für Schwangere und ihr ungeborenes Kind, wichtig aber auch für Paare mit Kinderwunsch. Lassen Sie sich unbedingt vor der Buchung Ihrer Reise beraten.\n[Bilharziose](/tropen-krankheiten/bilharziose.html): herdförmig in Phitsanulok, Phichit, Surat Thani. Kontakt mit Süßgewässer (Flüsse, Seen, Bäche) meiden.\n- HIV / AIDS: ein Risiko durch HIV / AIDS besteht weltweit. Die Übertragung erfolgt durch den Kontakt mit Blut, zum Beispiel auch durch Piercing oder Tätowierung o. ä. und über den Geschlechtsverkehr. Die Verwendung von Kondomen sowie sterilen Spritzen und Nadeln ist unbedingt erforderlich.\n[Sonnenschutz](/sonstiges/sonnenschutz.html): eine intensive Sonneneinstrahlung führt zur Hautschädigung mit dem Risiko eines Melanoms. Vergessen Sie nicht Ihren Sonnenschutz und tragen Sie eine Sonnenbrille. Keine Sonnenexposition von 11:00 bis 15:00 Uhr.\nReiseapotheke\nIn jedes Reisegepäck gehört eine Reiseapotheke, um die kleinen gesundheitlichen Probleme schnell selbst in den Griff zu bekommen. In vielen Reiseländern werden gefälschte Medikamente verkauft, die im besten Fall ohne Wirkstoff sind, im schlimmsten Fall schädliche Substanzen enthalten. Wie umfangreich die Reiseapotheke sein soll, hängt von der Art Ihrer Reise, der Reisedauer und dem Reiseziel ab.\nDarüber hinaus ist es wichtig, alle Medikamente, die Sie zu Hause regelmäßig einnehmen müssen, in doppelter Menge mitzunehmen. Für diese notwendigen\nMedikamente sollten Sie ein mehrsprachiges Formular für den Zoll mit sich führen. Nähere Informationen finden Sie im Beitrag\n[Reiseapotheke](./../sonstiges/reiseapotheke.html).\nHinweis:\nIn Ihrem eigenen Interesse und zu Ihrem Schutz sollten Sie sich vor Ihrer Reise zur Malariaprophylaxe, zu den Empfehlungen zu Impfungen und weiteren gesundheitlichen Risiken und ihrer Vermeidung ärztlich beraten lassen! Auf keinen Fall können die Informationen auf dieser Internetseite die individuelle ärztlich Beratung ersetzen.\nGerne stehen wir Ihnen zur\n[telefonischen](./../telefonische-beratung.html) oder [schriftlichen](./../schriftliche-beratung.html)\nBeratung zur Verfügung.\nStand: 13. September 2020\nQuelle: WHO, DTG", "language": null, "image": null, "pagetype": null, "links": ["#", "/", "/beratungspraxis.html", "/reisemedizinische-beratung.html", "/telefonische-beratung.html", "/schriftliche-beratung.html", "/laenderinformationen/", "/tropen-krankheiten/", "/vorerkrankungen/", "/aktuelle-reise-meldungen/", "/tropenmedizinische-fachliteratur.html", "/aerzte/", "/datenschutz.html", "/impressum.html", "/telefonische-beratung.html", "/", "./../laenderinformationen/", "/tropen-krankheiten/tetanus.html", "/tropen-krankheiten/diphtherie.html", "/tropen-krankheiten/pertussis.html", "/tropen-krankheiten/masern.html", "/tropen-krankheiten/hepatitis-a.html", "/tropen-krankheiten/hepatitis-b.html", "/tropen-krankheiten/typhus.html", "/tropen-krankheiten/tollwut.html", "/tropen-krankheiten/pneumokokken.html", "/tropen-krankheiten/influenza.html", "/tropen-krankheiten/japanische-enzephalitis.html", "/tropen-krankheiten/malaria.html#plasmodium-falciparum", "/tropen-krankheiten/malaria.html#plasmodium-vivax", "/tropen-krankheiten/malaria.html#plasmodium-knowlesi", "/tropen-krankheiten/darminfektionen.html", "/tropen-krankheiten/vogelgrippe.html", "/tropen-krankheiten/dengue-fieber.html", "/tropen-krankheiten/zika.html", "/tropen-krankheiten/bilharziose.html", "/sonstiges/sonnenschutz.html", "./../sonstiges/reiseapotheke.html", "./../telefonische-beratung.html", "./../schriftliche-beratung.html", "/", "/beratungspraxis.html", "/reisemedizinische-beratung.html", "/telefonische-beratung.html", "/schriftliche-beratung.html", "/laenderinformationen/", "/tropen-krankheiten/", "/vorerkrankungen/", "/aktuelle-reise-meldungen/", "/tropenmedizinische-fachliteratur.html", "/aerzte/", "/impressum.html", "/datenschutz.html"]}