{"title": "Hausarztzentrum Düsseldorf", "author": null, "url": "https://www.arzt-im-zentrum.de/", "hostname": "arzt-im-zentrum.de", "description": "Hausarztzentrum Düsseldorf", "sitename": "Hausarztzentrum Düsseldorf", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unser Lestungsspektrum\n[\n](hausarztmedizin.html)\nAllgemeinmedizin\nAllgemeine Hausarztmedizin hilft bei Mehrzahl der Leiden und ist für alle Menschen überall und jederzeit zugänglich. Sie stellt den Patienten in seinem Umfeld (familiär, sozial, beruflich, kulturell) in den Vordergrund. Hausarztmedizin hilft, die akuten und chronischen Krankheiten zu bewältigen, und baut eine langjährige Arzt-Patienten-Beziehung auf.\n[\n](orthopaedie.html)\nOrthopädie\nNeben dem gesamten Spektrum an modernen und bewährten Behandlungsverfahren in der konservativen Orthopädie bieten wir verschiedene Behandlungsschwerpunkte auf den Gebieten der arthroskopischen Gelenkchirurgie für Knie, Schultern und Sprunggelenke sowie modernste Operationsmethoden im Bereich der Fußchirurgie.\n[\n](arzt_michael_kirch.html)\nPhlebologie\nDr. med. Michael Kirch ist seit den 90-er Jahren als niedergelassener Arzt mit der Spezialisierung Phlebologie und Durchblutungsstörungen in Düsseldorf tätig. Er hat selbst einige Heilmittel entwickelt, um den Patienten auf schonende Weise zu helfen. Konservative Behandlungsmethoden und operative Eingriffe zählen ebenfalls zu seinem Leistungsspektrum.\n[\n](zahnmedizin.html)\nZahnmedizin\nSelbstverständlich versorgen wir Sie mit Kronen und Brücken auf dem höchsten medizinischen Niveau – unser Hauptanliegen ist aber, es dazu gar nicht kommen zu lassen. Wenn Sie einen Zahnarzt suchen, der Zahnmedizin ganzheitlich betrachtet und einen Schwerpunkt auf die Vorbeugung legt, sind Sie bei uns genau richtig.\n[\n](angebote_fuer_kinder.html)\nDas Beste für Kinder\nBei allen akuten Erkrankungen behandeln wir Kinder ab einem Alter von 12 Monaten. Besonderes bei Schulkindern lassen sich manchmal Normabweichungen feststellen, die später zu ernsthaften Erkrankungen führen. Die wichtigsten Themen dabei sind Allergien, Ernährung, Hygiene und Bewegung.\n[\n](stoffwechseloptimierung.html)\nStoffwechsel & Gewicht\nAbnehmen und zunehmen, Allergien und Lebensmittelunverträglichkeiten, Bluthochdruck, Hauterkrankungen, Gelenkbeschwerden, Hormonstörungen, Wechseljahrbeschwerden, Migräne, Schlaflosigkeit, Sodbrennen und vieles mehr hängt vom Stoffwechsel ab.\n[\n](impfstelle_und_reisemedizin.html)\nAmtliche Impfstelle\nWir führen sämtliche Schutzimpfungen durch, die Sie in Deutschland und auf Reisen benötigen, inklusive der Gelbfieberschutzimpfung. Ärzte mit aktuellen Fachkenntnissen beraten Sie umfassend und gezielt über persönliche Gesundheitsrisiken, notwendige Schutzimpfungen und individuelle Gesundheitsvorsorge.\n[\n](angebote_fuer_senioren.html)\nGeriatrie\nWenn man älter wird, bekommt man mehr mit der Gesundheit zu tun. Viele Krankheiten im Alter können dazu führen, dass die Mobilität und die Alltagsselbständigkeit in Mitleidenschaft gezogen werden. Damit die späteren Jahre vielleicht doch noch zum Goldenen Alter werden oder zumindest gut zu meistern sind, müssen ältere Patienten besonderes vielseitig betreut werden.\n[\n](raucherentwoehnung.html)\nRaucherentwöhnung\nSanfte und zu 90% erfolgreiche Methode zur Raucherentwöhnung ohne „kalten Entzug“ bringt Sie nach einige Monaten in ein rauchfreies Leben. Ihr Verlangen nach Nikotin wird sich so reduzieren, dass Sie immer weniger Zigaretten am Tag brauchen…\n[\n](hiv_und_hepatitis.html)\nHIV und Hepatitis-Therapie\nTrotzt allen Fortschritten der Medizin ist eine HIV oder Hepatitis-Diagnose ein starker Schlag. Es dauert eine Weile bis man mit dieser lebensverändernden Nachricht zurechtkommt. Desto wichtiger ist es, einen verlässlichen Arzt an seiner Seite zu haben.\n[\n](check_up_privat_und_selbstzahler.html)\nInterdisziplinäres Check-Up\nMit modular aufgebauten Präventionsprogrammen sind wir in der Lage die Vorboten von vielen Krankheiten festzustellen und die Entfachung diesen Leiden im Körper zu verhindern. In anderen Fällen gelingt es uns lebensgefährliche Erkrankungen sehr früh zu diagnostizieren, zu heilen und eine bedrohliche Weiterentwicklung zu stoppen.\n[\n](international_medical_service.html)\nInternational Medical Service\nOrganisation und Begleitung der Behandlungen von ausländischen Patienten aus dem europäischen Ausland – von Visumbeschaffung und Emergency Aviation bis zu Catering-Dienstleistungen, Nachtdienst und Limousinen Service – alles ist möglich – korrekt, diskret und kompetent seit 1991.\nUnsere Stärken\n- Umfassende Ultraschall- und Lungenfunktionsdiagnostik, digitales EKG und 24h-Blutdruckmessung, sowie andere medizinische Dienstleistungen sind Standard an jedem unseren Standort.\n- Tiefgehende Kenntnisse der klassischen Medizin und Homöopathie / Naturheilkunde.\n- Kombination aller Fachbereiche ermöglicht ganzheitliche Betrachtung und Behandlung Ihrer Krankheiten.\n- Vernetzung der Ärzte vieler Fachbereiche für umfassende Diagnosen und erfolgreiche Hilfen auch in komplizierten Fällen.\n- Bürokratische Entlastung der Praxen mit nur einer zentralisierten Verwaltung, um die Ärzte zu entlasten und ihnen mehr Zeit für die Behandlung der Patienten zu verschaffen.\n- Beste Qualität und Sicherheit durch unser Patientenmanagement, das die Behandlungen und Medikationen seit über 10 Jahren aufzeigt, plant und die Terminfälligkeit meldet.\nSiehe auch:\n[Besondere Merkmale und Qualitätsmanagement](qualitaetmanagement.html)\nUnsere Philosophie\nJeder Mensch hat Interesse an seiner Gesundheit und strebt Glück und Zufriedenheit an. Diese Wünsche sind uns von Geburt an mitgegeben und werden immer individuell geprägt. Selbstverwirklichung, Wohlstand und eine Familie können solche Lebensziele sein. Ein gesunder Körper ist letztendlich eine wichtige Voraussetzung dafür – und dabei helfen wir.\nKeine Zeit für die Gesundheit?\nIm Alltag gehen Vorsätze, gesundheitsbewusst zu leben, oft unter. Stress, Umweltbelastungen und Informationsüberladung lenken uns ständig ab. Das führt zu Überanstrengungen und Übermüdung und man vergisst sehr schnell, sich um die Gesundheit zu kümmern. Man schiebt so einiges zur Seite, vergisst, verdrängt, denkt nicht daran…\nWas tun?\nAm besten wäre es, wenn ein anderer da wäre, der einem zumindest einen Teil dieser Sorgen abnehmen würde. Den gab es früher einmal – den alten guten Familiendoktor, der ganze Generationen kannte, in die Familiengeschichte eingeweiht war und sich um alle kümmerte.\nHeute sieht es leider anders aus. Kostendruck im Gesundheitswesen und eine reduzierte kassenärztliche Versorgung sind aktuelle Themen.\nKann ein Hausarzt den heutigen Anforderungen noch gerecht werden?\nWir im HAUSARZTZENTRUM DÜSSELDORF meinen „JA“ und haben dafür eine zeitgemäße Lösung gefunden. Wir haben alle Ihre medizinischen Termine digital im Blick, planen Ihre Vorsorgeuntersuchungen individuell angepasst und können auch noch in 10 Jahren Sie über eine anstehende Auffrischimpfung erinnern. Wir arbeiten quasi papierlos, bewahren alle Ihre Befunde in Digitalform und können diese in Minutenschnelle anderen Ärzten (auch im Ausland) zur Verfügung stellen.", "language": null, "image": null, "pagetype": "business.business", "links": ["standort_duesseldorf_zentrum.html", "standort_duesseldorf_oberkassel.html", "standort_duesseldorf_wersten.html", "standort_duesseldorf_garath.html", "standort_meerbusch-osterath.html", "standort_wuppertal-barmen.html", "standort_wuppertal-uellendahl.html", "standort_grevenbroich.html", "standort_moenchengladbach.html", "index.html", null, "arzt_vladimir_miasnikov.html", "aerztin_margarete_weichert.html", "aerztin_ulrike_heimig.html", "aerztin_nataliya_brodska.html", "arzt_markus_walter.html", "aerztin_natalia_mamedova.html", "aerztin_zuzana_amoakoova.html", "arzt_oleksii_kulyk.html", "aerztin_emma_miasnikov.html", "arzt_michael_kirch.html", "arzt_christopher_arnold.html", "aerztin_judith_koetz.html", "aerztin_nina_warburg.html", "aerztin_riviola_papathanasi.html", "aerztin_olesia_koch.html", "aerztin_soraya_ghaffari.html", null, "hausarztmedizin.html", "internistische_schwerpunkte.html", "zahnmedizin.html", "orthopaedie.html", "phlebologie.html", "osteopathie.html", "gastroenterologie.html", "hiv_und_hepatitis.html", "dmp.html", "raucherentwoehnung.html", "stoffwechseloptimierung.html", "psychosomatische_grundversorgung.html", "akupunktur.html", "homoeopathie_und_homotoxikologie.html", "naet.html", "verkehrsmedizinische_begutachtung.html", "impfstelle_und_reisemedizin.html", "international_medical_service.html", null, "check_up_allgemein.html", "check_up_privat_und_selbstzahler.html", "krebsvorsorge.html", null, "angebote_fuer_kinder.html", "angebote_fuer_jugendliche.html", "angebote_fuer_erwachsene.html", "angebote_fuer_senioren.html", "qualitaetmanagement.html", "wichtig.html", "meldungen.html", "impfpflicht.html", null, "standort_duesseldorf_zentrum.html", "standort_duesseldorf_oberkassel.html", "standort_duesseldorf_wersten.html", "standort_duesseldorf_garath.html", "standort_meerbusch-osterath.html", "standort_wuppertal-barmen.html", "standort_wuppertal-uellendahl.html", "standort_grevenbroich.html", "standort_moenchengladbach.html", null, "jobangebote.html", "fuer_niedergelassene_aerzte.html", "fuer_chef_und_oberaerzte.html", "kontakt.html", "index.html", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/duesseldorf/mvz-m-prax-duesseldorf", "jobangebote.html", "meldungen.html", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/duesseldorf/mvz-m-prax-duesseldorf", "https://hope-and-help.de/ukraine/list.html", "https://www.aidshilfe.de/pitannya-ta-vidpovidi-video-dlya-ukrayinskih-bizhenciv", "impfpflicht.html", "jobangebote.html", "hausarztmedizin.html", "orthopaedie.html", "arzt_michael_kirch.html", "zahnmedizin.html", "angebote_fuer_kinder.html", "stoffwechseloptimierung.html", "impfstelle_und_reisemedizin.html", "angebote_fuer_senioren.html", "raucherentwoehnung.html", "hiv_und_hepatitis.html", "check_up_privat_und_selbstzahler.html", "international_medical_service.html", "standort_duesseldorf_zentrum.html", "standort_duesseldorf_oberkassel.html", "standort_duesseldorf_wersten.html", "standort_duesseldorf_garath.html", "standort_duesseldorf_breidenbacher_hof.html", "standort_meerbusch-osterath.html", "standort_wuppertal-barmen.html", "standort_wuppertal-uellendahl.html", "standort_grevenbroich.html", "standort_moenchengladbach.html", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/duesseldorf/mvz-m-prax-duesseldorf", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/duesseldorf/mvz-m-prax-duesseldorf", "qualitaetmanagement.html", "impfstelle_und_reisemedizin.html", "impfstelle_und_reisemedizin.html", "check_up_allgemein.html", "krebsvorsorge.html", "kontakt.html", "tel:+49211487042", "fax:+49211487043", "mailto:verwaltung@arzt-im-zentrum.de", "https://www.google.de/search?q=HAUSARZTZENTRUM+DÜSSELDORF+-+Fachärzte+für+Allgemeinmedizin+Vladimir+Miasnikov,+Margarete+Weichert,+Schadowstraße+71,+40212+Düsseldorf&ludocid=4429969060488582881&gws_rd=ssl#lrd=0x47b8ca2466a2ebd5:0x3d7a6963b86496e1,1", "https://www.jameda.de/duesseldorf/mvz-medizinische-versorgungszentren/hausarztzentrum-duesseldorf-mvz-duesseldoc/uebersicht/71233434000_2/", "mailto:verwaltung@arzt-im-zentrum.de", "index.html", "impressum.html", "datenschutz.html", "#top"]}