{"title": "PDF", "author": "PDF", "url": "www.ig-pflege.at/downloads/service/natuerlich_heilen_mit_Pflanzen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Natürlich heilen\nmit Pflanzen\nDer Rotkreuz-Ratgeber gegen\nAlltagsbeschwerden\nwww.roteskreuz.at01 Cover  23.05.2002  13:41 Uhr  Seite U4Natürlich heilen 3Viele Menschen interes-\nsieren sich heute wie-\nder für den Erfahrungs-schatz unserer Vorfahren.Von ihnen können wir ler-nen, unserem Körper miteinfachen Mitteln zu geben,was er wirklich braucht. Gerade im Sommer gibt eskaum etwas Schöneres alsdie reiche Auswahl frischerKräuter mit ihren köstlichenAromen und wertvollen Inhaltsstoffen. Ihren frischen Geschmackziehe ich den gemahlenenProdukten aus dem Handeljederzeit vor.Aber auch die wohltuendeKraft von Kräutern ist viel-fach bewiesen. Richtig an-gewandt, nützen sie IhremKörper und verbessern IhrWohlbefinden. Allerdings enthalten auchKräuter hochwirksame Stof-fe. Deshalb finden Sie auf\nden folgenden Seiten Tippsund Rezepte, wie Sie Kräu-ter richtig einsetzen, umIhre Beschwerden zu lindern– oder um sich einfach et-was Gutes zu tun.Höchsten Genuss und bes-te Gesundheit mit Kräuternwünscht Ihnen Ihr\nDr. Heinz Peter Slatin \nChefarzt des\nÖsterreichischen Roten KreuzesGesund genießen!\nVon Heinz Peter Slatin \n144 Seiten mit Hunderten Tipps\nfür jede Jahreszeit.\nJetzt mit\ninteraktiver \nErste-Hilfe-CD-ROM:\nlernen, üben,\nnachschlagen \nam PC!Das große Rotkreuz-\nGesundheitsbuch\nJetzt bestellen:\nÖsterreichisches Rotes Kreuz\nKennwort: „Gesundheit für ein ganzes Jahr“,Postfach 39,1041 Wien.\nPreis: €9,60 inklusive Versandkosten\nLieferung per Nachnahme02-03 Inserat_Vorwort End  23.05.2002  15:20 Uhr  Seite 2neuen Erkenntnissen über\ndie „Zauberkräfte“ derPflanzen. Gleichzeitig be-gannen mit dem Entstehender pharmazeutischen In-dustrie chemische Arznei-mittel, das Feld zu beherr-schen. So dankbar wir der Phar-mawissenschaft für ihreMethoden sein müssen, sounüberschaubar ist für uns\ndie Welt der Medikamente.Nur wenige wissen, dassviele Arzneien, die wir inder Apotheke kaufen,nichts anderes als therapie-gerechte Aufbereitungenvon Heilpflanzen sind.Mindestens tausend einhei-mische sowie auf anderenKontinenten beheimatetePflanzen werden heute vonder der Heilpflanzenkunde\ngenützt. Viele davon kön-nen Sie im Garten selbstanbauen, andere am Marktkaufen oder „auf Nummersicher“ in der Apotheke be-ziehen.Das Österreichische RoteKreuz möchte Sie mit die-ser Broschüre auf einigebekannte Heilpflanzen hin-weisen und auf die Kräfte,die sie enthalten. Hausmittel bewirken keineWunder und ersetzen kei-nesfalls die fachliche Be-ratung von Arzt oder Apo-theker, sie helfen aber, aufnatürliche Weise gesund zubleiben.Denn die Sorge um IhrWohlbefinden ist unser An-liegen. Ihr\nNatürlich heilen 7Beinahe zwei Jahrhun-derte lang wurde die\nHeilpflanzenkunde wenigbeachtet. Heute aber wirddie „sanfte“ Behandlungvon alltäglichen Beschwer-den mit pflanzlichen Heil-mitteln weltweit immer be-liebter.Erste Aufzeichnungen überdie gezielte Anwendungvon pflanzlichen Arzneienfinden sich bei griechischenund römischen Naturfor-\nschern wie Plinius und Hip-pokrates. Im Mittelalternahmen dann Mönche die-se Kenntnisse auf und führ-ten sie weiter. Sebastian Kneipp gab derHeilpflanzentherapie im 19.Jahrhundert neue Impulse.Er vermied die Übertrei-bungen seiner Vorgänger –und gelangte vielleicht ge-rade deshalb zu wichtigen\n6Natürlich heilenNatürlich heilen\nDer Ratgeber gegen Alltagsbeschwerden.\n06-07 Einleitung End  23.05.2002  15:21 Uhr  Seite 6Die Kräuter, die uns nütz-\nlich sein können, bilden\nIhre Wirkstoffe währenddes Wachstums aus. Je nachPflanze sind die Wirkstoffein Blüten, Blättern oderWurzeln verteilt ( S. 40 ff. ).\nDie wichtigsten dieser sindin vielen rezeptpflichtigenMedikamenten enthalten.\nAlkaloide finden sich oft in\nPflanzen, die für uns giftigsind. Deshalb sind sie fürdie Einnahme in Tees völligungeeignet. Sie werden vorallem in der pharmazeuti-schen Industrie verwendet.\nTollkirsche, Eisen hut.Ätherische Öle finden wir\nin allen wohl riechendenPflanzen. Diese Stoffe sindleicht flüchtig, in Wasserjedoch kaum löslich. Siewerden durch Destillationgewonnen und besitzenvielfältige Heilwirkungen.\nLavendel, Fichte,Kamille.\nBitterstoffe regen die Ver-\ndauung an. Der bittere Ge-schmack stimuliert die Pro-duktion von Speichel undVerdauungssäften und regtso den Appetit an. \nKamille, Löwenzahn,Tausendguldenkraut,Wermut.\nCyanoglycoside wirken be-\nruhigend und entspannendauf das Herz und die Mus-kulatur.\nSchwarzer Holunder.Flavonoide sind gelbe Farb-\nstoffe. Einige unterstützendie Wirkung von Vitamin C.Je nach Pflanze wirken siegefäßerweiternd, blutdruck-senkend und gerinnungs-hemmend.\nBirkenblätter,Holunderblüten,Weißdorn, Zitrone.\nGerbstoffe wirken zusam-\nmenziehend auf das Haut-gewebe. Sie entziehen Bak-terien auf verletzter Hautund Schleimhaut den Nähr-boden. Damit helfen sie,Wunden zu heilen.\nEichenrinde,Brombeerblätter.\nGlykoside enthalten be-\nstimmte Zuckerverbindun-gen. In der Medizin amwichtigsten sind die herz-wirksamen Glykoside. IhreAnwendung sollte aller-\ndings nur unter ärztlicherAufsicht erfolgen. \nFingerhut, Faulbaum.\nPhenole wirken bei innerer\nAnwendung antiseptischund entzündungshemmend.Bei äußerer Anwendungreizen sie die Haut.\nThymian.\nSchleimstoffe haben die\nEigenschaft, im Wasseraufzuquellen. Mit Schleim-mitteln werden Reizhustenund Halsschmerzen be-handelt.\nBeinwell, Huflattich,Malve, Melisse. \nNatürlich heilen 9 8Natürlich heilenInhaltsstoffe\nWie sie im Körper wirken.\n08-09 Inhaltstoffe End  23.05.2002  15:56 Uhr  Seite 8Sammeln Sie nur, wo die\nPflanze reichlich wächst.Lassen Sie Pflanzen, dieunter Naturschutz stehen,immer unberührt. Bestimmen Sie die Pflanzeexakt. Nur so vermeidenSie gefährliche Verwechs-lungen, die tödlich endenkönnten. \nRichtig Sammeln\n•Die beste Zeit zum Sam-\nmeln ist der Vormittag. \n•Niemals bei Regen, \nNebel oder feuchtemWetter sammeln. \n•Kinder beim Sammeln\nkontrollieren.\n•Heilpflanzen nie waschen\n(außer Wurzeln). \n•Straßen- und Feldränder\nsind kein Sammelort. \n•Transportieren Sie das\nSammelgut in einemoffenen Korb.Trocknen\nTrocknen ist die einfachsteMethode, um Heilpflanzenhaltbar zu machen. Siemüssen damit sofort nachder Ernte beginnen undschonend vorgehen.•Die Trocknungszeit hängt\nvom Wassergehalt desSammelgutes ab.\n•Hängen Sie die Kräuter\nzum Trocknen an einemschattigen Ort auf. \n•Bewahren Sie die\ngetrockneten Kräuterimmer in beschriftetenGlasgefäßen lichtge-schützt auf.\nDer sicherste Weg ist aber,Heilpflanzen in der Apothe-ke zu kaufen. Dort bekom-men Sie professionell verar-beitete Ware, und dort wirdman Sie auch gerne überdie Wirkungen der Kräuterberaten!\nNatürlich heilen 11Heilpflanzen gibt es inHülle und Fülle. Sie kön-\nnen sie frisch am Markterstehen, getrocknet in derApotheke oder auch imSupermarkt kaufen – oderSie sammeln sie selbst.Legen Sie nie einen zu gro-ßen Vorrat an. Je länger Siedie Kräuter lagern, destoschwächer wird die Wirkungder Inhaltsstoffe. Fangen Siemit einer kleinen Auswahlan und lernen Sie die Wir-\nkungen kennen. Eine Über-sicht über die Wirkung derverschiedenen Heilpflanzenfinden Sie in diesem Heft abSeite 40.Falls Sie Heilpflanzen selbstsammeln wollen, ist einigeKenntnis notwendig: Ober-flächliches Sammeln kannnutzlos sein, Schaden an-richten und sogar gefährli-che Folgen haben. \nSelbsttest\n•Kann ich die gesuchte\nHeilpflanze in der Natureinwandfrei erkennen?\n•Von welchen Pflanzen gibt\nes giftige „Doppelgänger“?\n•Welche Heilpflanzen sind\ngeschützt und dürfennicht gesammelt werden?\n•Welcher Pflanzenteil\nkann für die Zubereitunggenutzt werden? \n10Natürlich heilenSicherheit beim Sammeln\nDiese Hinweise sollten Sie beachten.\n10-11 Sammeln_Einkauf End  23.05.2002  15:23 Uhr  Seite 10sofort trinken. Rinden,\nWurzeln und bestimmteSamen werden abgekocht\nzubereitet. Das Sammelgutzunächst kalt ansetzen undanschließend fünf bis zehnMinuten lang kochen.\nAuszug: Heilpflanzen, de-\nren Inhaltsstoffe sich nurkalt lösen oder bei denendurch das Überbrühenunerwünschte Inhaltsstoffefreigesetzt werden, ma-chen Sie mit einem Auszugtrinkfertig. Dazu das Krautfür etwa sechs Stunden inkaltes Wasser legen, absei-hen und dann auf Trink-temperatur aufwärmen.\nÖl:Wenn Sie das frische\nKraut mit einem guten Ölansetzen (z. B. mit kaltge-presstem Olivenöl), ent-steht ein Kräuteröl. LassenSie den Ansatz zwei bis\ndrei Wochen in der Sonnedestillieren und filtern Sieihn dann ab.\nSaft:Aus frischen Kräutern\nstellen Sie mit einer Pflan-zenpresse einen Kräuter-saft her. Ein dafür geeigne-tes frisch gepflücktes Krautwird gereinigt, zerkleinertund sorgfältig ausgepresst.Mit Wasser verdünnt, er-gibt der Saft ein erfrischen-des Getränk.\nFrisch gepflückt und kon-\nsumiert haben Heilpflanzendie größte Wirkung auf dasWohlbefinden. Fein gehacktunter Joghurt gemischt,aufs Butterbrot gestreutoder als Salatdekorationwerden Sie Ihnen nach ei-nem langen Winter frischeLebenskraft verleihen.\nNatürlich heilen 13Die Wirksamkeit vonHeilpflanzen hängt im-\nmer von ihrer richtigenAnwendung ab. Mit denfolgenden Tipps vermeidenSie die häufigsten Fehler.\nAllzu viel ist ungesund:\nKräuter, die in kleinenMengen gesundheitsför-dernd wirken, können inhoher Dosierung äußerstschädlich, ja giftig sein. Beischwereren Leiden solltenSie auf jeden Fall Rück-sprache mit einem Arztoder Apotheker halten –egal, was Sie einnehmenwollen.\nTee:Die gängigste und ein-\nfachste Form der Zuberei-tung. Tees können Sie so-wohl aus einer einzigenPflanze als auch aus einerKräutermischung kochenoder aufgießen. Richtig\nbereitete Tees enthalten ei-ne optimale Menge anWirkstoffen. Ein zu starkerTee kann unerwünschteNebenwirkungen hervor-rufen. Wenn nicht andersempfohlen, genießen SieKräutertees ungezuckertzwei- bis dreimal täglichnach dem Essen.\nAufguss: Dazu übergießen\nSie die Heilpflanzen mitkochendem Wasser undlassen den Tee rund zehnMinuten ziehen. NachdemSie ihn abgeseiht haben,\n12Natürlich heilenHeilmittel zubereiten\nSo tanken Sie Kräuterkraft.\n12-13 Zubereitung End  23.05.2002  15:25 Uhr  Seite 12So beugen Sie vor\n•Halten Sie in der kalten\nJahreszeit vor allem Füße,Handgelenke und Halswarm.\n•Duschen Sie zwei Minuten\nwarm, danach zehn bisfünfzehn Sekunden kalt.\n•Ausgetrocknete Schleim-\nhäute erhöhen das Infek-tionsrisiko. Wenn Sie ofterkältet sind, sollten Sie introckenen Räu men einen\nLuftbefeuchter einsetzen.Fenchel, Holunder, Ka-\nmille, Linde, Thymian,Ingwer, Zitrone, Knob-lauch, Blasser oder RoterSonnenhut.\nNatürlich heilen 15Zerdrücken Sie eine Knoblauchzehe , mischen\nSie etwas geriebenenIngwer , den Saft einer\nZitrone und einen Tee-\nlöffel Honig dazu. Mit ei-\nner Tasse warmem Was-ser aufgießen. Diese Mischung wirkt antibak-teriell, keimtötend undentzündungshemmend.Trinken Sie davon bis zudrei Tassen pro Tag. Rotkreuz- TIPP\nBesonders in den Mona-\nten November, Dezem-\nber und Jänner schlagendie Viren zu. Die Krankheits-erreger werden mit winzigkleinen Schleimtröpfchenvon Mensch zu Menschübertragen.Erkältungen beginnen mitUnwohlsein, Schnupfen, Fie-ber, Abgeschlagenheit undFrösteln. Erschöpfung und\nStress begünstigen die Er-krankung. Hauptsächlichbetroffen sind die Naseund die oberen Atemwege. In den meisten Fällen klingtdie Erkältung von selbst ab.Sollten die Beschwerdensich nach einigen Tagen je-doch nicht bessern, suchenSie den Arzt auf!\n14Natürlich heilenErkältung\nSechsmal pro Jahr ist nicht ungewöhnlich. \nNatürliche\nHeilmittel14-15 Erkältung End  23.05.2002  15:26 Uhr  Seite 14Nachtruhe beeinträchtigen.\nSelbst Schlafmittel könnenfür schlechten Schlaf ver-antwortlich sein!\nSo beugen Sie vor\n•Halten Sie einen regel-\nmäßigen Schlaf-Wach-Rhythmus ein.\n•Vermeiden Sie es, am\nNachmittag zu schlafen.\n•Essen Sie abends nicht zu\nspät und nicht zu viel.Folgende Heilpflanzen\nsind für ihre beruhigen-de Wirkung bekannt:Anis, Baldrian, Dill, Hop-fen, Kamille, Kalmus,Melisse, Johanniskraut,Lavendel, Weißdorn.\nNatürlich heilen 17Bereiten Sie sichvor demSchlafengehen einen Auf-guss aus Baldrian , Ka-\nmille und Melisse zu. \nÜbergießen Sie ein biszwei Teelöffel der ge-trockneten Kräuter miteiner Tasse kochendemWasser. Zugedeckt fünfMinuten ziehen lassenund abseihen.Rotkreuz- TIPP\nJeder von uns verbringt\nein Drittel seines Lebens\nmit Schlafen. Aber jederdritte Österreicher klagtüber Schlafstörungen. Wis-senschaftliche Studien zei-gen, dass diese mit dem Al-ter deutlich zunehmen. Inallen Altersgruppen sindFrauen doppelt so häufigbetroffen wie Männer. Viele haben Probleme beimEinschlafen, andere wachen\nin den frühen Morgenstun-den auf und können nichtmehr einschlafen. Oft fehltdie Tiefschlafphase, undman fühlt sich morgens wiegerädert. Depressionen sind eine häu-fige Ursache von Schlafstö-rungen, aber auch Alkohol-,Nikotin- und Medikamen-tenmissbrauch können die\n16Natürlich heilenSchlafstörungen\nJeder Dritte liegt nachts wach.\nNatürliche\nHeilmittel16-17 Schlafstörung End  23.05.2002  15:28 Uhr  Seite 16Die folgenden Pflanzen\nwirken entspannend undlindern Kopfschmerzen:Johanniskraut, Baldrian,Lavendel, Rosmarin, Pfef-ferminze, Salbei, Anis.So beugen Sie vor\n•Vermeiden Sie Alkohol\nund psychische und kör-perliche Überforderung.\n•Halten Sie einen regel-\nmäßigen Schlaf-Wach-Rhythmus ein.\n•Ausdauersportarten wie\nSchwimmen oder Radfah-ren, autogenes Trainingund Yoga können die Zahlder Migräneanfälle redu-zieren oder ihre Heftigkeitvermindern.\n•Lassen Sie sich regelmäßig\nmassieren, das entspannt. \nNatürlich heilen 19Rosmarin regt die\nDurchblutung des Ge-hirns an und stärkt dasGedächtnis und die Kon-zentration. ÜbergießenSie einen Teelöffel ge-trockneten Rosmarin miteiner Tasse kochendemWasser. Zugedeckt fünfMinuten ziehen lassenund abseihen. Täglichvier Tassen trinken.Migräne war schon denalten Ägyptern be-\nkannt. In Österreich leidenüber 800.000 Menschenan dieser Krankheit. Zu denSymptomen gehören star-ke, pulsierende Schmerzenim Kopf – meist einseitig inder Region um Stirn, Au-gen und Schläfen.Die Kopfschmerzen werdenoft von Übelkeit, Überem-pfindlichkeit gegen Licht\nund Lärm begleitet; Seh-störungen, Schwindel undsogar Lähmungserscheinun-gen können vorausgehen.Die Anfälle dauern vier bis72 Stunden lang an.Suchen Sie unbedingt ei-nen Arzt auf, wenn dieKopfschmerzen unerträg-lich sind oder ständig wie-derkehren!\n18Natürlich heilenMigräne\nGewitter im Kopf.\nRotkreuz- TIPPNatürliche\nHeilmittel18-19 Migräne End  23.05.2002  15:30 Uhr  Seite 18So beugen Sie vor\n•Halten Sie in der kalten\nJahreszeit Ihren Hals miteinem Wollschal oderHalstuch warm.\n•Setzen Sie in trockenen\nRäumen einen Luftbe-feuchter ein.\n•Vermeiden Sie eine Über-\nbeanspruchung IhrerStimmbänder.\nNatürlich heilen 21Zwei Teelöffel frischeSalbeiblätter mit 1/4 Li-\nter kochendem Wasserübergießen. 20 Minutenzugedeckt ziehen lassenund bis zu dreimal täg-lich als Gurgelmittel ver-wenden. Wirkt keimtö-tend und adstringierend.Warnhinweis: Salbei\ndarf bei Epilepsie undwährend der Schwan-gerschaft nicht ange-wendet werden.Eisenkraut, Kamille, Lieb-stöckel, Malve, Salbei,Sonnenhut, Rosmarin.\nDie häufigsten Ursachenvon Halsschmerzen\nsind Erkältungen, Grippeund Entzündungen derMandeln. Aber auch Menschen, die\nihre Stimme durch Singen,Schreien oder langes Re-den überstrapazieren,können davon betroffensein.Es beginnt mit einem Krat-zen im Hals und Schluckbe-schwerden. Bei einer Angi-na kommen geschwolleneoder gar vereiterte Man-deln dazu.Gegen bakteriell verur-sachte Entzündungen desHalses helfen oft nur vomArzt verschriebene Anti-biotika. Diese zeigen beigrippalen, also viralen In-fekten jedoch keine Wir-kung.Wenn Sie längere Zeitunter den Beschwerden lei-den oder einen geschwolle-nen Hals haben, suchenSie in jedem Fall einenArzt auf.\n20Natürlich heilenHalsschmerzen\nOft kündigen sie eine Krankheit an.\nRotkreuz- TIPPNatürliche\nHeilmittel20-21 Halsschmerzen End  23.05.2002  15:31 Uhr  Seite 20So beugen Sie vor\n•Trinken Sie täglich min-\ndestens zwei Liter Wasseroder Kräutertee.\n•Nehmen Sie viele Ballast-\nstoffe zu sich, z. B. Wei-zenkleie und Leinsamen.\n•Bewegen Sie sich regel-\nmäßig – das regt die Ver-dauung an.\n•Essen Sie viel Obst – vor\nallem getrocknete Früchte.Eibisch, Engelwurz, Ka-\nmille, Leinsamen, Löwen-zahn, Ingwer, Pfeffer-minze,Wegerich.\nNatürlich heilen 23Einen Teelöffel Engel-\nwurzsamen mit einer\nTasse kochendem Was-ser übergießen. Kurz zie-hen lassen und abseihen.Mit den Samen könnenSie auch einen Auszugbereiten: Zwei Teelöffelfür sechs Stunden in 1/2Liter kaltes Wasser le-gen. Danach abseihenund auf Trinktemperaturerwärmen. Täglich zweiTassen trinken.Wenn der Stuhlgang\nhart und schwierig ist\nund weniger als dreimal inder Woche erfolgt, leidenSie an Verstopfung. Falsche Ernährung ist dieHauptursache. Aber auchzu wenig Flüssigkeitsauf-nahme, Bewegungsman-gel, die Einnahme be-stimmter Medikamente,Darm- und Nervenkrank-heiten sowie seelische Pro-bleme können zu Verstop-\nfung führen.Bei leichten Fällen könnenHeilpflanzen auf schonendeWeise die normale Darm-funktion wiederherstellen. Suchen Sie jedoch auf je-den Fall Ihren Arzt auf,wenn die Verdauungspro-bleme längere Zeit andau-ern, da organische Krank-heiten die Ursache seinkönnen.\n22Natürlich heilenVerstopfung\nGesunde Ernährung beugt vor.\nRotkreuz- TIPPNatürliche\nHeilmittel:22-23 Verstopfung End  23.05.2002  15:32 Uhr  Seite 22Schwarzer HolunderSo beugen Sie vor\n•Tägliches Staubsaugen\noder Staubwischen min-dert die Pollenbelastung.\n•Kleidung täglich ausschüt-\nteln und auf keinen Fall imSchlafzimmer aufhängen.\n•Schlafen Sie bei geschlos-\nsenem Fenster und wa-schen Sie sich die Haare,bevor Sie schlafen gehen.\nNatürlich heilen 25Geben Sie einen Teelöf-fel Blüten des Schwar-\nzen Holunders in ein\nTeesieb und hängen Siedieses in eine Tasse. Mitkochendem Wasser auf-füllen. Abdecken undzehn Minuten ziehen las-sen. Sofort trinken. Täg-lich zwei bis drei Tassenüber einige Monate vorBeginn der Heuschnup-fensaison.Für fast eine MillionÖsterreicher beginnt im\nFebruar die Zeit des Lei-dens. Bis Ende Septembergehören für sie Beschwer-den wie tränende Augen,Juckreiz in Mund und Nase,Niesanfälle und erschwer-tes Atmen zum Alltag. Akute Pollenallergien sindäußerst unangenehm undkönnen sich unbehandeltzu Krankheiten wie Asthmaentwickeln. Bei starken Be-schwerden sollten Sie des-\nhalb den Arzt aufsuchen.Vorbeugende Medikamentekönnen helfen.Im Schnitt atmen wir täg-lich 8000 Pollenkörner ein,für Allergiker ist schon einkleiner Teil davon zu viel. Wenn es Ihnen möglich ist,dann verlassen Sie zur Zeitder stärksten BelastungIhren Wohnort. Im Gebirgeoder am Meer ist die Pollen-belastung geringer. \n24Natürlich heilenHeuschnupfen\nAb Februar fliegen die Pollen.\nRotkreuz- TIPPNatürliche\nHeilmittel\n24-25 Heuschnupfen End  23.05.2002  15:34 Uhr  Seite 24So beugen Sie vor\n•Konsumieren Sie Alkohol\nnur in Maßen.\n•Trinken Sie nicht durch-\neinander – die verschie-denen Geschmacks- undAromastoffe führen ganzsicher zu einem Kater.\n•Konsumieren Sie in lusti-\ngen Gesellschaften alko-holfreie Getränke.\n•Scheint der Alkohol ein-\nmal „unvermeidlich“, trin-ken Sie mindestens eben-so viel Wasser dazu – ambesten doppelt so viel.Löwenzahn, Mineralwas-\nser: Letzteres ersetztMineralstoffe, die beimAl-koholabbau in hohemMaße verloren gehen.\nNatürlich heilen 27Kochen Sie 20 g ge-trocknete Löwenzahn-\nwurzel in 3/4 Liter\nWasser so lange ab, bisein Drittel der Flüssigkeitverdampft ist (ca. 20 Mi-nuten). Den Rest durch ein Siebseihen und über den Tagverteilt in kurzen Ab-ständen und kleinenPortionen zur Entgiftungtrinken.Bier, Wein und das eineoder andere „Verdau-\nungsschnäpschen“ werdengerne in heiterer Rundegetrunken. Man ist lockerund gelöst und redet gern.Ängste und Sorgen sind fürkurze Zeit vergessen. Andie Folgen denkt kaum je-mand.In Wirklichkeit bewirkt Al-kohol nämlich genau dasGegenteil: Die geistigenund körperlichen Fähigkei-ten lassen nach. Reaktions-,\nund Urteilsfähigkeit werdenherabgesetzt. Jeder noch so kleine Rauschtötet unwiderruflich Ner-venzellen. Wer über länge-re Zeit größere MengenAlkohol konsumiert, mussmit Folgen rechnen, dievom Nachlassen des Ge-dächtnisses bis hin zu Stim-mungsschwankungen undPersönlichkeitsveränderun-gen führen.\n26Natürlich heilenKater\nWer denkt schon an die Folgen?\nRotkreuz- TIPPNatürliche\nHeilmittel26-27 Kater End  23.05.2002  15:37 Uhr  Seite 26So beugen Sie vor\n•Vermeiden Sie den Auf-\nenthalt in trockenen, ver-rauchten Räumen.\n•Verzehren Sie täglich zwei\nKnoblauchzehen (gibt esauch als Kapseln).\n•Halten Sie in der kalten\nJahreszeit Ihren Hals miteinem Wollschal oderHalstuch warm.Gegen Husten gibt es im\nHandel viele fertige Pro-dukte wie Tees oder Pas-tillen, die u. a. folgendeHeilkräuter enthalten: Ei-bisch, Huflattich, Linde,Melisse, Salbei, Thymian.\nNatürlich heilen 29Thymian ist ein wirksa-\nmes Mittel für das ge-samte Atmungssystem.Übergießen Sie einenTeelöffel getrocknetesoder zwei Löffel frischesKraut mit einer Tasse ko-chendem Wasser. Zuge-deckt fünf Minuten zie-hen lassen und abseihen.Täglich fünf Tassen trinken.Husten tritt meist zu-sammen mit Erkäl-\ntungskrankheiten auf. An-steckungsgefahr bestehtalso in den nasskalten Mo-naten von November bisJänner. Die Viren und Bakterienwerden über kleine Schleim-tröpfchen übertragen, diesich dann besonders „wohlfühlen“.Viren und Bakterien sindwahre Überlebenskünstler:Bis zu zwei Stunden sindsie auch außerhalb desmenschlichen Körpers le-\nbensfähig. Wer einem Infi-zierten die Hand schütteltund sich dann die Nasereibt, ist bereits angesteckt.Eine weitere häufige Ursa-che für Husten ist Rauchen.Wenn Sie über längereZeit husten müssen, ohneandere Symptome einerErkältung zu haben, solltenSie unbedingt einen Arztaufsuchen. Es könnte sichum chronische Bronchitisoder gar eine Lungenent-zündung handeln!\n28Natürlich heilenHusten\nUnangenehmer Begleiter im Winter.\nRotkreuz- TIPPNatürliche\nHeilmittel28-29 Husten  23.05.2002  15:39 Uhr  Seite 28So beugen Sie vor\n•Meiden Sie blühende\nWiesen und Gärten mitFallobst.\n•Tragen Sie Insekten-\nschutzmittel auf die Hautauf, wenn Sie in „gefähr-liche“ Gebiete gehen.\n•Keine bunte Kleidung tra-\ngen, diese zieht die In-sekten nämlich an.Aloe Vera (Gel), Große\nBrennnessel (innerlich),Lavendel: frische Blät-ter, Tinktur, ätherischesÖl (äußerlich), Spitzwe-gerich.\nNatürlich heilen 31Frisch zerdrückte Blätterdes Spitzwegerichs und\ndes Lavendels auf die\nStichstelle gedrückt lin-dern den Juckreiz. Brennnesseltee wirkt\naufgrund seiner stärken-den Wirkung innerlichgegen allergische Reak-tionen. Drei Tage langjeweils etwa drei Tassentrinken.Den meisten gesundenMenschen kann der\nStich einer Biene, einerWespe oder anderer In-sekten nichts Bedrohlichesanhaben. Wirklich gefähr-lich wird es nur für jene,die allergisch auf das Giftdieser Tiere reagieren: InÖsterreich sind das etwa350.000 Menschen. Sollten Sie bei einem Ge-stochenen einen allergi-\nschen Schock beobachten,leisten Sie umgehend Ers-te Hilfe und setzen Sie denNotruf 144 ab!Bei „normalen“ Hautrei-zungen infolge von Insek-tenstichen, wie kleinen Rö-tungen, kleinen Pusteln undJuckreiz, können pflanz-liche Mittel helfen und dieHeilung beschleunigen.\n30Natürlich heilenInsektenstiche\nBei allergischem Schock: Notruf144.\nRotkreuz- TIPPNatürliche\nHeilmittel30-31 Insektenstiche End  23.05.2002  15:40 Uhr  Seite 30So beugen Sie vor\n•Machen Sie viel Bewe-\ngung – mindestens drei-mal pro Woche 30 Minu-ten.\n•Reduzieren Sie den Niko-\ntinkonsum, trinken Sie Al-kohol nur in Maßen undernähren Sie sich salz-arm.\n•Sehr wichtig zur Vorbeu-\ngung sind Stressabbau,Entspannung und ausrei-chend Schlaf.Große Brennnessel, Gän-\nseblümchen, Lavendel,Knoblauch (eignet sicheher zur Vorbeugung),Ingwer, Ginkgo, Weiß-dorn.\nNatürlich heilen 33Übergießen Sie zwei Tee-löffel Weißdornblüten\nmit einer Tasse kochen-dem Wasser. Fünf Minu-ten ziehen lassen undabseihen. Täglich dreiTassen trinken.Sie können diesen Tee,der auch bei niedrigemBlutdruckhilft, übermehrere Monate hinweganwenden.\nZu hoher Blutdruck(mehr als 140/90 mm\nHg) bleibt oft lange uner-kannt, da in den meistenFällen keine Beschwerdenauftreten. Ständiger hoher\nBlutdruckführt jedoch aufleisen Sohlen zu schwerenund tödlichen Erkrankun-gen. Er schädigt wegen dermit ihm verbundenen Mehr-arbeit das Herz und dieBlutgefäße. Bluthochdruckist daher oft Ursache fürHerzinfarkt, Schlaganfall,Angina pectoris und ande-re Gefäßkrankheiten.Mehr als die Hälfte derMenschen in den Industrie-staaten, also auch in Öster-reich, sterben an Herzin-farkt oder Schlaganfall –und Bluthochdruckist dieHauptursache dafür.Selbstmessungen ersparennicht den Weg zum Arzt!Sie können diesen aberdabei unterstützen, einespeziell auf Sie abgestimm-te Behandlung zu ermög-lichen.\n32Natürlich heilenBluthochdruck\nAuf leisen Sohlen in den Tod.\nRotkreuz- TIPPNatürliche\nHeilmittel:32-33 Bluthochdruck End  23.05.2002  18:24 Uhr  Seite 32So beugen Sie vor\n•Gewöhnen Sie Ihre Haut\nlangsam an die Sonne,z. B. durch sanfte Vorbräu-nung im Solarium.\n•Tragen Sie Sonnenschutz-\nmittel rechtzeitig auf: Siewirken erst nach 30 Mi-nuten.\n•Verwenden Sie nur Son-\nnenschutzmittel, die IhreHaut verträgt, denn Kon-servierungs- und Duft-stoffe können Allergienhervorrufen.Lavendel, Topfen, Aloe\nVera (kann als Zim-merpflanze kultiviertwerden). Das aus den Blättern gewonneneGel hilft beivielen Haut-erkrankun-gen.\nNatürlich heilen 35Tragen Sie bei leichtemSonnenbrand Lavendel-\nölauf die betroffenen\nHautstellen auf, durchseine antiseptische Wir-kung wird der Heilungs-prozess gefördert.Die Zeit bis zum Sonnen-brand hängt vom Haut-\ntyp ab. Je heller die Haut,desto schneller entsteht einSonnenbrand. Die so ge-nannte Eigenschutzzeit istalso geringer. Währendhellen Typen schon nachzehn Minuten ein Sonnen-brand droht, kann es beidunklen Typen etwa 50 Mi-nuten dauern. Den einfachsten Sonnen-schutz bieten die Kleidung\nund Sonnenbrillen. AufKörperstellen, die nicht be-deckt werden können, alsoetwa Gesicht oder Nacken,sollte ein Sonnenschutzmit-tel aufgetragen werden. Suchen Sie auf jeden Falleinen Arzt auf, wenn SieVeränderungen auf derHaut bemerken – vor alleman Muttermalen und Som-mersprossen.\n34Natürlich heilenSonnenbrand\nSchützen ist ganz einfach.\nRotkreuz- TIPPNatürliche\nHeilmittel:\n34-35 Sonnenbrand  23.05.2002  15:48 Uhr  Seite 34Fenchel, Holunder, Ka-\nmille, Linde, Thymian,Ingwer, Zitrone, Knob-lauch, Zimt.So beugen Sie vor\n•Vermeiden Sie Zugluft,\netwa durch Ventilatorenoder offene Autofenster.\n•Wechseln Sie nach dem\nSchwimmen Ihre nasseBadekleidung.\n•Besuchen Sie eine Sauna.\nDurch die Abwechslungvon warm und kalt wirddie Reaktion der Blut-gefäße in der Haut trai-niert.\nNatürlich heilen 37Pressen Sie eine Zitrone\naus. Den Saft mit einemhalben Teelöffel Zimt-\npulver vermischen. \nTrinken Sie diese Mi-schung einmal täglichpur oder verdünnen Siesie mit einem viertel Liter Wasser oder Miner-alwasser.Warnhinweis: In zu gro-\nßen Mengen eingenom-men, kann Zimt toxischwirken.Jedes Jahr erkranken inunserem Land bis zu\n500.000 Menschen anSommergrippe. Der Höhe-punkt liegt ausgerechnet inder Ferienzeit im Juli undAugust. Besonders betrof-fen sind Kinder und ältereMenschen. Paradoxerweisemacht es der Sommer ei-nem leicht, sich zu verküh-len. Der Körper ist aufge-heizt und reagiert beirascher Abkühlung „ver-schnupft“. Die Schleim-häute werden schlechter\ndurchblutet, wenn mannass ist oder friert. Damitkönnen Viren das Immun-system leichter überwin-den.In den meisten Fällen bleibtes bei der Sommergrippebei Erkältungssymptomen.Kommt es jedoch zu eitri-gen Entzündungen, z. B.des Rachenraums, tritt oftauch Fieber auf. In soeinem Fall ist ein Arztbe-such zu empfehlen.\n36Natürlich heilenSommergrippe\nZu rasche Abkühlung ist gefährlich.\nRotkreuz- TIPPNatürliche\nHeilmittel:36-37 Sommergrippe End  23.05.2002  15:51 Uhr  Seite 36So beugen Sie vor\n•Lassen Sie sich von Ihrem\nArzt bezüglich einer spe-ziell auf Sie abgestimm-ten Lichttherapie beraten.\n•Halten Sie Ihre sozialen\nKontakte aufrecht undverkriechen Sie sich nichtzu Hause.\n•Seien Sie aktiv, bewegen\nSie sich viel an der fri-schen Luft.Baldrian, Eisenkraut, Jo-\nhanniskraut, Schlafbeere,Weißdorn.\nNatürlich heilen 39Gießen Sie einen Tee-löffel fein geschnittenesJohanniskraut mit einer\nTasse kochendem Was-ser auf. Zugedeckt zehnMinuten ziehen lassenund abseihen.Sie können den Tee einwenig süßen. Trinken Siein der Früh und amAbend je eine Tasse da-von.Johanniskraut gibt esauch in Kapselform.\nDie Tage werden kürzer,der Himmel ist wolken-\nverhangen. Alltägliche Auf-gaben scheinen auf einmalunüberwindlich. Für vieleMenschen beginnt jetzt dieZeit der Schwermut. Jeder zehnte Österreicherleidet unter einer Herbst-und Winterdepression. Zuzwei Dritteln sind es Frau-en, besonders im Alter zwi-schen 25 und 45 Jahren.\nHervorgerufen werden Win-terdepressionen durch Licht-mangel. Fehlt es an Licht,kommt es zur Störung desMelatoninhaushalts. Die wichtigste Eigenschaftdieses Hormons liegt in sei-ner schlaffördernden Wir-kung. Melatonin erhöht dieSchlafeffizienz und ver-kürzt die Zeit, die man zumEinschlafen braucht. Durchden Mangel wird derMensch müde und an-triebslos, die Neigung zuDepressionen nimmt allge-mein zu.Im Gegensatz zu her-kömmlichen Depressionenlässt sich die Winterde-pression relativ einfach be-handeln. Mit Kunstlicht-therapien kann etwa dreiVierteln der Betroffenengeholfen werden.\n38Natürlich heilenWinterdepression\nDunkle Tage, dunkle Seelen.\nRotkreuz- TIPPNatürliche\nHeilmittel38-39 Winterdepression  23.05.2002  15:53 Uhr  Seite 38Die Pflanzenheilkunde\nEuropas kennt über\n1000 Pflanzenarten, die fürHeilzwecke eingesetzt wer-den. In der indischen Ayur-veda-Medizin sind es über2000, und im chinesischenArzneibuch sind beinahe6000 pflanzliche Heilmittelverzeichnet.In der folgenden Tabellefinden Sie einige davon.Sollten Sie auf eine Pflanze\nallergisch reagieren oderdiese Ihnen Unbehagenbereiten, dann verzichtenSie darauf.Bitte beachten Sie: Andau-ernde gesundheitliche Pro-bleme sollten Sie auf keinenFall selbstständig behan-deln, sondern unbedingtdurch Ihren Arzt untersu-chen lassen.\nNatürlich heilen 41 40Natürlich heilenWie Kräuter wirken\nDie wichtigsten Pflanzen im Überblick.\nHeilmittel Wirkung Wirksamer Teil\nAnis appetitanregend, verdauungsfördernd, \nhustenlindernd, antibakteriellSamen\nAloe Vera wundheilend, hautpﬂ  egend Gel der Blätter \ndieser Zimmer-\npfanze\nBasilikum appetitanregend, blähungslindernd, \nverdauungsfördernd, antibakteriell und \nantiviralfrische/getrocknete \nBlätter\nBaldrian beruhigend, entspannend, angst- und \nkrampﬂ  ösend, blutdrucksenkendfrische/getrocknete \nWurzel\nDill appetitanregend, verdauungsfördernd, \nantibakteriell, blähungslinderndfrisches Kraut\nFenchel appetitanregend, verdauungsfördernd, \nantibakteriell, schleim- und hustenlin-\ndernd Samen, Gemüse \nFlachs (echter Lein)keimtötend, schleimhautschützend, \nentzündungshemmend, abführendSamen\nGinkgo \n gedächtnisstärkend, konzentrationsför-\ndernd, antiallergisch, antiasthmatisch, \nentzündungshemmendfrische/getrocknete \nBlätter\nGr. Brenn-\nnesselentgiftend, antiallergisch, blutstillend, \nadstringierend, stärkend frische/getrocknete \nBlätter\nIngwer \n appetitanregend, verdauungs-\nfördernd, bekämpft Übelkeit und \nBrechreiz, bei Reisekrankheitfrische/getrocknete \nWurzel\nJohannis-\nkrautantidepressiv, krampﬂ  ösend, adstringie-\nrend, beruhigend, antiviralfrische/getrocknete \nBlüten\nKamille (echte)entzündungshemmend, krampﬂ  ösend, \nentspannend, blähungslindernd, \nantiallergischfrische/getrocknete \nBlütenköpfe\nKardamon appetitanregend, verdauungsfördernd, \nblähungslindernd, antibakteriell und \nantiviralSamen\nKnoblauch verdauungsfördernd, antibakteriell, \nsenkt Cholesterin, Blutfett und Blut-\ndruck, beugt Arteriosklerose vorKnoblauchzehen\nKümmel appetitanregend, verdauungsfördernd, \nantibakteriell, blähungs- und krampf-\nlinderndSamen40-43 Wirkung End  23.05.2002  16:48 Uhr  Seite 40Natürlich heilen 43 42Natürlich heilen\nLavendel blähungslindernd, krampﬂ  ösend, anti-\ndepressiv, antiseptisch, antibakteriell, \ndurchblutungsförderndfrische/getrocknete \nBlüten\nLiebstöckel harntreibend, verdauungsfördernd, \nblähungslindernd, schleim- und husten-\nlinderndfrische/getrocknete \nBlätter\nLöwenzahn harntreibend, entgiftend frische Blätter, ge-\ntrocknete Wurzel\nOregano verdauungsfördernd, blähungslindernd, \nantibakteriell und antiviral frische/getrocknete \nBlätter\nPaprika durchblutungsfördernd, kreislaufan-\nregend, schweißtreibend, entzün-\ndungshemmend, leicht antibiotisch, \nantioxidativ, schmerzlindernd, verdau-\nungsförderndPulver, frische \nFrucht\nPetersilie harntreibend, abführend, blähungslin-\ndernd, antibakteriell und antiviralfrische/getrocknete \nBlätter\nPfeffer appetitanregend, verdauungsfördernd, \nblähungslindernd, antibakteriell und \nantiviralPulver\nPfeffer-\nminzekrampﬂ  ösend, schweißtreibend, \nkeimtötendfrische/getrocknete \nBlätter\nRingelblu-\nmeentzündungshemmend, wundheilend, \nantiseptisch, entgiftendfrische/getrocknete \nBlütenHeilmittel Wirkung Wirksamer Teil\nRosmarin verdauungsfördernd, blähungslindernd, \ndurchblutungsfördernd, antibakteriell, \npilzhemmend, nervenstärkend frische Blätter\nSalbei verdauungsfördernd, entzündungshem-\nmend, desinﬁ  zierend, schweißhemmendfrische Blätter\nSchwarzer \nHollunderschweiß- und harntreibend, entzün-\ndungshemmend, antiallergischfrische Blütenstän-\nde, Früchte\nSellerie harntreibend, antirheumatisch, blut-\ndrucksenkendStängel, Samen\nThymian schleimlösend, hustenlindernd, \nanti   bakteriell, appetitanregend, \nverdauungsfördernd, blähungslindernd, \nharntreibend, durchblutungsfördernd, \nkrampﬂ  ösendfrische/getrocknete \nBlätter\nWacholder husten- und schleimlösend, blähungslin-\ndernd, appetitanregend, durchblutungs-\nförderndfrische/getrocknete \nFrüchte\nWeißdorn gefäßerweiternd, herzstärkend, blut-\ndrucksenkend, antioxidans, relaxansfrische Blüten, Tab-\nletten, getrocknete \nFrüchte\nZimt verdauungsfördernd, blähungslindernd, \nantibakteriell und pilzhemmendinnere Rinde \nFruchtﬂ  eisch, Saft, \nSchale(nur unbehandelt)\nZitronen-\nmelisseentspannend, krampﬂ  ösend, schweiß-\ntreibend, antiviral, nervenstärkendfrische/getrocknete \nBlätter\nZwiebel antibakteriell, senkt Blutfette und \nBlutdruck, antioxidativZwiebelknolle40-43 Wirkung End  23.05.2002  16:48 Uhr  Seite 42schneiden. Die Tomaten über\neiner großen Schüssel mit einemLöffel aushöhlen, ohne die Hautzu verletzen. Mit grobem Salzausstreuen und umgedreht aufKüchenpapier abtropfen lassen. Reis, Kräuter, Knoblauch und 4Esslöffel Öl zum ausgelöstenFruchtfleisch geben. Alles gutdurchmischen, mit Salz undPfeffer abschmecken und min-destens 1 Stunde ziehen lassen.Backofen auf 180° C (Gasherd:Stufe 2–3) vorheizen.Die Tomaten vom Salz befreienund bis über die Hälfte mit derReismischung füllen. Den Deckelauflegen und in eine Backformsetzen.Den in der Schüssel mit derReismischung verbliebenen Saftdurchseihen, mit dem restlichenOlivenöl vermischen und überdie Tomaten träufeln.Die Tomaten je nach Festigkeit20 bis 30 Minuten backen,dabei häufig mit dem Fond be-gießen. Auf einer Servierplatteanrichten.Beeren-Parfait\n400 g Beeren (Walderdbeeren,Himbeeren, Heidelbeeren)4 Eier, 2 Eigelb, 1/8 Liter Milch,150 g StaubzuckerSaft einer halben Zitrone1/2 Liter Schlagobers\nFrüchte mit einer Gabel zer-\ndrücken und durch ein großesSieb streichen, dann mit demZitronensaft vermischen.Eier, Zucker und Milch im wallen-den Wasserbad mit dem Schnee-besen oder dem Handmixer dick-schäumig rühren. Nicht Kochen,weil die Eier sonst gerinnen. DieRührschüssel danach in ein kaltesWasserbad stellen, die Masse biszum völligen Erkalten schlagen.Passierte Beeren dazumischen unddiese Creme nun vorsichtig demsteif geschlagenen Schlagobersunterziehen. Sofort in Metall-formen füllen und im Tiefkühlfachoder der -truhe gefrieren.Die Serviertemperatur sollte beiminus 10 bis 15 Grad liegen. DieMetallformen werden vor demAnrichten außen kurz warmabgespült und gestürzt.\nNatürlich heilen 45Steinpilz-Carpaccio300 g frische Steinpilze1 EL Zitronensaft1 Bund Basilikum1 kleine Tomate1 EL BalsamessigSalz1/2 TL eingelegte grünePfefferkörner2 EL OlivenölEtwas Parmesan zum Reiben\nPilze putzen, in feine Scheiben\nhobeln, mit Zitronensaft beträu-feln und sautieren. Auf vierTellern ausbreiten und ausküh-len lassen. Basilikum waschen,Blättchen mit der Schere in fei-ne Streifchen schneiden. Tomatewaschen und ohne Stielansatzklein würfeln. Essig mit Salz undPfefferkörnern mischen, Öl un-terschlagen, Basilikum und To-matenwürfel untermischen. Sauce gleichmäßig auf den Pil-zen verteilen. Etwas Parmesandarüber hobeln und servieren.Tipp: Das Carpaccio schmecktauch mit Champignons, die Sienicht sautieren müssen. Statt Ba-silikum passt auch frische Minze.Tomaten mit würziger\nReisfüllung8 sehr feste TomatenGrobes Salz200g Langkornreis, „al dente”gekocht1 EL Basilikum1 EL Oregano1 EL Thymian1 EL Minze (alles frisch gehackt)2 Knoblauchzehen, gehackt6 EL Olivenöl Salz, frisch gemahlener Pfeffer\nVon den Tomaten mit einem\nscharfen Messer Deckel ab-\n44 Natürlich heilenDas gesunde Menü\nFür vier Personen.\n44-45 Rezepte End  23.05.2002  17:00 Uhr  Seite 44Natürlich heilen 47 46Natürlich heilenAdressenverzeichnis\nGeneralsekretariat\ndes ÖRK\nWiedner Hauptstraße 321041 WienTel.: +43/1/589 00-0Fax: +43/1/589 00-199\n@oerk@r edcross.or.at\nLandesverbandBurgenland\nHenri-Dunant-Straße 47000 EisenstadtTel.: 02682/744-0Fax: 02682/744-22\n@rk-bgld@b.r edcross.or.at\nLandesverbandKärnten\nGrete-Bittner-Straße 99020 KlagenfurtTel.: 0463/455 55-0Fax: 0463/455 55-1012\n@lv@k.r edcross.or.atLandesverbandNiederösterreich\nFranz-Zant-Allee 3–53430 TullnTel.: 02272/604-0Fax: 02272/604-580\n@postoffice@n.r edcross.or.at\nLandesverbandOberösterreich\nKörnerstraße 284020 LinzTel.: 0732/76 44-0Fax: 0732/76 44-100\n@office@o.r edcross.or.at\nLandesverbandSteiermark\nMerangasse 268010 GrazTel.: 0316/36 01-0Fax: 0316/36 01-33\n@landesverband@st.r edcross.or.atLandesverbandSalzburg\nDr.-Karl-Renner-Straße 75020 SalzburgTel.: 0662/81 44-0Fax: 0662/88 22 18\n@landesverband@s.redcross.or.at\nLandesverbandTirol\nAm Sillufer 3a6020 InnsbruckTel.: 0512/336 03-0Fax: 0512/36 00 42\n@info@t.r edcross.or.atLandesverbandVorarlberg\nGilmstraße 36800 FeldkirchTel.: 05522/770 00-0Fax: 05522/760 97\n@r_gozzi@v.r edcross.or.at\nLandesverband\nWien\nNottendorfer Gasse 211030 WienTel.: 01/795 80-0Fax: 01/795 80-9403\n@postoffice@w.r edcross.or.at\nFeuerwehr..................................122\nGendarmerie/Polizei............133Rettung........................................144Euronotruf ..................................112Ärztenotdienst..........................141Österr. Bergrettung ............140Flugrettung ....................01/17 77Vergiftungsinformations-zentrale ..............01/406 43 43ÖAMTC ......................................120ARBÖ ..........................................123\nHausarzt ............................................Apotheke (Nacht-/Wochen-enddienst) ........................................\n................................................................\nNächstes Krankenhaus ............\n................................................................\nWeitere wichtige Nummern\n................................................................................................................................Die Notrufnummernwww.roteskreuz.at46-47 Adressen  23.05.2002  16:50 Uhr  Seite 46", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}