{"title": "Wie 4 Smoking Guns die \"sichere und wirksame\" Impfung zerlegen", "author": "Thomas Oysmüller", "url": "https://tkp.at/2023/03/15/wie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen/", "hostname": "tkp.at", "description": "Hier sind vier \"Smoking Guns\" die gegen Verteidiger des Narrativs auf den Tisch gelegt werden können, damit das Narrativ sofort zerbröselt.", "sitename": "tkp.at", "date": "2023-03-15", "id": null, "license": null, "body": null, "comments": "Daß die “Impfung erwiesenermaßen wirkt”, darf ein geistiger Flachwurzler im ORF weiterhin behaupten.\nIch habe das hier die Kommentare des falschen Kurt verfolgt und sehe, dass der “echte Kurt” niemals solchen Ton an den Tag gelegt hat und nie tun wird. Das tut der echte nie und ist bekannt dafür. Außerdem antwortet er nicht auf jeden Kommentar wie der Möchtegern Kurt hier.\nSorry, aber ein NO GO!\nFeststellung: Dieser @Kurt hier benutzt “mein Original Namen”, was absolut nicht geht und ich von Anfang an hier kommentiere.\n@Kurt\n15. März 2023 at 21:32\n@Kurt\n16. März 2023 at 7:55\n@Kurt\n15. März 2023 at 20:20\nBitte um Respekt.\nDanke!\n@Kurt\nAber Hallo! Beruflich war ich eine Zeit eingenommen und ich bin wohl hier bekannt. Ahnungslosigkeit ist der Beweis.\nKindischer gehts immer. ;-) Ihre Aussage sagt schon alles.\nKurt das Original\n@Kurt\n16. März 2023 at 10:06\nKurt ??\n16. März 2023 at 9:41\nAntworten\nIch kann keine Kommentare eines Kurt finden außer den meinen. Auch dann nicht wenn ich Wochen zurückschaue.\nMeine Antwort: Erwischt! :-) Hier ein Auszug:\nKomisch dabei ist es nicht lange her. Suchen ist wohl zu mühsam.\nBeitrag von Dr. Peter F. Mayer am 17. Februar 2023\nHier ist der Kommentar für diesen Beitrag – Beweis vom echten Kurt:\nKurt\nFebruar 2023 12:54 Antworten\nWie schnell ………..Restkommentar dort zu Lesen\n@Kurt\n16. März 2023 at 10:06\nKurt ??\n16. März 2023 at 9:41\nAntworten\nIch kann keine Kommentare eines Kurt finden außer den meinen. Auch dann nicht wenn ich Wochen zurückschaue.\nWie bitte? “Wochen zurückschaue?” Nicht einmal vier Wochen ist es her. :-]\nDer “falsche Kurt und seine mangelnde Suche” macht sich hier damit nicht beliebt. Und ja, der Echte Kurt ist mir sehr wohl bekannt. Wie auch anderen hier. Stets freundlich und sehr wohl viel zu sehen bei Kommentaren. Ein Beweis ist bereits aufgetaucht.\nWer wirklich sucht, der findet. Also bitte immer Respektvoll bleiben und nicht um sich hauen. Gel ;-]\nDa sind so einige die Namen von anderen benutzen. Geht gar nicht! Wo bleibt die Kreativität?\nEchte “Covid-Gläubige” wird man kaum bekehren können. Auch nicht mit Zahlen und Fakten (sieht man ja am hiesigen Troll). Anders hingegen bei all denen die “nur” vertraut haben oder sich in die Gentherapeutika-Spritzen haben treiben lassen. Am Einfachsten wenn der eigene Impfstatus nicht bekannt ist und man sich gemein mit dem Impfling machen kann. “Man sind WIR von Lauterbach verarscht worden!” So entsteht keine Barriere und entsteht Raum für deren Gefühle betrogen worden zu sein. Auch sind die Menschen empfänglicher für neues Wissen. Immerhin hinken die durchsickernden Infos im Mainstream zeitlich deutlich hinterher.\nUnd ich verstehe die geimpften Menschen; Niemand will belehrt werden und hören; “Hätten sich sich mal gründlich informiert” oder “Ich habe es Dir doch von Anfang an gesagt.”\nImpffanatikern und “Hatern” hingegen rate ich ich dringend sich “boostern” zu lassen. Ist in ihrem Sinne und ja auch noch genügend übrig von dem Zeugs.\nDer stets freundliche Kurt hat wohl Gun 4 akzeptiert. Konkret hat er die 16-fache Steigerung bei der Todesrate Impfgeschädigter im Vergleich zu Grippeimpfung akzeptiert. Damit wird er auch die 24-fache Steigerung bei den schweren Nebenwirkungen akzeptieren. Er ist sehr tolerant – bei den Kollateralschäden.\nIch gehe davon aus, dass man sich darauf einigen kann, dass niemand zu solch einer Verschlechterung des Safety-Profils bei Impfstoffen gezwungen werden kann, weder direkt noch indirekt über 2G. Wer es nehmen will, soll es nehmen. Wer nicht, darf dadurch keine Nachteile wie 2G haben. Wobei zu einer umfassenden Impfaufklärung noch Gun1-3 über mangelnde Wirksamkeit dazukommen sollten. Ich hoffe Kurt argumentiert nicht gegen den Nürnberger Codex.\ninzwischen kenne ich persönlich über 45 geimpfte gestorbene, davon 7 im eigenen verwandtenkreis. niemand wollte die gegenseite hören oder lesen. in zukunft werden noch ganz viele sterben an der genspritze…….die eigene dna ist ja angegriffen, die zellen werden zerstört…..\nDie C-Kampagne ist vorüber und ihre Lügen sind für jeden, der hinschaut, klar erkennbar. Gottseidank!\nJetzt ist Vermeidung von noch mehr Schaden und WAchsamkeit vor neuen Kampagnen angesagt.\nLaßt Leuten, die das Zeug bekommen haben, aber keine Schadwirkungen fühlen, ihr Sicherheitsgefühl. Sagt ihnen, sie hätten Glück gehabt bzw. einen Schutzengel. Ich kenne eine 80 Jährige, die sich nach den Spritzen sogar tagelang besser als sonst fühlte, ein durch ihr Vertrauen ausgelöster Plazeboeffekt … solchen Leuten würde es schaden, sie “aufzuklären”, denn es gibt auch den Nozeboeffekt, und der kann für Alte, Kinder und stark suggestible Menschen sogar lebensgefährliche Folgen haben.\nMitmenschen, die Schadwirkungen erlitten haben, verdienen unsere Solidarität. Vor allem in der Form, ihnen zu glauben, statt ihnen wie die Mainstreamärzte andere Ursachen für ihr Kranksein als die Spritze, am Ende gar psychische – welch eine Erniedrigung! – aufschwatzen zu wollen.\nAllen aber sagt:\nvergesst die verlogene C-Kampagne nicht, und wenn was ähnliches Neues auftaucht, verweigert euch!\nSehr putzig, die Prämisse, man könne irgendwen bei dem Thema mit Argumenten von seiner bisherigen Einstellung abbringen. Eigentlich ist es eine der fundamentalen Erkenntnisse der “Pandemie”, dass das EINZIGE, was das bewirken kann, die eigene unmittelbare Betroffenheit ist. Im Fall der sogenannten Impfungen sind das die persönlichen Impffolgen, oder evt noch die Nahestehender.\nMan kann mit quasi-religiös Indoktrinierten nicht auf rationaler Ebene diskutieren. Das funktioniert weder bei den Zeugen Jehovas, noch den Pandemie,- und Impfgläubigen, noch den Anhängern der Endzeitreligion “Klimakrise”.\nDie meisten wurden gezwungen bzw. erpresst. Und jetzt verdrängen sie alles Negative, das bekannt wird. Sie halten sich die Ohren zu. Ganz einfach deshalb, weil keiner wissen möchte, dass in ihm eine Zeitbombe tickt. Jeder betet, er möge keine Nebenwirkungen haben, in ihm möge kein Turbokrebs entstehen, er möge keine Autoimmunerkrankung erwischt haben und das oftmalige Verkühltsein möge ein Zufall sein oder wenn, dann auf die Maßnahmen zurückzuführen sein. Manche rôcheln und rotzen wochenlang und meinen dann, wie gut es doch sei, geimpft zu sein. Denn sonst wäre ja alles noch schlimmer. Das ist Selbstschutz.\nWer möchte sich das eingestehen, dass er hingelaufen ist und sich für ein paar Würschtln mit Senf mit einem experimentellen Gen-Dreck vergiften ließ, von dem keiner weiß, was es für Langzeitfolgen hat. Wer seine Kinder “impfen” ließ, denkt auch nicht nach, ob er sie damit sterilisiert und ihnen für immer ihr Immunsystem zerstôrt hat. Aber andererseits, die Leute, die ihre Kinder dafür hergegeben haben, müssen schon einen gewaltigen Klopfer haben.\nHätte ich das getan/tun müssen, ich würde mir jetzt auch die Augen und Ohren zuhalten und es gar nicht wissen wollen. Sonst müsste ich den Rest meines Lebens in Angst leben. Ich würde jedes leise Anzeichen einer Änderung meines Gesundheitszustandes auf die “Impfung” zurückführen und vermutlich Fachliteratur und Ärzte suchen, die mir einen Weg weisen, wie man das Gift wieder ausleiten kann. Leider aber geht das halt mit der Gentechnologie nicht. Die mRNA-Behandlungen sind irreversibel. Man kann nur präventiv Blutverdünner nehmen und es mit einer guten Nattokinase versuchen. Von Florian Schilling gibt es mehrere Bücher, was man tun kann. Nennt sich zB “Post-Vakzin-Syndrom – Handbuch für Geschädigte der Corona-Impfung. Das könnte man “Geimpften”, die einem leid tun, schenken oder empfehlen.\nDie meisten werden es aber wie gesagt beiseite legen. Vielleicht aber, wenn die Einschläge näher rûcken, es sonderbare – plötzliche und unerwartete – Erkrankungen im Bekanntenkreis gibt oder sie selbst div. Zipperlein oder massivere Schäden verspüren, dass sie dann da mal rein schauen….\nImmerhin stelle ich fest das nach den Demos immer wieder Gespikte mich ansprechen und von mir wissen wollen was sie nun tun sollen.\nNach der letzten “Friedens”-Demo, wo diese komischen grünen “Friedens”-freunde erfolglos versucht haben mich mit Hilfe der Polizei zu verjagen, konnte ich danach mit ein paar Zuschauern ein halbstündiges Gespräch führen.\nDabei habe ich dann auf die bekannten Hilfen, wie bsw.: HuaiEr-Pilz (Alternative Coriolus versicolor, Schmetterlings Tramete), Nattokinase gegen Blutgerinsel, Zistrose als natürliche Antikörper, Nasenspray, etc) hingewiesen und das sie sich bei Florian Schilling und TKP informieren können.\nBislang wurde wir eher ignoriert, uns der Vogel gezeigt oder geschimpft. Das hat sich in letzter Zeit geändert. Andererseits scheinen einzelne, die schon vorher gegen uns auffällig aggressiv waren, sich immer mehr zu radikalisieren.\nSie müssen ja wissen wie man hinter ihrem Rücken über sie spricht. Respekt, dass sei das einsehen.\n@Kurt. Bleibt Ihnen alles unbenommen. Ich sage meinen Ärzten immer, dass ich nur Medikamente wünsche die schon lange erfolgreich im Einsatz sind. Für alles “Neue” stehe ich grundsätzlich nicht zur Verfügung.\nDas Zeug ist neu. Das Zeug wurde nicht ausreichend untersucht. Das Zeug kann schwerwiegende Nebenwirkungen entfachen. Das sind nur 3 Gründe von vielen, weshalb ich das Zeug ablehnte.\nLieber Kurt, Sehen Sie sich Gun 4 an. Die mRNA Substanzen sind laut EMA Zahlen, je nach selektiertem Parameter, 16 oder 24 oder 42 mal gefährlicher als nicht-mRNA Substanzen. Damit liegt ein klares Functional Safety Problem vor. Die Guns sind eben keine Platzpatronen Guns. Sie freuen sich sicher auch auf das kommende Buch von Gunter Frank: Das Staatsverbrechen.\nIhr Einwand läuft darauf hinaus, dass ein Auto mit Bremsen die alle 4 Wochen ausfallen genauso gut ist wie ein Auto mit Ausfallrate 1:160 Wochen. Klingt wie Tabakwerbung: „Rauchen ist nicht schädlich, signed by Dr Marlboro.“\n@An Kurt\nDieser Kurt hier “benutzt mein echten Namen” wobei ich von Anfang an hier kommentiere.\nBitte Leute, benutzt nicht die originalnamen der anderen für eure Zwecke.\nDanke!\nMan sollte mit denjenigen, die an die vollmundigen Versprechen geglaubt haben, nicht zu hart ins Gericht gehen. Als Bürger eines Landes darf ich normalerweise schon darauf vertrauen, das die Verantwortlichen das Wohlergehen der Bürger im Auge haben. Das sich das “beste Deutschland aller Zeiten” als mehr oder weniger “Schurkenstaat” entpuppen – damit musste man nicht rechnen. Damit hatte ich auch nicht gerechnet.\nIch bin dankbar für Corona, weil es mir die Augen geöffnet hat, das Deutschland entgegen aller Beteuerungen genau gar nichts nach 1945 gelernt hat. Und falls es etwas gelernt hatte, dann hat man es in Rekordzeit wieder vergessen. Es ist diesselbe faschistische Fratze, die da zum Vorschein kam. Das wirklich Schlimme ist der komplette Ausfall aller Sicherheitsmechanismen. Nach diesem Präzedenzfall kann man das Grundgesetz, sofern es in gedruckter Form vorliegt, noch als Auslage im Wellensittichkäfig verwenden, denn mehr ist es nicht mehr wert.\nNein, die Geschichte zeigt, daß man einem Staat niemals vertrauen darf! Von daher bleibe ich dabei, die Gespritzen sind selbst Schuld, auch wenn ich natürlich niemandem einen Spritzschaden wünsche.\nSie legen den Finger genau in die Wunde: “Als Bürger eines Landes darf ich normalerweise schon darauf vertrauen, das die Verantwortlichen das Wohlergehen der Bürger im Auge haben.”\nDas ist reine Religion und hat mit der Realität nichts zu tun. Es hat schon seinen Grund, warum es zwar Religionsunterricht von der 1. Klasse bis zum Ende der Berufsausbildung gibt, aber keinen Staatsbürgerkundeunterricht mehr. Da hat man nämlich gelernt, dass der Staat das Machtinstrument der herrschenden Klasse ist, was übrigens schon Ludwig XIV. wusste. Wer von so einem Machtinstrument ein Verfolgen der Interessen der gemeinen Bürger, also der Nichtherrschenden erwartet, muss einen starken Glauben haben. Oder wahlweise maximale Naivität.\nVon Anfang an habe ich gesagt, ich kaufe kein neues Auto, wenn der Händler nicht einmal eine minmale Grundgewährleistung gibt, bzw. die Fahrtauglichkeit nur bedingt zugesteht. 2. Ich ernähre mich gentechnikfrei, so steht es jedenfalls auf meiner Milchtüte und meinem Frischkäse, also werde ich keine Gentechnik in mich hineinspritzen lassen. Wenn diese Gentherapie so sicher ist und Fremdschutz und Eigenschutz bietet (was natürlich alles widerlegt ist), dann frage ich mich weshalb Menschen in meiner Umgebung, nach der Impfung, manchmal zwei oder drei Wochen später an Corona erkrankt sind. Leider haben wir hier immer noch solche Schlafschaafe, die mir nicht glauben, dass von der Pfizer – Managerin Janine Smal am 10.10. 2022 zugestanden wurde, das die Gentherapie nie zuvor auf Fremdschutz oder Eigenschutz getetet wurde. Ich glaube wenn heute der Wunderchip zur Überwachung der persönlichenGesundheit so propagiert würde, wie die Gentherapie der Coronaflüssigkeiten, würden 80 % mitziehen! Vielleicht bekommen sie dann auch nicht mit, dass man den so progammieren kann, dass das menschliche System, abgeschaltet werden kann, wenn die Kosten der einzelnen Individuen mit Chip zu hoch werden!\nDas Problem mit den harten “Impf”-Verfechtern ist, dass sie das nicht verstehen werden. Genau deswegen haben sie sich ja spritzen lassen. Wenn ich denen diese 4 “Smoking Guns” vorlese, dann werden sie nicht wissen, wovon ich rede. Dann heißt es, ja aber Drosten hat gesagt …. ja, aber der Lauterbach hat gesagt … ja aber in der Tagesschau habe ich gehört. Die 4 Punkte sind vom Verständnislevel viel zu hoch, da steigen die mir schon nach 2 Worten aus.\nIch wundere mich, dass @Milo mit Schnappatmung noch nicht hier aufgeschlagen ist. Das sind doch seine Themen….\nKurt hat die neuesten Pharmadesinformationen noch nicht erhalten.\nDie hier stehenden Vorgaben hat er gleich weggeschickt.\nAber da es eine Zusammenfassung mit doch etwas Umfang ist, brauchen die mehrere ihrer Spezialisten.\nDas dauert! Die wollen sich nicht schon wieder blamieren.\nRudi Fluegl\nDafür wurde von Politiker schon vorweg gesorgt. Es sind viele die nicht an die Impfung glauben. Nach immer mehr schwer Impfgeschädigten wird sich keiner mehr so leicht täuschen lassen und an leeren Versprechen hereinfallen. Hoffe sie haben daraus gelernt.\nDiese Argumente ziehen bei gar keinem hartnäckigen “Narrativvereidiger” und Covid-Jünger. Meist fehlt hier die (medizinische) Grundbildung vollkommen und man bekommt höchstens zur Antwort: “Das haben sie aber im Fernsehen nie so gesagt” und “Das hätte aber doch in der Zeitung stehen müssen”…. Ich habe hier weitgehend aufgegeben, mich nutzlos mit solchen Leuten zu ärgern. Vor allem, wenn sie geimpft sind oder einen Verwandten ins Grab haben impfen lassen, wollen sie schon gar nichts davon hören. Verständlich irgendwie… “Ist ja eh jetzt alles vorbei – Schwamm drüber!”\nIch diskutiere nicht. Wer will, soll sich das Zeug rein hauen. Das entspannt den Wonungsmarkt.\nEin Problem wird es für mich erst dann, wenn kriminelle Subjekte, inkl. dieser verkommenen Politiker, versuchen, mir das aufzuzwingen.\nRichtig, sehe ich genauso!\nWenn der Druck auf mich persönlich wächst bzgl. einer “Impfung” dann werde ich gefährlich für solche Menschen, die den Druck direkt auf mich ausüben.\nIch bin so erzogen worden einem ungerechtfertigten Druck nicht nachzugeben, koste es was es wolle.\nUnd hier war von Anfang an klar, dass es sich nicht um eine Impfung handelt, sondern um eine Gentherapie mit einem Mittel, welches nicht einmal eine reguläre Zulassung hatte.\nSehe ich auch so. Wer Drogen konsumieren will, soll dies ruhig dürfen. Aber wenn die Drogendealer den Staat und die Medien kaufen und mich zwingen wollen, ihre Drogen zu konsumieren, damit ich meine Wohnung verlassen darf, dann hört bei mir der Spaß auf.\n“Der Film geht so: Die größten Drogenkartelle der Welt kommen zusammen und kaufen alle Medien und alle Politiker auf und zwingen alle Menschen auf der Welt, in ihren Häusern eingeschlossen zu bleiben, und die Menschen können nur herauskommen, wenn sie die Drogen des Kartells nehmen. Und wenn sie sie weiter nehmen, immer und immer wieder.” Woody Harrelson in Anspielung auf die COVID Maßnahmen.\nDie Idee mit dem Film ist schon Realität, die GEZ in DE und die ORF in AT (in der Zukunft) üben genau so ein Geschäftsmodell aus.\n.\nZweiter Punkt: Es gibt zwischen Geimpften und Drogenabhängigen einen erheblichen Unterschied:\nGeimpften sterben plötzlich und unerwartet; nur dann gefährlich, wenn sie gerade Maschinen bedienen (Autos, Flugzeuge, …).\nDrogenabhängige werden erstens sehr oft kriminell (Beschaffungskriminalität) und andererseits (sehr hohe Dunkelziffer), durch den von den Drogen verursachten Wahn, sehr gefährlich (wie viele Messermorde wurden durch Wahnvorstellungen à la “Allu Akhbar” bedingt? Wissen wir das?).", "commentsbody": null, "raw_text": null, "text": "Wie 4 Smoking Guns die “sichere und wirksame” Impfung zerlegen\nKennen Sie noch immer Menschen, die an die Impfung “glauben”? Hier sind vier “Smoking Guns” die gegen Verteidiger des Narrativs auf den Tisch gelegt werden können, damit das Narrativ sofort zerbröselt.\nDieser Post bringt für tkp-Leser fachlich kaum neue Information, ist aber vielleicht hilfreich im Umgang mit Nicht-tkp-Lesern (und Zero-Covid Anhängern), die allerdings meist Medien konsumieren, die über viele Probleme zur Wirksamkeit und Sicherheit der Covid-Massenimpfung nicht berichten. Als System-Ingenieur bin ich hierfür kein Experte, aber wenn es um Grundrechtseinschränkungen auf Basis hinterfragbarer Risikoabschätzungen geht, dann leuchtet bei mir quasi ein Signal auf: gibt es belastbare Zahlen, die dem Narrativ „sicher und wirksam“ widersprechen? Ja, die gibt es.\nEin paar Smoking Guns zerbröseln das Narrativ „sicher und wirksam“\nGeht es Ihnen auch so: Sie befinden sich auf einer Feier und kommen mit anderen ins Gespräch. Man freut sich, dass es keine Grundrechtseinschränkungen der Art 2G (nur Genesene oder Geimpfte dürfen etwa ins Restaurant, quasi die „Schwurbler“ müssen draußen bleiben) mehr gibt, und plötzlich äußert sich jemand, wenn schon wenig Fremdschutz, dann bieten die neuartigen Covid-Impfstoffe wenigstens Schutz vor schwerem Verlauf. Das Narrativ hält sich immer noch bei einigen. Vor einem Jahr hatte ich gesagt: Hoffen wir, dass der Schutz anhält. Doch für solch eine zurückhaltende Position gibt es keinen Grund mehr. Im Gegenteil: es gibt genügend Belege für wenig Schutz vor schwerem Verlauf, dafür Belege für deutlich mehr, normiert auf Impfdosenzahl, schwere Nebenwirkungen im Vergleich zu früheren (nicht mRNA)-Impfungen. Wenn jemand auf STIKO-Empfehlungen verweist, halte ich als mitdenkender Schwurbler dagegen: Wenn das Narrativ „wirksam und sicher“ stimmen würde, dürfte es nicht so viele Geimpfte unter den Covid-Toten geben.\nIch finde folgende 4 Smoking Guns hilfreich für einen Diskurs mit hartnäckigen Narrativ-Verteidigern:\n- (1) Unterschied relative zu absolute Risikoreduktion und kritisches Erwähnen der Pfizer Original Studie: die für viele mangelnde Notwendigkeit der Injektion\n- (2) UKHSA Zahlen zum hohen Anteil Geimpfter unter den Covid Toten, Stand 31.03.2022 im Vergleich zur Impfquote, Verweis auf Buch „Und die Schwurbler hatten doch recht“\n- (3) Schutz der Vulnerablen: Britischer amtlicher Datensatz zeigt keine geringere Gesamtmortalität durch Impfung\n- (4) Rate schwerer Nebenwirkungen anhand von EMA-Zahlen im Vergleich zu bekannten nicht-mRNA Impfungen (Influenza), ergänzt mit anekdotischen Erzählungen (ZDF-Video) von nachweislich schwer Impfgeschädigten.\nDie benutzten Daten können natürlich auch verzerrt sein, doch von Amts wegen sind sie bekanntlich pro Impfung verzerrt, etwa durch die Unsitte, Todesfälle mit unbekanntem Impfstatus pauschal einfach den Ungeimpften zuzuschlagen.\nAlle Unterstützer und Gläubige des Narrativs „sicher und wirksam“ müssten sich mit diesen einfach verstehbare Smoking Guns auseinandersetzen. Sie mögen dann einsehen, dass es gute Belege gibt, die inhaltlich dem Narrativ widersprechen. Als Rückzugsgefecht im Gespräch, falls über Wirksamkeit und Sicherheit kein Diskurs möglich ist, kann man sich hoffentlich auf den Nürnberger Codex einigen, keine Zwangsteilnahme an Experimenten in der Medizin.\nBei Vorwürfen man sei ein Schwurbler oder Querdenker, sollte man nicht sauer reagieren, sondern vielleicht sagen: meine „Schwurbelei“ beruht auf einfach verstehbaren, aus der Produktanwendung gewonnenen Zahlen, nicht auf Modellierungsstudien oder Wunschvorstellungen.\n4 Smoking Guns\nGastbeiträge geben immer die Meinung des Autors wieder, nicht unsere. Wir veröffentlichen sie aber gerne, um eine vielfältigeres Bild zu geben. Die Leserinnen und Leser dieses Blogs sind auch in der Lage sich selbst ein Bild zu machen.\nDipl. Ing. Thomas Moser ist Nachrichtentechniker. Er schreibt unter Pseudonym.\nUnsere Arbeit ist spendenfinanziert – wir bitten um\n[Unterstützung](https://tkp.at/unterstuetzen/).\nFolge uns auf\n[Telegram](https://t.me/tkp_news) und [GETTR](https://gettr.com/user/tkp_at) [Paris, Den Haag, Prag: Aufstand gegen EU-Politik](https://tkp.at/2023/03/13/paris-den-haag-prag-aufstand-gegen-eu-politik/)\n31 Kommentare\nComments are closed.", "language": null, "image": "https://tkp.at/wp-content/uploads/2023/03/Moderna_COVID-19_vaccine_2021.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/", "", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://tkp.at/wp-content/uploads/2023/03/Bild1.svg", "https://tkp.at/wp-content/uploads/2023/03/bild2.svg", "https://tkp.at/wp-content/uploads/2023/03/Bild3.svg", "https://tkp.at/wp-content/uploads/2023/03/Bild4.svg", "https://tkp.at/unterstuetzen/", "https://t.me/tkp_news", "https://gettr.com/user/tkp_at", "https://tkp.at/2023/03/13/paris-den-haag-prag-aufstand-gegen-eu-politik/", "https://tkp.at/2023/03/13/land-fuer-frieden/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2023%2F03%2F15%2Fwie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen%2F&t=Wie%204%20Smoking%20Guns%20die%20%26%238220%3Bsichere%20und%20wirksame%26%238221%3B%20Impfung%20zerlegen", "https://twitter.com/share?text=Wie%204%20Smoking%20Guns%20die%20%E2%80%9Csichere%20und%20wirksame%E2%80%9D%20Impfung%20zerlegen&url=https%3A%2F%2Ftkp.at%2F2023%2F03%2F15%2Fwie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2023%2F03%2F15%2Fwie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2023%2F03%2F15%2Fwie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen%2F&text=Wie%204%20Smoking%20Guns%20die%20%26%238220%3Bsichere%20und%20wirksame%26%238221%3B%20Impfung%20zerlegen", "mailto:?subject=Wie%204%20Smoking%20Guns%20die%20%26%238220%3Bsichere%20und%20wirksame%26%238221%3B%20Impfung%20zerlegen&body=https%3A%2F%2Ftkp.at%2F2023%2F03%2F15%2Fwie-4-smoking-guns-die-sichere-und-wirksame-impfung-zerlegen%2F", null, null, null, null, null, null, null, null, null, null, null, "http://gravatar.com/hondahondakawasaki", null, null, null, null, null, null, null, null, null, null, null, "https://schallundwort.de", null, null, null, null, null, null, null, null, "http://www.amtrs.de", null, "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}